{"response": {"numFound": 26179, "start": 8200, "docs": [{"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: quiz nature", "id": "sound-08C87A2E-DA86-4C4D-99EE-68CC4010DBB5", "durationSec": 296, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Réponse: Le bord du lac à NeuchâtelExplications: On a à faire à des poussins d'oiseaux d'eau, en l'occurence des petites grèbes huppés et des foulques. Ces oiseaux nichent tardivement et on peut donc rencontrer ces jeunes oiseaux au mois de septembre. Des études ont récemment été faites sur les lacs de Zürich et de Constance sur l'effet négatif des feux d'artifices. En effet, les grands bruits causés par ces manifestations stressent les oiseaux et causent la fuite des parents, abandonnant leurs petits qui risquent de mourir. Les oiseaux sont également très sensibles à ces agressions pendant leurs mues.", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix."], "alternativeTitle": ["La chronique de François Turrian: quiz nature / MJA_2017-08-13T06:08:45_sujet-3", "Monsieur Jardinier du 13.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8808763", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8808762"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "Psaltérophilie: Ps. 140", "id": "sound-3A05EA4F-8DEB-4AA2-9D1A-E86DD2DB19FA", "durationSec": 3436, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Psaltérophilie: Ps. 140 / INI_2017-08-13T06:03:00_psalterophilie-ps-140", "Initiales du 13.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8808677", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-8808674"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Nicolas de Flue, tous les chemins mènent au Ranft  4/7: \"En mission diplomatique pour le Seigneur\"", "id": "sound-2E682FBB-EE0A-4AA0-B1ED-F3DD11D47668", "durationSec": 1116, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Juge et magistrat avant de devenir ermite, Nicolas de Flue a agi en plusieurs occasions comme médiateur. Une activité qu'il a poursuivie après son départ pour le Ranft. Son intervention à distance lors de la Diète de Stans, en 1481, a contribué à éviter l'éclatement de la Confédération. Que retenir de cette activité de pacificateur? Et pour quelle raison des grands d'Europe - le Duc de Milan ou Sigismond d'Autriche - ont-ils sollicité ses conseils ? \r\nAvec Jacques Rime, prêtre et auteur de \"Nicolas de Flue ou l'âme d'un pays\", Jean Winiger, comédien et animateur d'un parcours sur Nicolas de Flue en ville de Fribourg\r\nUn épisode proposé par Evelyne Oberson et Fabien Hünenberger.\r\n\r\n* * Juge et magistrat avant de devenir ermite, Nicolas de Flue a agi en plusieurs occasions comme médiateur. Une activité qu'il a poursuivie après son départ pour le Ranft. Son intervention à distance lors de la Diète de Stans, en 1481, a contribué à éviter l'éclatement de la Confédération. Que retenir de cette activité de pacificateur? Et pour quelle raison des grands d'Europe - le Duc de Milan ou Sigismond d'Autriche - ont-ils sollicité ses conseils ? \r\nAvec Jacques Rime, prêtre et auteur de \"Nicolas de Flue ou l'âme d'un pays\", Jean Winiger, comédien et animateur d'un parcours sur Nicolas de Flue en ville de Fribourg\r\nUn épisode proposé par Evelyne Oberson et Fabien Hünenberger.", "alternativeExcerpt": ["Juge et magistrat avant de devenir ermite, Nicolas de Flue a agi en plusieurs occasions comme médiateur. Une activité qu'il a poursuivie après son départ pour le Ranft. Son intervention à distance lors de la Diète de Stans, en 1481, a contribué à éviter l'éclatement de la Confédération. Que retenir de cette activité de pacificateur? Et pour quelle raison des grands d'Europe - le Duc de Milan ou Sigismond d'Autriche - ont-ils sollicité ses conseils ? \nAvec Jacques Rime, prêtre et auteur de \"Nicolas de Flue ou l'âme d'un pays\", Jean Winiger, comédien et animateur d'un parcours sur Nicolas de Flue en ville de Fribourg\nUn épisode proposé par Evelyne Oberson et Fabien Hünenberger."], "alternativeTitle": ["Nicolas de Flue, tous les chemins mènent au Ranft  4/7: \"En mission diplomatique pour le Seigneur\" / HFR_2017-08-13T19:03:27_nicolas-de-flue-tous-les-chemins-menent", "Hautes fréquences du 13.08.2017"], "imageURL": "//www.rts.ch/8799660.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8808781", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "prêtre et écrivain", "name": "Rime, Jacques (prêtre)", "type": "Participant"}, {"role": "comédien et animateur d'un parcours Nicolas de Flue, comédien et animateur", "name": "Winiger, Jean", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Frochaux, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Gailly, Jean-Claude", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Bauchau, Rodolphe", "type": "Producteur"}]}, "variantIds": ["ece-8808780"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Tennis: Roger Federer se rapproche toujours plus de la 1ère place mondiale", "id": "sound-4750C068-D62E-494E-AFE4-3C22599237D1", "durationSec": 233, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Homsi\r\nEn tennis, Roger Federer se rapproche toujours plus de la 1ère place mondiale. En cas de victoire en finale du tournoi Masters 1000 de Montréal, le Bâlois reviendrait à 10 points de Rafael Nadal et à 205 points d'Andy Murray. L'interview de Georges Homsi, envoyé spécial RTSsport à Montréal.\r\n\r\n* * Tennis: Roger Federer se rapproche toujours plus de la 1ère place mondiale 18h Tennis : Federer bientôt N°1 mondial ?\r\nTennis. Roger Federer se rapproche toujours plus de la 1ère place mondiale...\r\nEn cas de victoire, ce soir, en finale du tournoi Masters 1000 de Montréal face à l'Allemand Alexander Zverev, le Bâlois reviendrait à 10 points de Rafael Nadal, à 205 points d'Andy Murray. \r\nGeorges Homsi en direct par téléphone \r\nTél. + 1 **5  poste 6488\r\nLa technique doit appeler Georges joignable dès 18h30            \r\nGeorges Homsi, bonsoir... Vous êtes notre envoyé spécial à Montréal. \r\nAujourd'hui, la question n'est pas de savoir si Roger Federer redeviendra numéro 1 mais quand ? C'est une question de jours, la semaine prochaine peut-être à Cincinnati, à condition de battre ce soir Alexander Zverev. \r\n- Bien que Roger Federer (et Rafael Nadal aussi) relativise. Cette 1ère place au classement ATP doit quand même le titiller. S'il a décidé en dernière minute de participer au tournoi de Montréal, c'est pour préparer l'US Open. mais aussi pour redevenir le numéro 1 mondial ; une position qui était « impensable » au début de l'année.\r\n- Murray, Djokovic, Wawrinka sont blessés physiquement, psychiquement (pour Djokovic). Quelle est la méthode payante aujourd'hui ? C'est de jouer « à la carte » comme Federer, de choisir ses tournois ? Djokovic a dit vouloir imiter le Suisse. \r\n- Pourquoi autant de forfaits, de blessures, de défections parmi les joueurs du TOP 10 voire du TOP 5 ; le tennis est devenu trop exigeant ? (les voyages, les changements de surface, les tournois qui s'enchaînent chaque semaine, etc.)\r\n- Une analyse de l'affiche de la finale : Federer - Zverev, ce sont les deux hommes en forme sur le circuit. Avantage Roger Federer ? Quel est votre pronostic ? \r\nMerci Georges Homsi, vous êtes notre envoyé spécial à Montréal. Cette finale - entre Roger Federer et Alexander Zverev - est à suivre dès 22 heures sur RTS deux et dans nos rendez-vous d'information.", "alternativeExcerpt": ["En tennis, Roger Federer se rapproche toujours plus de la 1ère place mondiale. En cas de victoire en finale du tournoi Masters 1000 de Montréal, le Bâlois reviendrait à 10 points de Rafael Nadal et à 205 points d’Andy Murray. L'interview de Georges Homsi, envoyé spécial RTSsport à Montréal."], "alternativeTitle": ["Tennis: Roger Federer se rapproche toujours plus de la 1ère place mondiale / FOR_2017-08-13T18:10:00_developpement-6", "Forum du 13.08.2017"], "imageURL": "//www.rts.ch/8836801.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8823658", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8823652"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso", "id": "sound-47B46B61-81B9-4582-A21E-209886101D2F", "durationSec": 3414, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* Infotrafic: 16:58:36-16:59:22 / *", "alternativeTitle": ["Paradiso du 13.08.2017", "Paradiso du 13.08.2017", "Paradiso / RAP_2017-08-13T16:03:45_radio-paradiso", "Paradiso / RAP_2017-08-13T16:03:45_radio-paradiso"], "imageURL": "//www.rts.ch/1423730.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8808793", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-8808793", "ece-8808792"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Athlétisme: bilan critique des Championnats du monde de Londres", "id": "sound-3395BE94-C9C0-4D71-9A6E-20CB8FB6491D", "durationSec": 167, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Les championnats du monde d'athlétisme à Londres ont été marqués par le départ manqué d'Usain Bolt, terrassé par une crampe en finale du 4x100mètres. Ce n'est pas le scénario qui était attendu et souhaité à la fois par le public et par la Fédération internationale, l'IAAF.\r\n\r\n* * Athlétisme: bilan critique des Championnats du monde de Londres 18h Athlétisme : bilan critique des championnats du monde de Londres\r\nC'est la dernière soirée des championnats du monde d'athlétisme à Londres. \r\nDes Mondiaux marqués par le départ manqué d'Usain Bolt, terrasé par une crampe hier en finale du 4x100mètres. Le \r\nJamaïcain quitte la scène avec une modeste médaille de bronze acquise sur le 100mètres. \r\nCaroline Reymond, ce n'est pas le scénario qui était attendu et souhaité à la fois par le public et par la Fédération internationale, l'IAAF. \r\nC'est sûr, le narratif de ces championnats du monde était construit autour des deux dernières courses d'Usain Bolt qui ne pouvaient être que victorieuses! \r\nSa 3e place samedi passé sur 100m a jeté un froid, Usain Bolt a terminé 3e mais surtout il a été battu par Justin Gatlin, l'Américain dépeint comme le mauvais garçon de l'athlétisme en raison de son passé de doapge. Gatlin a été sifflé par le public, ignoré par le speaker du stade, car l'homme à fêter, c'était Usain Bolt. Alors que le Jamaïcain était le grand battu du jour. \r\n****Et la victoire de Gatlin a fait réapparaître le spectre du dopage...\r\nAlors que l'IAAF voulait absolument parler d'autre chose...La Fédération voulait profiter d'un contexte favorable, le stade était plein chaque soir, l'ambiance extraordinaire, pour redorer le blason d'un sport touché de plein fouet par des scandales de dopage et de corruption. En terme de communication, c'était un mauvais coup. D'autant plus que le président de l'IAAF Sebastian Coe a jeté de l'huile sur le feu en affirmant dans les médias que la victoire de Gatlin n'était pas le scénario idéal. Or le réglement de la Fédération autorise le retour à la compétition d'athlètes comme l'Américain qui se sont faits pincer...\r\n****L'épidémie de gastro-entérite qui a touché de nombreux athlètes n'a pas amélioré les choses pour l'IAAF.\r\nL'IAAF n'y peut rien dans la propagation du virus, mais sa communication a été défaillante. Notamment concernant le cas d'Isaac Makwala. Il n'a pas autorisé à participer à la finale du 400m parce qu'il était malade et soumis selon la loi britannique à une quarantaine de 48heures. Les médias britanniques qui ne sont pas là pour faire de la guimauve se sont emparés de l'affaire et on fait de l'athlète du Botswana une victime du système. L'IAAF a eu de la peine à s'expliquer et finalement les théories du complot ont germé. On a entendu que la Fédération avait voulu empêcher Makwala de courir contre Wayde van Niekerk pour que le Sud-Africain puisse réaliser le doublé 200m-400mètres. Makwala a ensuite été autorisé à courir le 200mètres....et ça a suscité des interrogations auprès d'athlètes qui ont dénoncé un traitement de faveur. \r\nC'était le gros flou dans cette histoire. On n'a pas tout compris....\r\n****En même temps, cette histoire a aussi apporté un peu de piment aux commentaires!?\r\nC'est vrai et de façon plus générale ces championnats du monde ont donné lieu à de nombreuses surprises. Des podiums inattendus. On a vu de nouvelles têtes émerger, des légendes trébucher, ces mondiaux n'ont pas été avares d'émotions en tout genre! Tout cela dans un stade, on l'a déjà dit, qui était plein chaque jour (nombre exact)....\r\nMais maintenant que les pages Londres et Bolt, sont tournées, il faut retourner au travail. Dans les bureaux de l'IAAF plusieurs dossiers brûlants s'accumulent: \r\n- le renforcement de la lutte antidopage\r\n- la révision des règlements concernant l'hyperandogénisme et les transferts de nationalité\r\n- la réorganisation de la Ligue de diamant pour que ce circuit gagne en lisibilité et en visibilité. \r\nL'athlétisme est un sport qui peut vivre sans Usain Bolt, mais pour mettre en valeur ses champions, il lui faut comme le dit si bien l'ancien champion du monde Stéphane Diagana, un théâtre à la hauteur de leurs talents.", "alternativeExcerpt": ["Les championnats du monde d'athlétisme à Londres ont été marqués par le départ manqué d'Usain Bolt, terrassé par une crampe en finale du 4x100mètres. Ce n'est pas le scénario qui était attendu et souhaité à la fois par le public et par la Fédération internationale, l'IAAF."], "alternativeTitle": ["Athlétisme: bilan critique des Championnats du monde de Londres / FOR_2017-08-13T18:12:00_developpement-7", "Forum du 13.08.2017"], "imageURL": "//www.rts.ch/8839240.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8823658", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Reymond, Caroline", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8823648"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les primes d'assurance maladie doivent-elles être adaptées au profil des assurés?", "id": "sound-A428C9C4-47B4-49D8-95E2-151086AEE817", "durationSec": 515, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Schneuwly , Félix \r\nLa NZZ am Sonntag a détaillé l'ampleur des pratiques des assurances maladie qui proposent de mesurer les efforts sportifs de leurs affiliés. Et si les primes-maladie étaient indexées à l'hygiène de vie des assurés? Débat entre Félix Schneuwly, expert en assurance-maladie, et Marina Carobbio, Conseillère nationale (PS/TI).\r\n\r\n* * Les primes d'assurance maladie doivent-elles être adaptées au profil des assurés? 18h Assurance-maladie : faut-il adapter les primes au profil des assurés ?\r\nDes bon ou des rabais octroyés aux assurés sportifs... et bientôt à ceux qui ne fument pas ou qui mangent sainement...?\r\nLa NZZ am Sonntag a détaillé ce matin l'ampleur des pratiques des caisses d'assurance-maladie... qui proposent pour certains des applications qui mesurent les efforts sportifs de leurs affiliés... Pour d'autres, des bracelets qui comptent les pas effectués dans la journée...\r\nA la clef, divers bons et rabais qui ouvrent à nouveau ce débat: et si les primes-maladie étaient indexées à l'hygiène de vie des assurés ? \r\nOn en débat avec Félix Schneuwly, bonsoir... expert en assurance-maladie auprès de Comparis... ** 65\r\nEt Marina Carobbio, bonsoir... Vous êtes conseillère nationale socialiste tessinoise... PS TI, ** 21\r\n FELIX SCHNEUWLY\r\n- Vous êtes favorable à ces incitations... avec quel argument?\r\n- Et le principe de solidarité?\r\n- Comment vérifier que les assurés font les efforts sportifs réellement? Surveillance généralisée pour s'ena ssurer?\r\n- Données: comment être certain que les données ne soient pas vendues ensuite?\r\n- Il y a une dizaine d'années, une assurance proposait des rabais aux femmes qui étaient membres d'une association anti-avortement... pas de risque qu'elles recourent à ce genre de prestation... du coup -> rabais. \r\n- Où est-ce que l'on s'arrête?\r\n MARINA CAROBBIO:\r\n- Quel est le problème? Une personne saine coûte moins à la société qu'une personne qui fume, qui boit et qui mange du bacon...\r\n- L'injustice n'est-elle pas que les sportifs paient pour des gens qui sont négligents de leur santé?\r\n- On parle ici de bons, de rabais, d'incitations à la vie saine: vous ne voulez pas que les gens soient en santé? C'est un objectif louable, non?\r\n- Tant que ces rabais ont lieu dans la complémentaire... on est dans ce qui est autorisé, non? Ou c'est déjà un problème à cause des données récoltées (et mises en commun)\r\n- Quelles solutions vous avez pour que les Suisses fassent un peu plus de sport? Et se maintiennent en forme?", "alternativeExcerpt": ["La NZZ am Sonntag a détaillé l'ampleur des pratiques des assurances maladie qui proposent de mesurer les efforts sportifs de leurs affiliés. Et si les primes-maladie étaient indexées à l'hygiène de vie des assurés? Débat entre Félix Schneuwly, expert en assurance-maladie, et Marina Carobbio, Conseillère nationale (PS/TI)."], "alternativeTitle": ["Les primes d'assurance maladie doivent-elles être adaptées au profil des assurés? / FOR_2017-08-13T18:04:00_developpement-3", "Forum du 13.08.2017"], "imageURL": "//www.rts.ch/8609341.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8823658", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Conseillère Nationale 2007-, cheffe du groupe parlementaire PS au grand Conseil", "name": "Carobbio, Marina", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8823647"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Thierry Basset : Derborence, pourquoi ça tombe ?", "id": "sound-7692853D-507A-45CC-B2B3-0ECFD5675236", "durationSec": 249, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Il existe plusieurs facteurs d'instabilité dans les Diablerets:\r\n- L'alternance de roches dures (calcaires) et de roches tendres (les marnes).\r\n- L'inclinaison des couches. Certaines couchent penchent vers le vide, notamment vers Derborence.\r\n- La familles de fractures très denses dans ce massif.\r\n- Certaines de ces fractures permettent à l'eau de s'incliner.\r\n- Au 18e siècle, il y a eu un petit âge glaciaire. Le glacier des Diablerets était alors beaucoup plus important qu'aujourd'hui et, en été, beaucoup d'eau devait s'infiltrer dans ces parois rocheuses.\r\n- Derborence se trouve en pleine région sismique", "alternativeExcerpt": ["Il existe plusieurs facteurs d’instabilité dans les Diablerets:\n\n- L'alternance de roches dures (calcaires) et de roches tendres (les marnes).\n- L'inclinaison des couches. Certaines couchent penchent vers le vide, notamment vers Derborence.\n- La familles de fractures très denses dans ce massif.\n- Certaines de ces fractures permettent à l’eau de s’incliner.\n- Au 18e siècle, il y a eu un petit âge glaciaire. Le glacier des Diablerets était alors beaucoup plus important qu'aujourd'hui et, en été, beaucoup d’eau devait s’infiltrer dans ces parois rocheuses.\n- Derborence se trouve en pleine région sismique"], "alternativeTitle": ["Thierry Basset : Derborence, pourquoi ça tombe ? / MJA_2017-08-13T06:13:45_sujet-4", "Monsieur Jardinier du 13.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8808763", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8808755"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La revue de presse alémanique", "id": "sound-E1D3DBD3-725A-49BC-8B1B-A68CD01694C3", "durationSec": 130, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pietrangelo, Letizia\r\nAu sommaire dans la presse dominicale alémanique: la course au Conseil fédéral, les nouvelles méthodes de dépistage ADN à grande échelle dans les enquêtes criminelles et la fin du mythe de la \"sécurité alimentaire\".\r\n\r\n* * La revue de presse alémanique 12h30: Revue de Presse Della Pietra\r\nEt Nicole Della Pietra nous rejoint dans ce 12'30.\r\nBonjour!\r\nNicole... vous avez lu pour nous la presse alémanique... comme tous les dimanches. \r\nCette course au Conseil fédéral... dont on vient de parler avec Gaël Klein... fait.... aujourd'hui encore.... l'objet de pleines pages dans les journaux.\r\nOui, la NZZ am Sonntag propose un agenda des moments clés à venir et fait le décompte des sièges par parti, sous la Coupole fédérale. Une manière de rappeler qu'Ignazio Cassis reste le favori de la course, qu'Isabelle Moret suscite des élans de sympathie un peu partout. Et que Pierre Maudet conserverait son costume d'outsider.\r\nLa Sonntagszeitung, est d'un tout autre avis. \"Pierre Maudet joue au moins deux ligues au-dessus de Cassis et Moret\", estime un observateur. Et à en croire l'article, une mobilisation en faveur du candidat Maudet prend sérieusement forme en coulisses.\r\nEt si le Sonntagsblick donne un coup de projecteur à la candidate vaudoise, un encadré, l'ouverture des joutes politiques et lance cette question: le \"pure-sang genevois\" réussira-t-il à se faire une place sur le ticket du PLR.\r\nRELANCE NADINE: Et dans un tout autre domaine, un débat éthique qui promet de faire couler encore beaucoup d'encre, Nicole ?\r\nUn débat et des questions délicates dont la SonntagsZeitung fait sa une. Les nouvelles méthodes de dépistage d'ADN à grande échelle, pratiquées dans les enquêtes criminelles, soulèvent des questions éthiques. Le principe est le suivant: des prélèvements d'ADN menés sur un grand nombre d'individus qui ont un lien de filiation. Et en procédant par élimination, les enquêteurs retombent sur un coupable. Une méthode qui peut bouleverser des vies; révéler des adultères, briser l'anonymat d'un donneur de sperme, et j'en passe. L'article nous apprend que la Fedpol a autorisés des dépistages dans une douzaine de cas, mais la méthode reste largement contestée et ne repose, pour l'heure, sur aucun fondement juridique.\r\nRELANCE NADINE: Et pour finir, cette enquête, qui brise le mythe de la sécurité alimentaire ?\r\nUn constat qui va en décevoir plus d'un: L'initiative pour la sécurité alimentaire repose sur une grande illusion. C'est la NZZamSonntag qui l'affirme, et en apporte la preuve, Gruyère, pain, jambon et pomme à la clé. \r\nMême ce qui est élevé et cultivé en Suisse dépend largement de l'approvisionnement étranger. Au final, il faut se faire à l'idée que tout de que nous mangeons, même à km zéro, vient d'ailleurs. FIN\r\nNicole della Pietra.... c'était votre revue de presse, merci.", "alternativeExcerpt": ["Au sommaire dans la presse dominicale alémanique: la course au Conseil fédéral, les nouvelles méthodes de dépistage ADN à grande échelle dans les enquêtes criminelles et la fin du mythe de la \"sécurité alimentaire\"."], "alternativeTitle": ["La revue de presse alémanique / 12H30_2017-08-13T12:33:00_developpement-4", "Le 12h30 du 13.08.2017"], "imageURL": "//www.rts.ch/7981523.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8823675", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}]}, "variantIds": ["ece-8823661"]}, {"publicationChannelNames": ["La Première"], "program": "Haute Définition", "source": "siranau", "title": "1917 (2/4): Nicolas Bokov, comment commémorer la révolution russe?", "id": "sound-BB47827E-C237-4DC1-B14C-B04D0D7FB7BF", "durationSec": 934, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "L'année 1917 a bouleversé l'Europe et le monde. La Révolution russe a soulevé un immense espoir de lendemains qui chantent. Elle a aussi écrit une page sombre de l'histoire entre mythe et réalité historique. Invité: Nicolas Bokov, écrivain russe.\r\n\r\n* Infotrafic: 12:59:25-12:59:41 / * L'année 1917 a bouleversé l'Europe et le monde. La Révolution russe a soulevé un immense espoir de lendemains qui chantent. Elle a aussi écrit une page sombre de l'histoire entre mythe et réalité historique. Invité: Nicolas Bokov, écrivain russe.", "alternativeExcerpt": ["L’année 1917 a bouleversé l’Europe et le monde. La Révolution russe a soulevé un immense espoir de lendemains qui chantent. Elle a aussi écrit une page sombre de l’histoire entre mythe et réalité historique. Invité: Nicolas Bokov, écrivain russe.", "L’année 1917 a bouleversé l’Europe et le monde. La Révolution russe a soulevé un immense espoir de lendemains qui chantent. Elle a aussi écrit une page sombre de l’histoire entre mythe et réalité historique. Invité: Nicolas Bokov, écrivain russe.", "L’année 1917 a bouleversé l’Europe et le monde. La Révolution russe a soulevé un immense espoir de lendemains qui chantent. Elle a aussi écrit une page sombre de l’histoire entre mythe et réalité historique. Invité: Nicolas Bokov, écrivain russe."], "alternativeTitle": ["1917 (2/4): Nicolas Bokov, comment commémorer la révolution russe?", "1917 (2/4): Nicolas Bokov, comment commémorer la révolution russe? / 12H30_2017-08-13T12:40:00_haute-definition", "1917 (2/4): Nicolas Bokov, comment commémorer la révolution russe? / 12H30_2017-08-13T12:40:00_haute-definition"], "imageURL": "//www.rts.ch/2406977.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8823674", "isOnline": true, "variantIds": ["ece-8823674", "ece-8823660"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Un conflit armé entre la Corée du Nord et les USA est-il crédible? L'analyse de Robert Dujarric", "id": "sound-42DB54A9-E009-4911-B09B-C587400D6DB6", "durationSec": 472, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Robert Dujarric, Directeur de l'Institut d'études asiatiques contemporaine de l'Université Temple à Tokyo\r\nLa tension entre la Corée du Nord et les Etats-Unis ne retombe pas, chacun se déclarant prêt à déclencher l'option militaire. Quelle est la crédibilité de ces menaces de frappe? L'interview de Robert Dujarric, directeur de l'Institut d'études asiatiques contemporaines de l'Université Temple à Tokyo.\r\n\r\n* * Un conflit armé entre la Corée du Nord et les USA est-il crédible? L'analyse de Robert Dujarric 18h Tension américano-coréenne : les menaces de frappe sont-elles crédibles ?\r\nLa tension entre la Corée du Nord et les Etats-Unis ne retombe pas... Tant à Pyongyang qu'à Washington, les dirigeants montrent leurs muscles... chacun se déclarant prêt à déclencher l'option militaire...\r\nMais quelle est la crédibilité de ces menaces de frappe de part et d'autres ?... Est-ce de la pure rhétorique ou un risque réel ?\r\nLa réponse de Robert Dujarric... directeur de l'Institut d'études asiatiques contemporaine de l'Université Temple à Tokyo.\r\n  7'20\r\nC'était Robert Dujarric, directeur de l'Institut d'études asiatiques contemporaine de l'Université Temple à Tokyo.\r\nRobert Dujarric qui faisait allusion aux événements de Charlottesville... Ville de l'est des Etats-Unis qui a été le théâtre, hier, de violences lors d'un rassemblement de l'extrême-droite...\r\nUne femme de 32 ans est morte quand une voiture a foncé sur la foule de contre-manifestants venus dénoncer la présence de groupuscules identitaires et néo-nazis, dont des membres du Ku Klux Klan... Le drame a également fait 19 blessés...\r\nLe président américain Donald Trump était sous le feu des critiques aujourd'hui... accusé de complaisance à l'égard des mouvements d'extrême droite pour s'être contenté de renvoyer les deux camps dos à dos...\r\nEt bien face aux protestations, la Maison Blanche a précisé tout à l'heure que le président condamnait la violence et la haine de tous les extrémistes, y compris des \"suprémacistes blancs\".", "alternativeExcerpt": ["La tension entre la Corée du Nord et les Etats-Unis ne retombe pas, chacun se déclarant prêt à déclencher l'option militaire. Quelle est la crédibilité de ces menaces de frappe? L'interview de Robert Dujarric, directeur de l'Institut d'études asiatiques contemporaines de l'Université Temple à Tokyo."], "alternativeTitle": ["Un conflit armé entre la Corée du Nord et les USA est-il crédible? L'analyse de Robert Dujarric / FOR_2017-08-13T18:00:00_developpement-1", "Forum du 13.08.2017"], "imageURL": "//www.rts.ch/8831351.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8823658", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8823649"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Médecins sans frontières suspend ses sauvetages en Méditerranée", "id": "sound-7E628164-0B3A-44C6-9A80-420DD6397B3C", "durationSec": 131, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Médecins sans frontières (MSF) a annoncé samedi la suspension de ses opérations de sauvetage de migrants en Méditerranée, évoquant notamment la menace posée par les garde-côtes libyens.\r\n\r\n* * Médecins sans frontières (MSF) a annoncé samedi la suspension de ses opérations de sauvetage de migrants en Méditerranée, évoquant notamment la menace posée par les garde-côtes libyens.", "alternativeExcerpt": ["Médecins sans frontières (MSF) a annoncé samedi la suspension de ses opérations de sauvetage de migrants en Méditerranée, évoquant notamment la menace posée par les garde-côtes libyens."], "alternativeTitle": ["Médecins sans frontières suspend ses sauvetages en Méditerranée / 12H30_2017-08-13T12:30:00_developpement-1", "Le 12h30 du 13.08.2017"], "imageURL": "//www.rts.ch/8837988.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8823675", "isOnline": true, "variantIds": ["ece-8823672"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Faut-il calculer les rentes l'AVS en fonction du pays de domicile?", "id": "sound-9A0EB5B2-F0CB-4BF7-965C-4D626BAABDFD", "durationSec": 629, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Les Suisses de l'étranger n'ont pas apprécié les propos de la présidente du PLR suisse Petra Gössi qui proposait que les retraités de l'étranger ne profitent pas des augmentations prévues dans la réforme de la Prévoyance 2020. Débat entre Ariane Rustichelli, directrice de l'Organisation des Suisses de l'étranger et Jean-Pierre Grin, conseiller national UDC vaudois.\r\n\r\n* * Faut-il calculer les rentes l'AVS en fonction du pays de domicile? 18h Retraite à l'étranger : faut-il calculer les rentes l'AVS en fonction du pays de domicile ?\r\nL'Organisation des Suisses de l'étranger tient congrès le week-end prochain à Bâle...\r\nA l'ordre du jour, le mot d'ordre sur la réforme de la Prévoyance deux mille vingt sur laquelle le peuple est appelé à se prononcer le 24 septembre prochain...\r\nLes Suisses de l'étranger qui n'avaient pas du tout apprécié les propos de la présidente du PLR suisse Petra Gössi... Celle-ci avait déclaré : « Les retraités à l'étranger ne génèrent aucune création de valeur en Suisse. Ils ne paient pas d'impôts, ni ne consomment ici »... Ils n'ont donc pas à profiter de l'augmentation des retraites de 70 francs prévue dans le projet de réforme... Et elle avait ajouté : « Nous leur offrons une retraite dorée sur le dos des prochaines générations »...\r\nUn argument repris également par le conseiller national UDC bâlois Thomas de Courten, pour qui toujours plus de retraités à l'étranger en profitent pour s'offrir une fin de vie agréable.\r\nAlors faut-il calculer les rentes AVS des retraités en fonction de leur pays de domicile ?\r\nOn en débat avec Ariane Rustichelli. bonsoir... Vous êtes directrice de l'Organisation des Suisses de l'étranger...\r\nEgalement en ligne, Jean-Pierre Grin, bonsoir... conseiller national UDC vaudois...\r\n- Ariane Rustichelli... vous confirmez... Vous avez reçu beaucoup de réactions de Suisses de l'étranger outrées par les propos de Petra Gössi... Et il y en aura d'autres j'imagine le week-end prochain ?\r\n- Jean-Pierre Grin, comment justifiez-vous l'idée qu'il faille en quelque sorte punir les retraités qui décident de vivre mieux à l'étranger plutôt que de survivre en Suisse ?\r\n- Ariane Rustichelli, c'est vrai que les retraités à l'étranger ne génèrent aucune création de valeur en Suisse. Ils ne paient pas d'impôts, ni ne consomment ici... N'est-il pas juste dès lors d'adapter leurs rentes au coût de la vie du pays où il réside ? \r\n- Ariane Rustichelli, un retraité en Thaïlande, et même en Europe, a un pouvoir d'achat relativement plus élevé qu'un retraité qui réside en Suisse... Est-ce que comme l'affirme Petra Gössi, on ne  leur offre pas une retraite dorée sur le dos des prochaines générations ?\r\n- Jean-Pierre Grin, est-ce que vous comprenez que cette vision du retraité en fonction de sa seule utilité économique puisse choquer ?\r\n- Jean-Pierre Grin, admettons que l'on ne prenne comme critère que l'utilité économique... N'est-il pas juste alors de considérer que les retraités à l'étranger ne coûte rien à l'assurance maladie... alors qu'ils sont à un âge où ils coûtent le plus... Et que c'est une forme de contribution à la maîtrise des dépenses de santé ?\r\n- Ariane Rustichelli, la part des rentes AVS qui seront versées à l'étranger augmentera devrait augmenter à 35% en 2030... La proportion de la somme versée par l'AVS à l'étranger, actuellement de 13%, devrait également augmenter à 15% en 2030... On ne touche à rien ?\r\n- Jean-Pierre Grin, la somme versée par l'AVS à l'étranger n'est que de 13%... Est-ce que vous ne vous trompez pas de cible ?\r\nL'OFAS réplique que les sommes distribuées hors de Suisse sont moins importantes que le nombre de rentes. Elles devraient représenter en 2030 près de 15% du total contre 13,1% actuellement, a rappelé son porte-parole Harald Sohns.\r\n«Les retraites qui sont versées à des Suisses sont plus élevées que pour les étrangers», principalement en raison du nombre plus important d'années de cotisation. Et le porte-parole de souligner que seuls ceux qui touchent une retraite complète auront droit à la totalité des 70 francs. (nxp)", "alternativeExcerpt": ["Les Suisses de l'étranger n'ont pas apprécié les propos de la présidente du PLR suisse Petra Gössi qui proposait que les retraités de l'étranger ne profitent pas des augmentations prévues dans la réforme de la Prévoyance 2020. Débat entre Ariane Rustichelli, directrice de l'Organisation des Suisses de l'étranger et Jean-Pierre Grin, conseiller national UDC vaudois."], "alternativeTitle": ["Faut-il calculer les rentes l'AVS en fonction du pays de domicile? / FOR_2017-08-13T18:02:00_developpement-2", "Forum du 13.08.2017"], "imageURL": "//www.rts.ch/8774033.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8823658", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "co-directrice", "name": "Rustichelli, Ariane", "type": "Participant"}, {"role": "CN UDC VD", "name": "Grin, Jean-Pierre", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8823644"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culte", "source": "siranau", "title": "Culte en direct de l'Alpage de Solalex", "genres": ["Service religieux"], "id": "sound-377A5517-9FE0-4181-A791-4DAEC32AD3F3", "thematicGeographicals": ["Avançon"], "durationSec": 3368, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["culte (cérémonie)", "protestantisme", "religion et croyances"], "excerpt": "Culte en direct et en vidéo (streaming) de l'Alpage de Solalex, avec Alice Corbaz, pasteure, pour la prédication, et John Donzel, lecteur, pour la liturgie. Avec la participation musicale de la fanfare \"L'Echo du Chamossaire\" de la Forclaz, sous la direction de Christophe Grau. Lectures bibliques: Genèse, chapitre 37, versets 1 à 11. Genèse, chapitre 37, verset 12. Genèse, chapitre 37, versets 17b à 24. Plus grand est le rêve, plus haute est la chute! Quels sont les impacts des rêves dans nos vies? Comment trouver le courage d'aller de l'avant lorsque notre vie n'est pas à la hauteur de nos rêves de grandeur? Joseph, fils de Jacob, rêve de grandeur, et pourtant il va tomber de haut!", "alternativeTitle": ["Culte du 13.08.2017", "Culte du 13.08.2017", "Culte en direct de l'Alpage de Solalex (1/1) / CUL_2017-08-13T10:03:00_culte", "Culte en direct de l'Alpage de Solalex (1/1) / CUL_2017-08-13T10:03:00_culte"], "imageURL": "//www.rts.ch/1423776.image", "alternativeExcerpt": ["Culte en direct et en vidéo (streaming) de l'Alpage de Solalex, avec Alice Corbaz, pasteure, pour la prédication, et John Donzel, lecteur, pour la liturgie.\n\nAvec la participation musicale de la fanfare \"L'Echo du Chamossaire\" de la Forclaz, sous la direction de Christophe Grau.\n\nPrésentation: Sabine Petermann\n\nLectures bibliques: \nGenèse, chapitre 37, versets 1 à 11\nGenèse, chapitre 37, verset 12\nGenèse, chapitre 37, versets 17b à 24\n\nPlus grand est le rêve, plus haute est la chute!\n\nQuels sont les impacts des rêves dans nos vies? Comment trouver le courage dʹaller de lʹavant lorsque notre vie nʹest pas à la hauteur de nos rêves de grandeur? Joseph, fils de Jacob, rêve de grandeur, et pourtant il va tomber de haut!", "Culte en direct et en vidéo (streaming) de l'Alpage de Solalex, avec Alice Corbaz, pasteure, pour la prédication, et John Donzel, lecteur, pour la liturgie.\n\nAvec la participation musicale de la fanfare \"L'Echo du Chamossaire\" de la Forclaz, sous la direction de Christophe Grau.\n\nPrésentation: Sabine Petermann\n\nLectures bibliques: \nGenèse, chapitre 37, versets 1 à 11\nGenèse, chapitre 37, verset 12\nGenèse, chapitre 37, versets 17b à 24\n\nPlus grand est le rêve, plus haute est la chute!\n\nQuels sont les impacts des rêves dans nos vies? Comment trouver le courage dʹaller de lʹavant lorsque notre vie nʹest pas à la hauteur de nos rêves de grandeur? Joseph, fils de Jacob, rêve de grandeur, et pourtant il va tomber de haut!"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8808666", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "pasteure", "name": "Corbaz, Alice", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Participant"}]}, "variantIds": ["ece-8808666", "ece-8808665"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les infractions à la loi sur la protection des animaux en forte hausse en Suisse", "id": "sound-3D9B7DF6-EAE1-4962-A896-50AE75CA0E68", "durationSec": 120, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "En Suisse, les plaintes pour des cas de maltraitance envers les animaux n'ont jamais été aussi nombreuses. La presse alémanique revient sur le scandale d'un éleveur de chevaux qui s'est vu retirer ses bêtes. D'après les défenseurs de la cause animale, ce cas est révélateur de certaines lacunes du système suisse de protection des animaux.\r\n\r\n* * Les infractions à la loi sur la protection des animaux en forte hausse en Suisse 12h30: Hauss maltraitance animaux CUPELIN\r\nEn Suisse... Les plaintes....  pour des cas de \"maltraitance envers les animaux\" ... n'ont jamais été... aussi nombreuses.\r\nAujourd'hui.... la presse alémanique.... revient sur cette thématique... après le scandale survenu en Thurgovie.... où un éleveur de chevaux s'est vu... retirer ses bêtes. \r\nAu moins une douzaine de chevaux de son élevage.... seraient \"morts de faim\" ces derniers mois. \r\nMathieu Cupelin... d'après les défenseurs de la cause animale... ce cas thurgovien est révélateur... de certaines lacunes.... du système suisse de protection des animaux. \r\nOui - comment a-t-on pu laisser faire ça? c'est la question qui agite les médias outre-Sarine... L'éleveur de chevaux était déjà connu depuis dix ans pour des mauvais traitements sur des animaux, pourtant jusqu'ici il n'avait pas interdiction d'en détenir, l'homme continuait même de recevoir des subventions pour son élevage.\r\nIl aura fallu qu'une ancienne employée révèle des photos montrant des animaux faméliques, tenant à peine debout, certains avec des blessures ouvertes, pour que les autorités agissent et évacuent les bêtes de la \"ferme de l'horreur\", comme elle a été surnommée.\r\nEn réalité, Mathieu, ce ne serait... de loin pas... un cas isolé en Suisse.\r\nEffectivement, les derniers chiffres venant des vétérinaires cantonaux le confirment. Comme à Zurich: où sur quelque 700 contrôles surprise effectués l'an dernier, la moitié ont donné lieu à des observations. 34 ont abouti au dépôt d'une plainte en justice, et 13 cas ont donné lieu à une interdiction de détention d'animaux.\r\nLes chiffres de l'Office vétérinaire fédéral montrent aussi que les infractions à la loi sur la protection des animaux sont en forte hausse. Près de 2200 infractions ont été établies l'an dernier, un nombre record, qui est le double des condamnations prononcées cinq ans plus tôt.\r\nDonc.... les cas sont de plus en plus souvent détectés..... mais ce sont les sanctions qu'on peine à voir venir...\r\nOui, c'est le constat des organisations de défense des animaux. Il ne faut pas forcément revoir la loi, qui est déjà bien faite. Le problème vient plutôt - d'une part - du manque de moyens dont disposent les services des vétérinaires cantonaux pour mener leur travail d'inspection et de sanction. \r\nEt d'autre part, de la surveillance - jugée déficitaire - des autorités fédérales. Qui laissent perdurer de fortes disparités dans la manière dont les cantons appliquent les dispositions sur la protection des animaux.\r\nMathieu Cupelin merci", "alternativeExcerpt": ["En Suisse, les plaintes pour des cas de maltraitance envers les animaux n’ont jamais été aussi nombreuses. La presse alémanique revient sur le scandale d’un éleveur de chevaux qui s’est vu retirer ses bêtes. D’après les défenseurs de la cause animale, ce cas est révélateur de certaines lacunes du système suisse de protection des animaux."], "alternativeTitle": ["Les infractions à la loi sur la protection des animaux en forte hausse en Suisse / 12H30_2017-08-13T12:31:00_developpement-2", "Le 12h30 du 13.08.2017"], "imageURL": "//www.rts.ch/8828897.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8823675", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}]}, "variantIds": ["ece-8823667"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "\"Premier citoyen - première citoyenne\": Pascale Bruderer, socialiste argovienne", "id": "sound-949C3E1D-59E3-4F60-88F7-4008ED833E4D", "durationSec": 852, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_AOU2017;Pascal Bruderer, conseillère aux Etats PS AG, ancienne Présidente du Conseil National\r\nLa présidence du Conseil national, fonction méconnue, est essentielle dans la politique suisse. Celui nommé aussi \"Premier citoyen du pays\" est élu pour un an, suite à un tournus entre partis. Interview de Pascale Bruderer, socialiste argovienne, qui a présidé le Conseil national de 2009 à 2010.\r\n\r\n* * \"Premier citoyen - première citoyenne\": Pascale Bruderer, socialiste argovienne 18h Première citoyenne\r\n18hXX... Pascale Bruderer est l'invitée de notre série consacrée aux anciens présidents du Conseil national...\r\nLa socialiste argovienne a occupé le perchoir de 2009 à 2010... Elle n'avait alors que 32 ans, un âge inhabituel pour une telle fonction, réservée généralement à des politiciens en fin de carrière.\r\nDepuis, elle est devenue conseillère aux Etats... Et beaucoup voient cette membre de l'aile droite du PS succéder un jour à la conseillère fédérale Simonetta Sommaruga.\r\nPour Pascal Bruderer, avoir été permière citoyenne du pays reste un souvenir excpetionnel... Elle l'a dit à Vincent Bourquin.\r\n  13'32\r\nLa semaine prochaine, Vincent Bourquin s'entretiendra avec Stéphane Rossini, qui avait succédé à Pascale Bruderer à la présidence du Conseil national.", "alternativeExcerpt": ["La présidence du Conseil national, fonction méconnue, est essentielle dans la politique suisse. Celui nommé aussi \"Premier citoyen du pays\" est élu pour un an, suite à un tournus entre partis. Interview de Pascale Bruderer, socialiste argovienne, qui a présidé le Conseil national de 2009 à 2010."], "alternativeTitle": ["\"Premier citoyen - première citoyenne\": Pascale Bruderer, socialiste argovienne / FOR_2017-08-13T18:14:00_developpement-8", "Forum du 13.08.2017"], "imageURL": "//www.rts.ch/8798186.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8823658", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bourquin, Vincent", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8823651"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'opposant d'extrême gauche russe Sergueï Oudaltsov remis en liberté", "id": "sound-346C381C-4062-4E11-A22F-CD59F9BE5F43", "durationSec": 199, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "L'opposant d'extrême gauche Sergueï Oudaltsov vient d'être remis en liberté après quatre ans et demi de prison. A sept mois de l'élection présidentielle en Russie, il ramène un peu de diversité dans le paysage politique russe.\r\n\r\n* * L'opposant d'extrême gauche russe Sergueï Oudaltsov remis en liberté 18h Russie : la gauche radicale défie Poutine\r\nIl a purgé une peine de quatre ans et demi de prison et il vient d'être remis en liberté.\r\nSergei Oudaltsov, opposant d'extrême gauche, anticapitaliste, vient jouer les troubles-fête à 7 mois de l'élection présidentielle en Russie...\r\nA sa sortie de prison, il a affirmé qu'il était toujours l'adversaire de Vladimir Poutine... mais qu'il ne soutenait pas pour autant l'opposant Alexeï Navalny...\r\nIsabelle Cornaz, vous êtes notre correspondant à Moscou...\r\nSergei Oudaltsov, fraîchement libéré, ramène un peu de diversité dans le paysage politique russe...\r\n  2'45\r\nMerci Isabelle Cornaz.", "alternativeExcerpt": ["L'opposant d'extrême gauche Sergueï Oudaltsov vient d'être remis en liberté après quatre ans et demi de prison. A sept mois de l'élection présidentielle en Russie, il ramène un peu de diversité dans le paysage politique russe."], "alternativeTitle": ["L'opposant d'extrême gauche russe Sergueï Oudaltsov remis en liberté / FOR_2017-08-13T18:06:00_developpement-4", "Forum du 13.08.2017"], "imageURL": "//www.rts.ch/8839698.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8823658", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-8823654"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Parlons franco !", "id": "sound-F8C9BC31-B338-470A-87DD-BD547F17FD5F", "durationSec": 3375, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Parlons franco ! du 13.08.2017", "Parlons franco ! du 13.08.2017", "Parlons franco ! / PAF_2017-08-13T13:03:45_parlons-franco", "Parlons franco ! / PAF_2017-08-13T13:03:45_parlons-franco"], "imageURL": "//www.rts.ch/6869824.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8808803", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Jolidon, Ambroise", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Jolidon, Ambroise", "type": "Participant"}]}, "variantIds": ["ece-8808803", "ece-8808802"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Monsieur Jardinier - 1", "id": "sound-7E8AD956-29FB-4E3A-9537-D6B17C3D0878", "durationSec": 3050, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "P1 La chronique de Kurt Hostettmann: plantes photo-sensibilisantes\r\nContrairement aux idées reçues, les plantes photo-sensibilisantes ne provoquent pas d'allergies et tout le monde peut y être sensible bien que les peaux claires y soient plus sujettes que les peaux foncées. C'est la lumière qui catalyse ce problème. \r\nLa Rue (Ruta Graveolens) est typiquement une plante photo-sensibilisante. Son côté pratique? Elle a la capacité d'éloigner les chats et les vipères. Les teintures de Rue peuvent aider à soigner les douleurs relatives aux entorses et aux tendinites. \r\nLa Berce du Caucase (famille des Apiacées ou anciennement les Ombellifères) contient la plus grande concentration de furanocoumarines. Elle est sur la liste noire de la Confédération. C'est une néophyte envahissante. À ne toucher sous aucun prétexte, car une exposition peut provoquer de grosses brûlures.\r\nLa Patte d'Ours a dix fois moins de substances photo-sensibilisantes. Dans la même famille, on retrouve notamment la livèche, le céleri ou encore le persil. Attention donc en coupant ces plantes en plein soleil! Si ces plantes sont cuites, les substances photo-sensibilisantes sont détruites.\r\nP3 La chronique de François Turrian: quiz nature\r\nRéponse: Le bord du lac à NeuchâtelExplications: On a à faire à des poussins d'oiseaux d'eau, en l'occurence des petites grèbes huppés et des foulques. Ces oiseaux nichent tardivement et on peut donc rencontrer ces jeunes oiseaux au mois de septembre. Des études ont récemment été faites sur les lacs de Zürich et de Constance sur l'effet négatif des feux d'artifices. En effet, les grands bruits causés par ces manifestations stressent les oiseaux et causent la fuite des parents, abandonnant leurs petits qui risquent de mourir. Les oiseaux sont également très sensibles à ces agressions pendant leurs mues.\r\nP2 Reportage découverte : Jardin alpin de Meyrin\r\nLe jardin botanique alpin de Meyrin est un petit paradis. Un écrin méconnu.Coincé entre l'aéroport de Cointrin, les rails des trams et les barres d'immeubles.Peuplé d'arbres centenaires, il offre une vision étonnante de cette cité satellite.Les familles s'y donnent rendez-vous, les artistes s'y retrouvent et les amateurs de plantes peuvent y admirer d'imposantes rocailles.Visite guidée du jardin botanique alpin de Meyrin avec Dominique Rémy, responsable du service culturel de Meyrin, Thierry Ruffieux, médiateur culturel et Laurent Decrausaz, jardinier, tous les trois au micro de Xavier Bloch\r\nP4 Thierry Basset : Derborence, pourquoi ça tombe ?\r\nIl existe plusieurs facteurs d'instabilité dans les Diablerets:\r\n- L'alternance de roches dures (calcaires) et de roches tendres (les marnes).\r\n- L'inclinaison des couches. Certaines couchent penchent vers le vide, notamment vers Derborence.\r\n- La familles de fractures très denses dans ce massif.\r\n- Certaines de ces fractures permettent à l'eau de s'incliner.\r\n- Au 18e siècle, il y a eu un petit âge glaciaire. Le glacier des Diablerets était alors beaucoup plus important qu'aujourd'hui et, en été, beaucoup d'eau devait s'infiltrer dans ces parois rocheuses.\r\n- Derborence se trouve en pleine région sismique\r\n\r\n* Infotrafic: 07:59:22-07:59:42 / Infotrafic: 08:59:00-08:59:25 / * \r\nP1 La chronique de Kurt Hostettmann: plantes photo-sensibilisantes\r\nContrairement aux idées reçues, les plantes photo-sensibilisantes ne provoquent pas d'allergies et tout le monde peut y être sensible bien que les peaux claires y soient plus sujettes que les peaux foncées. C'est la lumière qui catalyse ce problème. \r\nLa Rue (Ruta Graveolens) est typiquement une plante photo-sensibilisante. Son côté pratique? Elle a la capacité d'éloigner les chats et les vipères. Les teintures de Rue peuvent aider à soigner les douleurs relatives aux entorses et aux tendinites. \r\nLa Berce du Caucase (famille des Apiacées ou anciennement les Ombellifères) contient la plus grande concentration de furanocoumarines. Elle est sur la liste noire de la Confédération. C'est une néophyte envahissante. À ne toucher sous aucun prétexte, car une exposition peut provoquer de grosses brûlures.\r\nLa Patte d'Ours a dix fois moins de substances photo-sensibilisantes. Dans la même famille, on retrouve notamment la livèche, le céleri ou encore le persil. Attention donc en coupant ces plantes en plein soleil! Si ces plantes sont cuites, les substances photo-sensibilisantes sont détruites.\r\nP3 La chronique de François Turrian: quiz nature\r\nRéponse: Le bord du lac à NeuchâtelExplications: On a à faire à des poussins d'oiseaux d'eau, en l'occurence des petites grèbes huppés et des foulques. Ces oiseaux nichent tardivement et on peut donc rencontrer ces jeunes oiseaux au mois de septembre. Des études ont récemment été faites sur les lacs de Zürich et de Constance sur l'effet négatif des feux d'artifices. En effet, les grands bruits causés par ces manifestations stressent les oiseaux et causent la fuite des parents, abandonnant leurs petits qui risquent de mourir. Les oiseaux sont également très sensibles à ces agressions pendant leurs mues.\r\nP2 Reportage découverte : Jardin alpin de Meyrin\r\nLe jardin botanique alpin de Meyrin est un petit paradis. Un écrin méconnu.Coincé entre l'aéroport de Cointrin, les rails des trams et les barres d'immeubles.Peuplé d'arbres centenaires, il offre une vision étonnante de cette cité satellite.Les familles s'y donnent rendez-vous, les artistes s'y retrouvent et les amateurs de plantes peuvent y admirer d'imposantes rocailles.Visite guidée du jardin botanique alpin de Meyrin avec Dominique Rémy, responsable du service culturel de Meyrin, Thierry Ruffieux, médiateur culturel et Laurent Decrausaz, jardinier, tous les trois au micro de Xavier Bloch\r\nP4 Thierry Basset : Derborence, pourquoi ça tombe ?\r\nIl existe plusieurs facteurs d'instabilité dans les Diablerets:\r\n- L'alternance de roches dures (calcaires) et de roches tendres (les marnes).\r\n- L'inclinaison des couches. Certaines couchent penchent vers le vide, notamment vers Derborence.\r\n- La familles de fractures très denses dans ce massif.\r\n- Certaines de ces fractures permettent à l'eau de s'incliner.\r\n- Au 18e siècle, il y a eu un petit âge glaciaire. Le glacier des Diablerets était alors beaucoup plus important qu'aujourd'hui et, en été, beaucoup d'eau devait s'infiltrer dans ces parois rocheuses.\r\n- Derborence se trouve en pleine région sismique", "alternativeTitle": ["Monsieur Jardinier du 13.08.2017", "Récolte abondante au verger de la RTS", "Monsieur Jardinier du 13.08.2017", "Monsieur Jardinier / MJA_2017-08-13T06:03:45_monsieur-jardinier", "Sujet 5 / MJA_2017-08-13T06:23:45_sujet-5", "Sujet 6 / MJA_2017-08-13T06:33:45_sujet-6", "Sujet 9 / MJA_2017-08-13T07:03:45_sujet-9", "Sujet 10 / MJA_2017-08-13T07:13:45_sujet-10", "Sujet 8 / MJA_2017-08-13T06:53:45_sujet-8", "Sujet 7 / MJA_2017-08-13T06:43:45_sujet-7", "La chronique de François Turrian: quiz nature / MJA_2017-08-13T06:08:45_sujet-3", "La chronique de Kurt Hostettmann: plantes photo-sensibilisantes / MJA_2017-08-13T06:03:45_sujet-1", "Reportage découverte : Jardin alpin de Meyrin / MJA_2017-08-13T06:08:45_sujet-2", "Thierry Basset : Derborence, pourquoi ça tombe ? / MJA_2017-08-13T06:13:45_sujet-4", "Monsieur Jardinier / MJA_2017-08-13T06:03:45_monsieur-jardinier"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8808763", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.", "Contrairement aux idées reçues, les plantes photo-sensibilisantes ne provoquent pas d'allergies et tout le monde peut y être sensible bien que les peaux claires y soient plus sujettes que les peaux foncées. C’est la lumière qui catalyse ce problème. \n\nLa Rue (Ruta Graveolens) est typiquement une plante photo-sensibilisante. Son côté pratique? Elle a la capacité d'éloigner les chats et les vipères. Les teintures de Rue peuvent aider à soigner les douleurs relatives aux entorses et aux tendinites. \n\nLa Berce du Caucase (famille des Apiacées ou anciennement les Ombellifères) contient la plus grande concentration de furanocoumarines. Elle est sur la liste noire de la Confédération. C’est une néophyte envahissante. À ne toucher sous aucun prétexte, car une exposition peut provoquer de grosses brûlures.\n\nLa Patte d’Ours a dix fois moins de substances photo-sensibilisantes. Dans la même famille, on retrouve notamment la livèche, le céleri ou encore le persil. Attention donc en coupant ces plantes en plein soleil! Si ces plantes sont cuites, les substances photo-sensibilisantes sont détruites.", "Il existe plusieurs facteurs d’instabilité dans les Diablerets:\n\n- L'alternance de roches dures (calcaires) et de roches tendres (les marnes).\n- L'inclinaison des couches. Certaines couchent penchent vers le vide, notamment vers Derborence.\n- La familles de fractures très denses dans ce massif.\n- Certaines de ces fractures permettent à l’eau de s’incliner.\n- Au 18e siècle, il y a eu un petit âge glaciaire. Le glacier des Diablerets était alors beaucoup plus important qu'aujourd'hui et, en été, beaucoup d’eau devait s’infiltrer dans ces parois rocheuses.\n- Derborence se trouve en pleine région sismique"], "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8808763", "ece-8808759"]}, {"publicationChannelNames": ["Option Musique"], "program": "Derrière les notes", "source": "siranau", "title": "Zaz", "id": "sound-ECE08C10-8E2C-424C-955D-FFB16C45BD4F", "durationSec": 3420, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nAprès son concert du Verbier Impulse, le 15 avril dernier, Zaz nous a accordé un long entretien. L'occasion de raconter à Pascal Schouwey sa première tournée en Russie alors qu'elle était encore inconnue, sa rencontre avec Pierre Rahbi, la création de son propre festival, son adolescence difficile. Il y sera aussi question de sa générosité et de sa fragilité. Pour aller voir derrière les notes de Zaz.", "alternativeTitle": ["Derrière les notes du 13.08.2017", "Zaz / DLN_2017-08-13T11:03:00_derriere-les-notes", "Derrière les notes du 13.08.2017", "Zaz / DLN_2017-08-13T11:03:00_derriere-les-notes"], "alternativeExcerpt": ["Après son concert du Verbier Impulse, le 15 avril dernier, Zaz nous a accordé un long entretien. L'occasion de raconter à Pascal Schouwey sa première tournée en Russie alors qu'elle était encore inconnue, sa rencontre avec Pierre Rahbi, la création de son propre festival, son adolescence difficile. Il y sera aussi question de sa générosité et de sa fragilité. Pour aller voir derrière les notes de Zaz.", "Après son concert du Verbier Impulse, le 15 avril dernier, Zaz nous a accordé un long entretien. L'occasion de raconter à Pascal Schouwey sa première tournée en Russie alors qu'elle était encore inconnue, sa rencontre avec Pierre Rahbi, la création de son propre festival, son adolescence difficile. Il y sera aussi question de sa générosité et de sa fragilité. Pour aller voir derrière les notes de Zaz."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8808550", "isOnline": true, "imageURL": "//www.rts.ch/8375167.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thiébaud, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Robin, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Mari, Brigitte", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Khairy, Fairouz", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schouwey, Pascal", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Seiterle, Pauline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Turrian, Victoria", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Brey, Cassien", "type": "Participant"}]}, "variantIds": ["ece-8808550", "ece-8808549"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "La chronique de Claude Hermann: La grenouille", "genres": ["Commentaire"], "id": "sound-9A318C94-F46A-46D6-A6D3-9E795C93CB0C", "durationSec": 758, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique classique", "grenouille"], "alternativeTitle": ["La chronique de Claude Hermann: La grenouille / INI_2017-08-13T06:18:00_la-chronique-de-claude-hermann-la-grenou", "Initiales du 13.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8808677", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "musicologue", "name": "Hermann, Claude", "type": "Participant"}]}, "variantIds": ["ece-8808676"]}, {"program": "Football", "source": "gico", "title": "CS REMONTOIS - GRASSHOPPER, COUPE DE SUISSE 1/32", "id": "asset-1616801", "durationSec": 7200, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Le yoga, un outil malléable", "id": "sound-314DB9FD-1A8D-4883-ACA0-7DA92839567E", "durationSec": 1919, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Depuis le 1er décembre, le Yoga est inscrit au patrimoine mondial immatériel de l'humanité. A l'origine chemin d'union au divin, sa dimension spirituelle est passée à l'arrière-plan. Les Occidentaux ont popularisé les postures du Yoga, et en ont fait davantage un sport qu'une voie spirituelle. Les Indiens, eux, considèrent le Yoga comme une part de leur identité. L'actuel gouvernement de Narendra Modi va même jusqu'à l'utiliser comme un outil au service d'un nationalisme hindou excluant les minorités religieuses. Jean Lechim, professeur de Yoga à Lausanne et Anne-Cécile Hoyez auteur de \"l'espace-monde du Yoga\" interrogés par Catherine Erard.\r\nNouvelle diffusion de la séquence du 29 janvier 2017\r\n\r\n* * Depuis le 1er décembre, le Yoga est inscrit au patrimoine mondial immatériel de l'humanité. A l'origine chemin d'union au divin, sa dimension spirituelle est passée à l'arrière-plan. Les Occidentaux ont popularisé les postures du Yoga, et en ont fait davantage un sport qu'une voie spirituelle. Les Indiens, eux, considèrent le Yoga comme une part de leur identité. L'actuel gouvernement de Narendra Modi va même jusqu'à l'utiliser comme un outil au service d'un nationalisme hindou excluant les minorités religieuses. Jean Lechim, professeur de Yoga à Lausanne et Anne-Cécile Hoyez auteur de \"l'espace-monde du Yoga\" interrogés par Catherine Erard.\r\nNouvelle diffusion de la séquence du 29 janvier 2017", "alternativeExcerpt": ["Depuis le 1er décembre, le Yoga est inscrit au patrimoine mondial immatériel de lʹhumanité. A lʹorigine chemin dʹunion au divin, sa dimension spirituelle est passée à lʹarrière-plan. Les Occidentaux ont popularisé les postures du Yoga, et en ont fait davantage un sport quʹune voie spirituelle. Les Indiens, eux, considèrent le Yoga comme une part de leur identité. Lʹactuel gouvernement de Narendra Modi va même jusquʹà lʹutiliser comme un outil au service dʹun nationalisme hindou excluant les minorités religieuses. Jean Lechim, professeur de Yoga à Lausanne et Anne-Cécile Hoyez auteur de \"lʹespace-monde du Yoga\" interrogés par Catherine Erard.\nNouvelle diffusion de la séquence du 29 janvier 2017"], "alternativeTitle": ["Le yoga, un outil malléable / HFR_2017-08-13T19:24:42_le-yoga-un-outil-malleable", "Hautes fréquences du 13.08.2017"], "imageURL": "//www.rts.ch/8343013.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8808781", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "auteur de « l'Espace-monde du Yoga », auteur", "name": "Hoyez, Anne-Cécile", "type": "Participant"}, {"role": "professeur de Yoga à Lausanne ", "name": "Lechim, Jean", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Frochaux, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Gailly, Jean-Claude", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Bauchau, Rodolphe", "type": "Producteur"}]}, "variantIds": ["ece-8808775"]}, {"publicationChannelNames": ["Espace 2"], "program": "La Note bleue", "source": "siranau", "title": "La note bleue", "id": "sound-9D3C6C5B-34CD-479C-9A04-5ACAE24588BA", "durationSec": 7007, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nWynton MARSALIS Quintet - Métropole, Lausanne, 2012\r\nGretchen PARLATO, La Spirale, FR, 2012", "alternativeTitle": ["La note bleue du 13.08.2017", "La note bleue / LNB_2017-08-13T20:03:00_la-note-bleue", "La note bleue du 13.08.2017", "La note bleue / LNB_2017-08-13T20:03:00_la-note-bleue"], "alternativeExcerpt": ["Wynton MARSALIS Quintet - Métropole, Lausanne, 2012\nGretchen PARLATO, La Spirale, FR, 2012", "Wynton MARSALIS Quintet - Métropole, Lausanne, 2012\nGretchen PARLATO, La Spirale, FR, 2012"], "imageURL": "//www.rts.ch/8828827.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8808690", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-8808690", "ece-8808689"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Un documentaire va commémorer le bicentenaire de la débâcle du Giétroz", "id": "sound-E91757C0-4D25-4C19-8145-83C30B711932", "durationSec": 321, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_AOU2017\r\nLe 16 juin 1818, le glacier du Giétroz dans le val de Bagnes en Valais s'effondre. Le bicentenaire de cette catastrophe sera commémoré l'an prochain, notamment à travers un film documentaire. L'interview de Christian Berrut, scénariste et réalisateur de ce documentaire.\r\n\r\n* * Un documentaire va commémorer le bicentenaire de la débâcle du Giétroz 18h Un documentaire pour commémorer le bicentenaire de la débâcle du Giétroz\r\n16 juin 1818... le Glacier du Giétroz dans le val de Bagnes en Valais s'effondre...\r\nEn une demi-heure, quelque 20 millions de m3 d'eau, soit l'équivalent de 5000 piscines olympiques, se déversent dans la vallée...\r\nBilan : 44 morts et des centaines de bâtiments détruits...\r\nLe bicentenaire de cette catastrophe connue sous le nom de \"Débacle du Giétroz\" sera commémoré l'an prochain... notamment à travers un film documentaire... tourné cet été en Valais... et dont j'ai le plaisir de recevoir le scénariste et réalisateur, Christian Berrut... bonsoir...\r\n- Qu'est-ce qui vous a fasciné dans ce drame local au point d'en faire un film ?\r\n- Quelles difficultés avez-vous rencontré jusqu'ici dans le tournage ?\r\n- Est-ce que le film mélangera fiction et réalité ?\r\n- Objectif historique quand même ? Nouveaux éléments, témoignages ? \r\n- Cette histoire a marqué des générations de Bagnards... Vous l'avez remarqué à travers les témoignages récoltés pour les besoins du film... Qu'est-ce qui vous a le plus frappé ?\r\n- On parle beaucoup du réchauffement climatique et de la fonte des glaciers... Doris Leuthard l'a évoqué à son retour du Groenland... Votre film est-il aussi l'occasion d'attirer une nouvelle fois l'attention sur ce phénomène et montrer ce qu'il reste de ce glacier du Giétroz ?\r\n- Voulez-vous aussi sensibliser à la gestion des risques ?...on pense actuellement au glacier d'Aletsch...\r\n(https://www.rts.ch/info/regions/valais/**-une-masse-de-200-millions-de-m3-pres-de-s-effondrer-au-glacier-d-aletsch.html)\r\n- Les connaissances glaciaires actuelles auraient-elles permis d'éviter la catastrophe de 1818 ?\r\n(théorie glaciaire élaborée à la suite du drame du Giétroz Bagnard, Jean-Pierre Perraudin a été  l'un des premiers dans l'histoire à proposer l'hypothèse que les glaciers s'étendaient jusqu'en plaine. Cette idée a permis une avancée majeure dans la connaissance du climat terrestre. Dans le même temps, il lutta aux côtés des Bagnards pour la survie de sa vallée.)\r\nMerci Christian Berrut... Vous signez \"La débâcle du Giétroz\", à découvrir dans les salles l'année prochaine.\r\nNB: \r\n\"La «débâcle du Giétroz» n'est pas uniquement un drame local - celui d'une communauté qui, malgré ses efforts, n'a pas pu éviter la catastrophe -, c'est également un événement historique inscrit dans un contexte global, et qui permet de poser un regard nouveau sur des enjeux contemporains: le changement climatique, son approche scientifique, et la gestion des risques qui lui sont liés. Ainsi, depuis deux ans, nous travaillons à la préparation de ce projet d'envergure. Un scénario mêlant témoignages, entretiens avec des scientifiques et des historiens, dialogues sur les enjeux actuels, reconstitutions 3D a été imaginé qui assurera la qualité scientifique et cinématographique du film.\"", "alternativeExcerpt": ["Le 16 juin 1818, le glacier du Giétroz dans le val de Bagnes en Valais s'effondre. Le bicentenaire de cette catastrophe sera commémoré l'an prochain, notamment à travers un film documentaire. L'interview de Christian Berrut, scénariste et réalisateur de ce documentaire."], "alternativeTitle": ["Un documentaire va commémorer le bicentenaire de la débâcle du Giétroz / FOR_2017-08-13T18:08:00_developpement-5", "Forum du 13.08.2017"], "imageURL": "//www.rts.ch/8839707.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8823658", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Scénariste et réalisateur", "name": "Berrut, Christian", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8823646"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "id": "asset-1598909", "thematicGeographicals": ["TESSIN"], "durationSec": 220, "mediaType": "video", "excerpt": "Des volontaires de la Société Suisse de Sauvetage suivent une formation pour assurer la surveillance des baigneurs de la Verzasca, près de Lavertezzo.", "title": "société suisse de sauvetage 2017", "genres": ["Autres (information)"], "publicationDate": "2017-08-13T00:00:00Z", "thematicThemes": ["SÉCURITÉ DES PERSONNES", "SECOURISME", "NOYADE"], "alternativeExcerpt": ["Société suisse de sauvetage", "Société suisse de sauvetage", "Société suisse de sauvetage", "Le Tessin est très prisé pour ses rivières telles la Maggia. Mais ces eaux transparentes sont aussi dangereuses pour les nageurs en raison de forts courants. La Société Suisse de Sauvetage fait de la sensibilisation auprès des baigneurs pour les mettre en garde.  Auteur : Vito Robbiani", "Société suisse de sauvetage"], "alternativeTitle": ["Ensemble", "Société suisse de sauvetage", "Ensemble", "Société suisse de sauvetage", "Ensemble", "Au Tessin, la Société Suisse de Sauvetage veille au grain", "Société suisse de sauvetage", "Ensemble", "Société suisse de sauvetage"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8755305", "isOnline": true, "contributors": {"Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Adaptation": [{"name": "ENGEL, Raphaël", "type": "Personne physique"}]}, "variantIds": ["ece-8755229", "ece-8753165", "ece-8755305", "ece-8753155"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["FOIRE COMMERCIALE", "FÊTE POPULAIRE", "CHEVAL", "CANDIDAT", "CONSEILLER FÉDÉRAL", "FÊTES DE GENÈVE", "CARROUSEL FORAIN", "CAFÉ (ÉTABLISSEMENT)", "ART ET TRADITION POPULAIRES", "AGRICULTURE", "ROBOT", "AUTOMATISATION", "TOURISME", "RELIGION ET CROYANCES"], "visualPersons": ["MAUDET, PIERRE", "CASSIS, IGNAZIO"], "id": "asset-1615507", "durationSec": 1541, "mediaType": "video", "visualGeographicals": ["SAIGNELEGIER", "GENEVE-VILLE", "LAUSANNE", "BERNE", "FRIBOURG"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-08-13T00:00:00Z", "backgrounds": ["Genève, manèges et attractions foraines pour enfants lors des Fêtes de Genève."], "alternativeTitle": ["19h30", "19h30", "19h30", "19h30", "19h30", "Le Marché-Concours de Saignelégier, terrain de jeu politique: les précisions de Pierre Nebel", "La robotisation de l'agriculture se développe en Suisse", "Le Marché-Concours de Saignelégier, terrain de jeu politique", "Sierre-Zinal: Kilian Jornet, vainqueur pour la cinquième fois", "L'épreuve de force se poursuit entre Donald Trump et Kim Jong-Un: les précisions de Georges Baumgartner", "VD: les Lausannois s'inquiètent de la disparition de leurs vieux bistrots", "Fêtes de Genève: un bilan mitigé et un avenir remis en cause", "Groenland: d'importants feux de forêts sur l'île polaire", "Aux Etats-Unis, un rassemblement vire au drame", "« Home » est le premier film de la réalisatrice Ursula Meier", "FR: le tourisme sacré connaît un réel essor"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8755272", "isOnline": true, "alternativeExcerpt": ["Elle est encouragée par les autorités fédérales. Le but est d’améliorer la productivité et de préserver les ressources.", "Pierre Maudet et Ignazio Cassis ont arpenté les allées du Marché-Concours.", "La fermeture pour rénovation du Buffet de la Gare ou de la Brasserie La Bavaria crée un certain émoi dans la capitale vaudoise.", "La manifestation est remise en question par une initiative qui propose un changement complet des Fêtes de Genève.", "Un phénomène rare au Groenland.", "Une personne est morte et plus d'une vingtaine ont été blessées, lorsqu'une voiture a foncé sur un groupe de militants anti-racistes venus s’opposer à une manifestation d’extrême-droite.", "Les critiques y voient le renouveau du cinéma romand. C’est aussi la révélation d’un jeune acteur, Kacey Mottet-Klein.", "L’Union fribourgeoise du tourisme a bien compris le potentiel de cet élan spirituel et lance une nouvelle offre."], "contributors": {"Présentatrice météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Berne", "name": "NEBEL, Pierre", "type": "Personne physique"}, {"role": "Duplex Tokyo", "name": "BAUMGARTNER, Georges", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}], "Présentatrice": [{"name": "NEDIR, Malika", "type": "Personne physique"}]}, "variantIds": ["ece-8755265", "ece-8755272"]}, {"publicationChannelNames": ["Facebook"], "program": "Nouvo News", "source": "gico", "title": "Qui pour succéder à Didier Burkhalter?", "genres": ["Autres (information)"], "id": "asset-1620192", "thematicGeographicals": ["SUISSE"], "durationSec": 100, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "video", "thematicThemes": ["CONSEILLER FÉDÉRAL"], "excerpt": "Le PLR doit proposer plusieurs candidats à la succession de Didier Burkhalter au Conseil fédéral, deux de ces candidats sont romands ce qui pose la question de la représentation, voire surreprésentation des romands au sein du Conseil fédéral.", "isOnline": false}, {"publicationChannelNames": ["Facebook"], "program": "Nouvo News", "source": "gico", "title": "La tyrannie d'Instagram", "genres": ["Autres (information)"], "id": "asset-1620188", "thematicGeographicals": ["MONDE"], "durationSec": 82, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "video", "thematicThemes": ["BEAU"], "excerpt": "La tyrannie du beau et du sain est de plus en plus dénoncée, même par les acteurs, artistes et blogueurs en tout genre.", "isOnline": false, "contributors": {"Journaliste": [{"name": "BADOUX, Sophie", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["CHAMPIONNAT DU MONDE", "4X100 MÈTRES", "DAMES", "ÉQUIPE NATIONALE", "CHAMPIONNAT DU MONDE", "4X100 MÈTRES", "MESSIEURS"], "visualPersons": ["ATCHO, SARAH", "BOLT, USAIN"], "id": "asset-1615506", "durationSec": 878, "mediaType": "video", "visualGeographicals": ["LONDRES", "LONDRES"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-08-13T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "Coupe de Suisse: Montfaucon perd 0-21 contre Xamax en 1er tour de la Coupe de Suisse", "GE: le grand feu d’artifice des Fêtes de Genève a illuminé la rade", "Tennis/ATP Montréal: Federer remporte la victoire contre Robin Haase 6-3 7-5", "La cascade de la Pissevache est alimentée par le lac de Salanfe (VS)", "Ignazio Cassis s'est déplacé au Marché-Concours National de chevaux de Saignelégier", "Mondiaux d’athlétisme à Londres: Mo Farah terminent 2e lors de la finale de 5000m", "Mondiaux d’athlétisme à Londres: Usain Bolt termine sa carrière sur une blessure lors du 4x100m", "Etats-Unis: une manifestation d’extrême droite se transforme en bain de sang à Charlottesville", "Mondiaux d’athlétisme à Londres: les relayeuses suisses terminent la finale en 5e place"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8755303", "isOnline": true, "alternativeExcerpt": ["Ce feu d'artifice est l’un des plus importants d’Europe.", "La Pissevache est une chute d’eau très connue qui attire de nombreux touristes venus du monde entier.", "Le canton du Tessin et le hôte d'honneur de la manifestation, une coïncidence bienvenue pour le candidat à la succesion de Didier Burkhalter.", "Une voiture a foncé dans la foule et fait de nombreux blessés et 1 mort.", "En 42''51, Ajla Del Ponte, Sarah Atcho, Mujinga Kambundji et Salomé Kora se sont approchées à 33 centièmes du podium."], "contributors": {"Présentatrice météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}], "Chroniqueuse": [{"name": "RICHON, Maude", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}], "Présentatrice": [{"name": "NEDIR, Malika", "type": "Personne physique"}]}, "variantIds": ["ece-8755303"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["MOTO2", "GRAND PRIX MOTOCYCLISTE", "SIERRE ZINAL", "COUPE DE SUISSE DE FOOTBALL", "COUPE DE SUISSE DE FOOTBALL", "COUPE DE SUISSE DE FOOTBALL", "MOTOCROSS", "CHAMPIONNAT DU MONDE"], "visualPersons": ["LUETHI, THOMAS", "JORNET, KILIAN", "SPRUNGER, LEA"], "id": "asset-1593548", "durationSec": 1855, "mediaType": "video", "visualGeographicals": ["AUTRICHE", "SIERRE", "ZINAL", "MONTFAUCON", "CHIPPIS", "ROMONT", "FRAUENFELD", "LONDRES"], "visualCorporations": ["NEUCHÂTEL XAMAX FCS", "FC ZURICH", "GRASSHOPPER"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2017-08-13T00:00:00Z", "alternativeTitle": ["Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Moto2: Thomas Lüthi arrive 3ème au Grand Prix d'Autriche", "Football / Coupe de Suisse: le FC Zurich gagne 10-0 face à Chippis (VS)", "Athlétisme: Usain Bolt a quelque peu raté sa sortie", "Football / Coupe de Suisse: le CS Romontois perd 10-0 contre Grasshopper", "Athlétisme: entretien avec Lea Sprunger et Laurent Meuwly, à Londres", "Football / Coupe de Suisse: les amateurs de Montfaucon affrontaient Neuchâtel Xamax", "Motocross: deux Suisses remportent la première course du championnat du monde", "VTT: Florence Darbellay se prépare pour le Grand Raid Verbier-Grimentz", "Kilian Jornet remporte la 44ème édition du Sierre-Zinal", "Athlétisme: les Suisses ont été performants aux Mondiaux de Londres"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8755280", "isOnline": true, "alternativeExcerpt": ["Avec l'avis de Laurent Meuwly, coach Swiss Athletics, en direct de Londres.", "La Vaudoise a terminé à la 5ème place en finale du 400 mètres haies.", "Les Jurassiens se sont inclinés sur le score record de 21-0.", "Arnaud Tonus (MXGP) et Jeremy Seewer (MX2) ont parfaitement profité de courir à domicile.", "Elle tentera de remporter cette course, chez elle dans le Valais, pour sa huitième participation.", "L'Espagnol est désormais quintuple vainqueur de la course."], "contributors": {"Présentateur": [{"name": "RINALDI, Stéphane", "type": "Personne physique"}], "Chroniqueur": [{"name": "MONTESISSA, Alberto", "type": "Personne physique"}], "Chroniqueuse": [{"name": "CAJEUX, Gaëlle", "type": "Personne physique"}], "Réalisateur": [{"name": "BAGNOUD, Léonard", "type": "Personne physique"}], "Producteur": [{"name": "ROTH, Steve", "type": "Personne physique"}]}, "variantIds": ["ece-8755260", "ece-8753146", "ece-8753122", "ece-8755280"]}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "visualThemes": ["PERCHE", "PÊCHEUR"], "id": "asset-1615570", "durationSec": 2100, "mediaType": "video", "excerpt": "Emission d'été décentralisée à la Neuveville dans le Jura bernois.", "visualGeographicals": ["HERMANCE", "LAC LEMAN", "NEUCHATEL", "LAC DE NEUCHATEL"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2017-08-13T00:00:00Z", "alternativeExcerpt": ["- wild wild welsch\n- Perche miraculeuse\n- L'ogre Booking", "- wild wild welsch\n- Perche miraculeuse\n- L'ogre Booking", "Cette semaine notre chroniqueur Yann Marguet se penche sur les habitants du Jura bernois et sur leurs traits de caractère, réels ou supposés.", "Ça mord comme jamais dans nos lacs...des pêches record... en particulier pour les perches, poisson symbole de notre gastronomie qui n'est pas toujours importé de Pologne ou d'Estonie... Mise au point a suivi des pêcheurs bien de chez nous, aux filets bien pleins.", "Le site de réservation d'hôtel est devenu tout puissant sur le marché mondial. La Suisse n'échappe pas à son emprise. 70% des chambres réservées par internet le sont sur Booking qui peut donc dicter sa loi aux hôteliers.  Mais en Suisse la résistance s'organise."], "alternativeTitle": ["Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Wild wild welsch / Perche miraculeuse / Booking of the world", "Mise au point", "Wild wild welsch", "Interview: Christophe Hans, hotelleriesuisse", "Perche miraculeuse", "Booking of the world"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8755269", "isOnline": true, "contributors": {"Assistante de réalisation": [{"name": "HEBLER, Sandra", "type": "Personne physique"}], "Présentateur": [{"name": "FAURE, Sébastien", "type": "Personne physique"}], "Productrice": [{"name": "LOGEAN, Elisabeth", "type": "Personne physique"}, {"name": "SOMMER, Catherine", "type": "Personne physique"}], "Assistante de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}, {"name": "BOUNOUS, Isabelle", "type": "Personne physique"}, {"name": "GENIN, Catherine", "type": "Personne physique"}], "Producteur": [{"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "GREENWOOD, Peter", "type": "Personne physique"}], "Réalisatrice": [{"name": "BAPST, Vanessa", "type": "Personne physique"}]}, "variantIds": ["ece-8753103", "ece-8753557", "ece-8755269"]}, {"publicationChannelNames": ["RTS 2"], "program": "Football", "source": "gico", "title": "Coupe de Suisse 2017 - 208 32e de finale : Romont - Grasshopper", "genres": ["Football en direct"], "id": "asset-1613024", "durationSec": 8926, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Coupe de Suisse\nRomont - Grasshopper\n2e mi-temps"], "alternativeTitle": ["Football"], "imageURL": "//www.rts.ch/8810888.image", "isOnline": false, "contributors": {"Commentateur": [{"name": "LEMOS, David", "type": "Personne physique"}]}, "variantIds": ["ece-8799288"]}, {"publicationChannelNames": ["WEB"], "program": "Football", "source": "gico", "title": "Coupe de Suisse 2017 - 2018 32e de finale : Chippis - FC Zurich", "genres": ["Football en direct"], "id": "asset-1616800", "durationSec": 10019, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "DROZ, Pascal", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Motocyclisme", "source": "gico", "title": "Championnat du monde Motocross Frauenfeld 2017 : 1ère manche MXGP Motocross", "genres": ["Motocyclisme en direct"], "id": "asset-1596742", "durationSec": 5700, "publicationDate": "2017-08-13T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Motocross\n1re manche de MXGP", "En différé de Frauenfeld"], "alternativeTitle": ["Motocyclisme", "Motocyclisme, Motocross, 1re manche de MXGP"], "imageURL": "//www.rts.ch/8799890.image", "isOnline": false, "contributors": {"Commentateur": [{"name": "BURGY, Nicolas", "type": "Personne physique"}], "Consultant": [{"name": "AUBERSON, Kevin", "type": "Personne physique"}]}, "variantIds": ["ece-8753176"]}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "genres": ["Résultats et magazines sportifs"], "id": "asset-1596727", "durationSec": 1844, "publicationDate": "2017-08-12T23:15:00Z", "mediaType": "video", "alternativeTitle": ["Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Football / Coupe de Suisse 32es de finale: Montfaucon – Xamax (0-21)", "Motocross: les qualifications pour une manche de la Coupe du Monde à Frauenfeld", "Football / Coupe de Suisse 32es de finale: Bassecourt – Lugano (0-6)", "Mondiaux de Londres: les autres évènement de la soirée", "Football / Coupe de Suisse 32es de finale: Pajde – Lausanne (1-3)", "Mondiaux de Londres: Usain Bolt rate sa sortie", "Tennis / ATP Montréal: Federer se qualifie pour la finale", "Mondiaux de Londres: les Suissesses terminent 5ème au relais 4x100m", "Football / Coupe de Suisse 32es de finale: Payerne – Thoune (1-2)", "Le Waterings Contest a lieu à Montreux"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8753211", "isOnline": true, "alternativeExcerpt": ["Avec l’interview de Fabio Celistini, entraîneur de Lausanne."], "variantIds": ["ece-8755308", "ece-8753211"]}, {"publicationChannelNames": ["RTS 1"], "program": "Les coups de coeur d'Alain Morisod", "source": "gico", "title": "A l'échelle 1:87", "genres": ["Shows et variétés musicales"], "id": "asset-1612001", "durationSec": 5400, "publicationDate": "2017-08-12T20:05:00Z", "mediaType": "video", "alternativeExcerpt": ["Les trains de Kaeserberg", "C'est sous ce titre rafraîchissant qu'Alain Morisod nous convie à huit cartes postales musicales envoyées d'Italie, des Saintes-Maries-de-la-Mer ou d'autres escales très estivales...", "Les trains de Kaeserberg", "C'est sous ce titre rafraîchissant qu'Alain Morisod nous convie à huit cartes postales musicales envoyées d'Italie, des Saintes-Maries-de-la-Mer ou d'autres escales très estivales...", "C'est sous ce titre rafraîchissant qu'Alain Morisod nous convie à huit cartes postales musicales envoyées d'Italie, des Saintes-Maries-de-la-Mer ou d'autres escales très estivales..."], "alternativeTitle": ["Les Estivales des coups de coeur d'Alain Morisod", "Les trains de Kaeserberg", "Les Estivales des coups de coeur d'Alain Morisod", "Les Estivales des coups de cœur d'Alain Morisod", "Les trains de Kaeserberg"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8755335", "isOnline": true, "contributors": {"Assistant de production": [{"name": "LIMON, Alexandre", "type": "Personne physique"}], "Producteur Responsable": [{"name": "VENTOURAS, Thierry", "type": "Personne physique"}], "Assistante de production": [{"name": "VIALA, Virginie", "type": "Personne physique"}, {"name": "DUFAULT, Dyane", "type": "Personne physique"}, {"name": "ROSSIER, Rosa", "type": "Personne physique"}, {"name": "LANG, Malory", "type": "Personne physique"}]}, "variantIds": ["ece-8753388", "ece-8755335"]}, {"publicationChannelNames": ["RTS 1"], "program": "Espions de la vie sauvage", "source": "gico", "title": "Amitié 3/4", "genres": ["Nature, animaux"], "id": "asset-1606391", "durationSec": 3000, "publicationDate": "2017-08-12T14:05:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Regards sur le monde", "id": "sound-F3E210D6-689E-49AC-8933-60704C6EEF1A", "durationSec": 678, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Tour d'horizon des faits marquants de la semaine avec les correspondants RTSinfo.\r\n\r\n* * Tour d'horizon des faits marquants de la semaine avec les correspondants RTSinfo.", "alternativeExcerpt": ["Tour d’horizon des faits marquants de la semaine avec les correspondants RTSinfo."], "alternativeTitle": ["Regards sur le monde / FOR_2017-08-12T18:16:00_developpement-9", "Forum du 12.08.2017"], "imageURL": "//www.rts.ch/8573322.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8822124", "isOnline": true, "variantIds": ["ece-8822120"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Automobilisme : le succès de St-Ursanne - Les Rangiers", "id": "sound-24E8B967-4C8E-462C-B48F-A3E79494BD28", "durationSec": 301, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "St-Ursanne - Les Rangiers est l'étape reine du championnat d'Europe de course de côte. Pilotes et spectateurs attendent le rendez-vous annuel avec impatience. Présentation de la 74ème édition (19 et 20 août 2017) avec son président, Jean-Claude Salomon.\r\n\r\n* * St-Ursanne - Les Rangiers est l'étape reine du championnat d'Europe de course de côte. Pilotes et spectateurs attendent le rendez-vous annuel avec impatience. Présentation de la 74ème édition (19 et 20 août 2017) avec son président, Jean-Claude Salomon.", "alternativeExcerpt": ["St-Ursanne – Les Rangiers est l’étape reine du championnat d’Europe de course de côte. Pilotes et spectateurs attendent le rendez-vous annuel avec impatience. Présentation de la 74ème édition (19 et 20 août 2017) avec son président, Jean-Claude Salomon."], "alternativeTitle": ["Automobilisme : le succès de St-Ursanne – Les Rangiers / SP_2017-08-12T21:23:45_sequence-9", "Sport-Première du 12.08.2017"], "imageURL": "//www.rts.ch/8817594.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806981", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Automobilisme, Président course de côte St-Ursanne - Les Rangiers", "name": "Salomon, Jean-Claude", "type": "Participant"}]}, "variantIds": ["ece-8806971"]}, {"publicationChannelNames": ["La Première"], "program": "Quinze minutes", "source": "siranau", "title": "Littering: peut-on remettre la Suisse propre en ordre?", "id": "sound-03C3DB5A-F5D3-47F4-8211-66FC6631B827", "durationSec": 880, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Patrice Roset, jardinier pour la ville de Montreux;Marcel Lacroix, Chef de la voirie et des espace verts de la ville de Montreux;Lisa Mazzone, conseillère nationale verte GE;Bastien Girod, vice-président du Parti écologiste suisse, ZH;Albert Rösti, Président de l'UDC;Jacques Bourgeois, conseiller national PLR FR;Jacques Chevallier, Chef de la police de Vernier;Hommes, agents de police à Vernier;Anthony Moser, agent de police à Vernier;Jeunes, anonymes, habitants de Vernier;Olivier Mani, Directeur de la COSEDEC - cooperative romande de sensibilisation à la gestion des déchets\r\nLes incivilités préoccupent les villes en Suisse. En particulier le littering qui consiste à abandonner ses déchets dans l'espace public. Car cet océan de déchets a un coût: entre 200 et 300 millions de francs par an, selon les études, dont une grande partie à charge des collectivités publiques.  Rediffusion.\r\n\r\n* Infotrafic: 12:59:27-12:59:38 / * Littering: peut-on remettre la Suisse propre en ordre? (15 minutes Littering ARGIROFFO) 12h30: 15 minutes littering: ARGIROFFO\r\n12h44... On retrouve notre magazine... 15 minutes... en nouvelle diffusion. \r\n  14'37\r\nEt ce reportage, vous pourrez également le réécouter ce soir dès 22h40.", "alternativeExcerpt": ["Les incivilités préoccupent les villes en Suisse. En particulier le littering qui consiste à abandonner ses déchets dans l'espace public. Car cet océan de déchets a un coût: entre 200 et 300 millions de francs par an, selon les études, dont une grande partie à charge des collectivités publiques.  Rediffusion.", "Les incivilités préoccupent les villes en Suisse. En particulier le littering qui consiste à abandonner ses déchets dans l'espace public. Car cet océan de déchets a un coût: entre 200 et 300 millions de francs par an, selon les études, dont une grande partie à charge des collectivités publiques.  Rediffusion.", "Les incivilités préoccupent les villes en Suisse. En particulier le littering qui consiste à abandonner ses déchets dans l'espace public. Car cet océan de déchets a un coût: entre 200 et 300 millions de francs par an, selon les études, dont une grande partie à charge des collectivités publiques.  Rediffusion."], "alternativeTitle": ["Littering: peut-on remettre la Suisse propre en ordre?", "Littering: peut-on remettre la Suisse propre en ordre?  / 12H30_2017-08-12T12:40:00_quinze-minutes", "Littering: peut-on remettre la Suisse propre en ordre?  / 12H30_2017-08-12T12:40:00_quinze-minutes"], "imageURL": "//www.rts.ch/5452544.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8822141", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Davis, Jordan", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}]}, "variantIds": ["ece-8822141", "ece-8822132"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Sport Première à la plage en direct d'Estavayer-le-Lac", "id": "sound-D7A9F687-E761-45DD-8DFA-AA69EA686F00", "durationSec": 601, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Butty, Philippe\r\nSport Première sort de ses murs le samedi 12 août 2017 et vous propose une émission spéciale ''sport de plage'' en direct d'Estavayer-le-Lac. La cité lacustre possède l'unique Cable Ski de Suisse. Présentation avec le patron de la base nautique Alphasurf, Philippe Butty.\r\n\r\n* * Sport Première sort de ses murs le samedi 12 août 2017 et vous propose une émission spéciale ''sport de plage'' en direct d'Estavayer-le-Lac. La cité lacustre possède l'unique Cable Ski de Suisse. Présentation avec le patron de la base nautique Alphasurf, Philippe Butty.", "alternativeExcerpt": ["Sport Première sort de ses murs le samedi 12 août 2017 et vous propose une émission spéciale ‘’sport de plage’’ en direct d’Estavayer-le-Lac. La cité lacustre possède l’unique Cable Ski de Suisse. Présentation avec le patron de la base nautique Alphasurf, Philippe Butty."], "alternativeTitle": ["Sport Première à la plage en direct d’Estavayer-le-Lac / SP_2017-08-12T20:03:45_sport-premiere-a-la-plage-en-direct-d-es", "Sport-Première du 12.08.2017"], "imageURL": "//www.rts.ch/8755712.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806981", "isOnline": true, "variantIds": ["ece-8806979"]}, {"publicationChannelNames": ["Option Musique"], "program": "Derrière les notes", "source": "siranau", "title": "Derrière les notes", "id": "sound-1C12A5D9-134B-433D-A928-5405D17D38B4", "durationSec": 3420, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Derrière les notes du 12.08.2017", "Derrière les notes / DLN_2017-08-12T11:03:00_derriere-les-notes", "Derrière les notes du 12.08.2017", "Derrière les notes / DLN_2017-08-12T11:03:00_derriere-les-notes"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8807160", "isOnline": true, "imageURL": "//www.rts.ch/8375167.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Brey, Cassien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Mari, Brigitte", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Seiterle, Pauline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schouwey, Pascal", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Khairy, Fairouz", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Robin, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Thiébaud, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Turrian, Victoria", "type": "Participant"}]}, "variantIds": ["ece-8807160", "ece-8807159"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Mon accent, ma fierté : Vaud, Marie Rochat", "id": "sound-1A614BAC-47C2-4337-9B92-7DC331967982", "durationSec": 522, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Le journal du matin a réalisé une série sur les accents en Suisse romande. Dans le cadre de ce troisième épisode, Simon Corthay rencontre Marie Rochat, étudiante depuis plusieurs années à Zürich. Nouvelle diffusion du mercredi 26 juillet 2017.\r\n\r\n* * Le journal du matin a réalisé une série sur les accents en Suisse romande. Dans le cadre de ce troisième épisode, Simon Corthay rencontre Marie Rochat, étudiante depuis plusieurs années à Zürich. Nouvelle diffusion du mercredi 26 juillet 2017.", "alternativeExcerpt": ["Le journal du matin a réalisé une série sur les accents en Suisse romande. Dans le cadre de ce troisième épisode, Simon Corthay rencontre Marie Rochat, étudiante depuis plusieurs années à Zürich. Nouvelle diffusion du mercredi 26 juillet 2017."], "alternativeTitle": ["Mon accent, ma fierté : Vaud, Marie Rochat / 69S_2017-08-12T06:30:10_mon-accent-ma-fierte-vaud-marie-rochat", "Six heures - Neuf heures, le samedi du 12.08.2017"], "imageURL": "//www.rts.ch/8783194.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806968", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Chavaillaz, Théo", "type": "Participant"}]}, "variantIds": ["ece-8806958"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un registre national des données de la police améliorerait-il l'efficacité des contrôles d'identité?", "id": "sound-9CDDC8B0-506A-418C-A609-26E3AC4F7BBF", "durationSec": 131, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Roger Golay, conseiller national MCG, ancien policier, GE;Carlo Sommaruga, conseiller national PS GE\r\nLe commandant de la police bernoise a demandé samedi dans la NZZ un registre national qui regroupe les données de toutes les polices cantonales. Il souligne la nécessité de pouvoir mener des contrôles d'identité plus efficaces dans un contexte de criminalité transfrontalière et de menace terroriste.\r\n\r\n* * Un registre national des données de la police améliorerait-il l'efficacité des contrôles d'identité? 12h30: Policiers toujours pas de registre national CUPELIN\r\n\"Il faut créer de toute urgence... un registre national... qui regroupe les données de toutes les polices cantonales\". Cet appel..... c'est le \"commandant de la police bernoise\"... qui le lance aujourd'hui dans les colonnes de la NZZ.  Il souligne la nécessité de pouvoir mener des contrôles d'identité plus efficaces.... dans un contexte de criminalité transfrontalière et de menace terroriste.  Mathieu Cupelin... cet appel est reçu de manière assez prudente par les politiciens romands.... \r\nLes polices des 26 cantons ont chacune leur système de données. Lorsqu'une personne est interpellée, il reste très fastidieux de rechercher si elle fait l'objet de signalements de police dans un autre canton. D'où le risque de relâcher des suspects dans la nature. \r\nMathieu... cette situation ne peut plus durer, pour Stefan Blättler, le commandant de la police bernoise...\r\nOui, dans la NZZ, il en appelle à la création d'une banque de données centrale pour les dossiers de police. Côté romand, le conseiller national MCG Roger Golay, ancien policier, est plutôt favorable sur le principe. Mais attention à certains écueils:\r\n  34''\r\nA gauche, l'élu socialiste Carlo Sommaruga tempère également. \r\n  25''\r\nPour les politiciens romands, regrouper les fichiers de police n'apparaît pas donc forcément comme la meilleure solution pour traquer les grands criminels ou les personnes radicalisées.", "alternativeExcerpt": ["Le commandant de la police bernoise a demandé samedi dans la NZZ un registre national qui regroupe les données de toutes les polices cantonales. Il souligne la nécessité de pouvoir mener des contrôles d'identité plus efficaces dans un contexte de criminalité transfrontalière et de menace terroriste."], "alternativeTitle": ["Un registre national des données de la police améliorerait-il l'efficacité des contrôles d'identité? / 12H30_2017-08-12T12:32:00_developpement-3", "Le 12h30 du 12.08.2017"], "imageURL": "//www.rts.ch/8673780.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8822140", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}]}, "variantIds": ["ece-8822131"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Le journal des sports", "id": "sound-DB8177B0-FF02-4A69-A46F-558FD712A80F", "durationSec": 330, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Par Laurent Bastardoz\r\n\r\n* * Par Laurent Bastardoz", "alternativeExcerpt": ["Par Laurent Bastardoz"], "alternativeTitle": ["Le journal des sports / 69S_2017-08-12T07:18:38_le-journal-des-sports", "Six heures - Neuf heures, le samedi du 12.08.2017"], "imageURL": "//www.rts.ch/6725561.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806968", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Chavaillaz, Théo", "type": "Participant"}]}, "variantIds": ["ece-8806967"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les Autres: Astrid Alexandre, la Barbara romanche", "id": "sound-5D688DA6-7AFE-449E-BA11-2FDE18CDC382", "durationSec": 288, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Durant tout l'été les correspondants SSR nous font découvrir ou redécouvrir des artistes des autres régions linguistiques de Suisse. Elle se dit elle-même très influencée par la chanteuse Barbara. Astrid Alexandre est née il y a 36 ans à Port au Prince d'un papa belge et d'une maman romanche. De son enfance passée en Belgique, elle y a puisé son goût pour la chanson française, style qu'elle interprète désormais en y apposant des textes en romanche . Par David Spinnler, notre correspondant de la RTR, la Radio Télévision Romanche.\r\n\r\n* * Durant tout l'été les correspondants SSR nous font découvrir ou redécouvrir des artistes des autres régions linguistiques de Suisse. Elle se dit elle-même très influencée par la chanteuse Barbara. Astrid Alexandre est née il y a 36 ans à Port au Prince d'un papa belge et d'une maman romanche. De son enfance passée en Belgique, elle y a puisé son goût pour la chanson française, style qu'elle interprète désormais en y apposant des textes en romanche . Par David Spinnler, notre correspondant de la RTR, la Radio Télévision Romanche.", "alternativeExcerpt": ["Durant tout lʹété les correspondants SSR nous font découvrir ou redécouvrir des artistes des autres régions linguistiques de Suisse. Elle se dit elle-même très influencée par la chanteuse Barbara. Astrid Alexandre est née il y a 36 ans à Port au Prince dʹun papa belge et dʹune maman romanche. De son enfance passée en Belgique, elle y a puisé son goût pour la chanson française, style quʹelle interprète désormais en y apposant des textes en romanche . Par David Spinnler, notre correspondant de la RTR, la Radio Télévision Romanche."], "alternativeTitle": ["Les Autres: Astrid Alexandre, la Barbara romanche / 69S_2017-08-12T07:11:28_les-autres-astrid-alexandre-la-barbara-r", "Six heures - Neuf heures, le samedi du 12.08.2017"], "imageURL": "//www.rts.ch/6785350.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806968", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Chavaillaz, Théo", "type": "Participant"}]}, "variantIds": ["ece-8806957"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Humans Of Suisse Romande: Sarah, 36 ans, Vevey (VD)", "id": "sound-18CBEF4E-5C75-4D2F-9838-EE000DF446CF", "durationSec": 620, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Elle est belle, blonde, douce et elle est croque-mort. Rencontre avec une femme qui dirige des pompes funèbres en jeans et en t-shirt à Vevey. Un portrait réalisé par Emilie Gasc et diffusé le 17 janvier 2017 dans l'émission \"A l'abordage\", sur La 1ère.  Sur Instagram @humansofsuisse. De nouveaux portraits seront diffusés dès le 28 août.", "alternativeExcerpt": ["Elle est belle, blonde, douce et elle est croque-mort. Rencontre avec une femme qui dirige des pompes funèbres en jeans et en t-shirt à Vevey. Un portrait réalisé par Emilie Gasc et diffusé le 17 janvier 2017 dans lʹémission \"A lʹabordage\", sur La 1ère.  Sur Instagram @humansofsuisse. De nouveaux portraits seront diffusés dès le 28 août."], "alternativeTitle": ["Humans Of Suisse Romande: Sarah, 36 ans, Vevey (VD) / 69S_2017-08-12T06:20:54_humans-of-suisse-romande-sarah-36-ans-ve", "Six heures - Neuf heures, le samedi du 12.08.2017"], "imageURL": "//www.rts.ch/8836328.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806968", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Chavaillaz, Théo", "type": "Participant"}]}, "variantIds": ["ece-8806960"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les livres de l'été : \"Jeremy Cobhan\" de Filippo della Croce", "id": "sound-12B258F3-F752-42FA-90C9-1E0E4C2AEEE3", "durationSec": 1268, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Tout l'été, Geneviève Bridel rencontre ceux qui nous font vivre des aventures par la lecture. Elle reçoit aujourd'hui Filippo Della Croce, qui signe \"Jeremy Cobhan\", aux éditions Slatkine. Filippo Della Croce, né en 1975, est originaire des Cinque Terre, en Italie. Ingénieur formé à l'École polytechnique fédérale de Lausanne, il vit à La Tour-de-Peilz. \"Jeremy Cobhan\", son premier roman, se déroule à Rockport, ville côtière de Nouvelle-Angleterre, au nord-est des Etats-Unis, entre 2013 et 2014. Il raconte l'enquête menée par un jeune avocat qui apprend que, le même jour, son frère s'est tué en voiture et son neveu a été enlevé. Tout en s'efforçant de retrouver son neveu, le jeune homme - qui vient de se séparer de son compagnon - prend conscience de l'homophobie d'un groupe d'Américains, suite à la publication dans la presse de la série de crimes homophobes commis dans l'Etat du Massachussetts. Il découvre également les magouilles financières de certains notables de la ville en lien avec les narcotrafiquants colombiens. \r\nPar Geneviève Bridel\r\n\r\n* * Tout l'été, Geneviève Bridel rencontre ceux qui nous font vivre des aventures par la lecture. Elle reçoit aujourd'hui Filippo Della Croce, qui signe \"Jeremy Cobhan\", aux éditions Slatkine. Filippo Della Croce, né en 1975, est originaire des Cinque Terre, en Italie. Ingénieur formé à l'École polytechnique fédérale de Lausanne, il vit à La Tour-de-Peilz. \"Jeremy Cobhan\", son premier roman, se déroule à Rockport, ville côtière de Nouvelle-Angleterre, au nord-est des Etats-Unis, entre 2013 et 2014. Il raconte l'enquête menée par un jeune avocat qui apprend que, le même jour, son frère s'est tué en voiture et son neveu a été enlevé. Tout en s'efforçant de retrouver son neveu, le jeune homme - qui vient de se séparer de son compagnon - prend conscience de l'homophobie d'un groupe d'Américains, suite à la publication dans la presse de la série de crimes homophobes commis dans l'Etat du Massachussetts. Il découvre également les magouilles financières de certains notables de la ville en lien avec les narcotrafiquants colombiens. \r\nPar Geneviève Bridel", "alternativeExcerpt": ["Tout lʹété, Geneviève Bridel rencontre ceux qui nous font vivre des aventures par la lecture. Elle reçoit aujourdʹhui Filippo Della Croce, qui signe \"Jeremy Cobhan\", aux éditions Slatkine. Filippo Della Croce, né en 1975, est originaire des Cinque Terre, en Italie. Ingénieur formé à lʹÉcole polytechnique fédérale de Lausanne, il vit à La Tour-de-Peilz. \"Jeremy Cobhan\", son premier roman, se déroule à Rockport, ville côtière de Nouvelle-Angleterre, au nord-est des Etats-Unis, entre 2013 et 2014. Il raconte lʹenquête menée par un jeune avocat qui apprend que, le même jour, son frère sʹest tué en voiture et son neveu a été enlevé. Tout en sʹefforçant de retrouver son neveu, le jeune homme - qui vient de se séparer de son compagnon - prend conscience de lʹhomophobie dʹun groupe dʹAméricains, suite à la publication dans la presse de la série de crimes homophobes commis dans lʹEtat du Massachussetts. Il découvre également les magouilles financières de certains notables de la ville en lien avec les narcotrafiquants colombiens. \n\nPar Geneviève Bridel"], "alternativeTitle": ["Les livres de l'été : \"Jeremy Cobhan\" de Filippo della Croce / 69S_2017-08-12T08:32:41_les-livres-de-l-ete-jeremy-cobhan-de-fil", "Six heures - Neuf heures, le samedi du 12.08.2017"], "imageURL": "//www.rts.ch/8741728.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806968", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Chavaillaz, Théo", "type": "Participant"}]}, "variantIds": ["ece-8806962"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Motomarine : un sport mal-aimé en Suisse", "id": "sound-C55D0939-9E5F-45E7-90FD-1E244FE6811C", "durationSec": 601, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Tesse, Philippe\r\nPas évident de pratiquer la motomarine, ou le Jet-ski comme il est plus communément appelé, en Suisse. Les engins ne sont pas homologués dans notre pays et les adeptes de ce sport nautique se retrouvent contraint de s'exiler à l'étranger pour piloter. Entretien avec Philippe Tesse, le délégué pour le jet-ski à la Fédération suisse motonautique.\r\n\r\n* * Pas évident de pratiquer la motomarine, ou le Jet-ski comme il est plus communément appelé, en Suisse. Les engins ne sont pas homologués dans notre pays et les adeptes de ce sport nautique se retrouvent contraint de s'exiler à l'étranger pour piloter. Entretien avec Philippe Tesse, le délégué pour le jet-ski à la Fédération suisse motonautique.", "alternativeExcerpt": ["Pas évident de pratiquer la motomarine, ou le Jet-ski comme il est plus communément appelé, en Suisse. Les engins ne sont pas homologués dans notre pays et les adeptes de ce sport nautique se retrouvent contraint de sʹexiler à lʹétranger pour piloter. Entretien avec Philippe Tesse, le délégué pour le jet-ski à la Fédération suisse motonautique."], "alternativeTitle": ["Motomarine : un sport mal-aimé en Suisse / SP_2017-08-12T20:48:45_motomarine-un-sport-mal-aime-en-suisse", "Sport-Première du 12.08.2017"], "imageURL": "//www.rts.ch/6368992.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806981", "isOnline": true, "variantIds": ["ece-8806980"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Mondiaux de Londres: une finale et un nouveau record pour le 4x100m suisse", "id": "sound-59875ADB-163A-44F4-81A7-C073CF0934B2", "durationSec": 52, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Ajla Del Ponte, Sarah Atcho, Mujinga Kambundji et Salomé Kora ont brillé lors des séries du 4 x 100 mètres. Non contentes de décrocher une troisième place directement qualificative pour la finale de samedi soir, elles ont amélioré leur record national de la discipline de 0\"03 en 42\"50.\r\n\r\n* * Ajla Del Ponte, Sarah Atcho, Mujinga Kambundji et Salomé Kora ont brillé lors des séries du 4 x 100 mètres. Non contentes de décrocher une troisième place directement qualificative pour la finale de samedi soir, elles ont amélioré leur record national de la discipline de 0\"03 en 42\"50.", "alternativeExcerpt": ["Ajla Del Ponte, Sarah Atcho, Mujinga Kambundji et Salomé Kora ont brillé lors des séries du 4 x 100 mètres. Non contentes de décrocher une troisième place directement qualificative pour la finale de samedi soir, elles ont amélioré leur record national de la discipline de 0\"03 en 42\"50."], "alternativeTitle": ["Mondiaux de Londres: une finale et un nouveau record pour le 4x100m suisse / 12H30_2017-08-12T12:34:00_developpement-5", "Le 12h30 du 12.08.2017"], "imageURL": "//www.rts.ch/8837528.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8822140", "isOnline": true, "variantIds": ["ece-8822129"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Parachutisme : analyse d'un saut en direct", "id": "sound-792B87C8-1AB6-4523-ADF2-2CA8BDDC29E3", "durationSec": 301, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Villard, Pascal\r\nPour sa spéciale ''sport de plage'', Sport Première s'intéresse aux sports d'eau et aux sports d'air comme le parachutisme. Pascal Villard, capitaine de l'équipe de Suisse de vol relatif à huit, évoque sa discipline et commente en direct le saut de l'un de ses collègues du Para-Club Valais au-dessus d'Estavayer.\r\n\r\n* * Pour sa spéciale ''sport de plage'', Sport Première s'intéresse aux sports d'eau et aux sports d'air comme le parachutisme. Pascal Villard, capitaine de l'équipe de Suisse de vol relatif à huit, évoque sa discipline et commente en direct le saut de l'un de ses collègues du Para-Club Valais au-dessus d'Estavayer.", "alternativeExcerpt": ["Pour sa spéciale ʹʹsport de plageʹʹ, Sport Première sʹintéresse aux sports dʹeau et aux sports dʹair comme le parachutisme. Pascal Villard, capitaine de lʹéquipe de Suisse de vol relatif à huit, évoque sa discipline et commente en direct le saut de lʹun de ses collègues du Para-Club Valais au-dessus dʹEstavayer."], "alternativeTitle": ["Parachutisme : analyse dʹun saut en direct / SP_2017-08-12T20:13:45_parachutisme-analyse-d-un-saut-en-direct", "Sport-Première du 12.08.2017"], "imageURL": "//www.rts.ch/8507831.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806981", "isOnline": true, "variantIds": ["ece-8806970"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue de presse", "id": "sound-D494E12C-1BE6-46D8-A31B-4B9E62BFEFC0", "durationSec": 339, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Par Sandra Zimmerli\r\n\r\n* * Par Sandra Zimmerli", "alternativeExcerpt": ["Par Sandra Zimmerli"], "alternativeTitle": ["La revue de presse / 69S_2017-08-12T08:09:25_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 12.08.2017"], "imageURL": "//www.rts.ch/5765878.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806968", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Chavaillaz, Théo", "type": "Participant"}]}, "variantIds": ["ece-8806966"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Stand Up Paddle: un sport en plein boom", "id": "sound-D1DC8D33-00B2-4038-93DF-4C2F9C13E784", "durationSec": 601, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Inexistant il y a encore 15 ans en Suisse, le stand up paddle (SUP) est aujourd'hui omniprésent sur tous les plans d'eau. Un développement spectaculaire qu'analyse Robert Etienne, pionnier de la discipline en Europe et président de l'Association Suisse de Stand Up Paddle.\r\n\r\n* * Inexistant il y a encore 15 ans en Suisse, le stand up paddle (SUP) est aujourd'hui omniprésent sur tous les plans d'eau. Un développement spectaculaire qu'analyse Robert Etienne, pionnier de la discipline en Europe et président de l'Association Suisse de Stand Up Paddle.", "alternativeExcerpt": ["Inexistant il y a encore 15 ans en Suisse, le stand up paddle (SUP) est aujourdʹhui omniprésent sur tous les plans dʹeau. Un développement spectaculaire quʹanalyse Robert Etienne, pionnier de la discipline en Europe et président de lʹAssociation Suisse de Stand Up Paddle."], "alternativeTitle": ["Stand Up Paddle: un sport en plein boom / SP_2017-08-12T20:38:45_stand-up-paddle-un-sport-en-plein-boom", "Sport-Première du 12.08.2017"], "imageURL": "//www.rts.ch/8824096.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806981", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Stand Up Paddle, Président de l'Association Suisse de SUP", "name": "Etienne, Robert", "type": "Participant"}]}, "variantIds": ["ece-8806975"]}, {"publicationChannelNames": ["La Première"], "program": "Egosystème", "source": "siranau", "title": "Eloge de la gentillesse", "id": "sound-381B7414-FD42-418B-8823-847761BCB14B", "durationSec": 3402, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Souvent moquée, la gentillesse n'a pas bonne presse. Gentillesse prise pour de la faiblesse, un manque de caractère qui séduit peu. Pourtant, elle mérite d'être appréhendée sous un autre jour car, la gentillesse est noblesse. Emmanuel Jaffelin, philosophe, anime des conférences et des ateliers sur cette qualité et appelle de tous ses voux sa réhabilitation. Prendre soin de l'autre,  distiller par petites touches des attentions aidantes simples comme des petits gestes qui nourrissent nos âmes, tout cela crée des liens. Sans tomber dans la mièvrerie, remettant dans un contexte historique son origine, il décortique et convainc même dans le milieu entrepreneurial. Une douceur bienvenue dans un monde aux antipodes de cette attitude bien plus constructive que la dureté.\r\n\"Eloge de la gentillesse\" et \"Petit cahier d'exercices de gentillesse\", d'Emmanuel Jaffelin, aux éditions Jouvence.\r\nNouvelle diffusion de l'émission du 25 février 2017.\r\n\r\n* * Souvent moquée, la gentillesse n'a pas bonne presse. Gentillesse prise pour de la faiblesse, un manque de caractère qui séduit peu. Pourtant, elle mérite d'être appréhendée sous un autre jour car, la gentillesse est noblesse. Emmanuel Jaffelin, philosophe, anime des conférences et des ateliers sur cette qualité et appelle de tous ses voux sa réhabilitation. Prendre soin de l'autre,  distiller par petites touches des attentions aidantes simples comme des petits gestes qui nourrissent nos âmes, tout cela crée des liens. Sans tomber dans la mièvrerie, remettant dans un contexte historique son origine, il décortique et convainc même dans le milieu entrepreneurial. Une douceur bienvenue dans un monde aux antipodes de cette attitude bien plus constructive que la dureté.\r\n\"Eloge de la gentillesse\" et \"Petit cahier d'exercices de gentillesse\", d'Emmanuel Jaffelin, aux éditions Jouvence.\r\nNouvelle diffusion de l'émission du 25 février 2017.", "alternativeTitle": ["Egosystème du 12.08.2017", "Eloge de la gentillesse / EGO_2017-08-12T13:03:45_egosysteme", "Egosystème du 12.08.2017", "Eloge de la gentillesse / EGO_2017-08-12T13:03:45_egosysteme"], "alternativeExcerpt": ["Souvent moquée, la gentillesse nʹa pas bonne presse. Gentillesse prise pour de la faiblesse, un manque de caractère qui séduit peu. Pourtant, elle mérite dʹêtre appréhendée sous un autre jour car, la gentillesse est noblesse. Emmanuel Jaffelin, philosophe, anime des conférences et des ateliers sur cette qualité et appelle de tous ses vœux sa réhabilitation. Prendre soin de lʹautre,  distiller par petites touches des attentions aidantes simples comme des petits gestes qui nourrissent nos âmes, tout cela crée des liens. Sans tomber dans la mièvrerie, remettant dans un contexte historique son origine, il décortique et convainc même dans le milieu entrepreneurial. Une douceur bienvenue dans un monde aux antipodes de cette attitude bien plus constructive que la dureté.\n\n\"Eloge de la gentillesse\" et \"Petit cahier dʹexercices de gentillesse\", d'Emmanuel Jaffelin, aux éditions Jouvence.\n\nNouvelle diffusion de l'émission du 25 février 2017.", "Souvent moquée, la gentillesse nʹa pas bonne presse. Gentillesse prise pour de la faiblesse, un manque de caractère qui séduit peu. Pourtant, elle mérite dʹêtre appréhendée sous un autre jour car, la gentillesse est noblesse. Emmanuel Jaffelin, philosophe, anime des conférences et des ateliers sur cette qualité et appelle de tous ses vœux sa réhabilitation. Prendre soin de lʹautre,  distiller par petites touches des attentions aidantes simples comme des petits gestes qui nourrissent nos âmes, tout cela crée des liens. Sans tomber dans la mièvrerie, remettant dans un contexte historique son origine, il décortique et convainc même dans le milieu entrepreneurial. Une douceur bienvenue dans un monde aux antipodes de cette attitude bien plus constructive que la dureté.\n\n\"Eloge de la gentillesse\" et \"Petit cahier dʹexercices de gentillesse\", d'Emmanuel Jaffelin, aux éditions Jouvence.\n\nNouvelle diffusion de l'émission du 25 février 2017."], "imageURL": "//www.rts.ch/8411071.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806995", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Participant"}]}, "variantIds": ["ece-8806995", "ece-8806994"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Ride for the cause et Montreux Acrobatie", "id": "sound-3C20730B-800D-4140-8202-316FCF6C2D3A", "durationSec": 601, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Gaeng, Sylvain\r\nDifficile d'évoquer les sports d'eau et d'air sans parler de Montreux. La cité lémanique s'apprête à organiser deux événements de grande ampleur : le 9ème ride for the cause en août et le premier Montreux Acrobatie en septembre 2017. Présentation avec les organisateurs Sylvain Gaeng et Yves Depallens.\r\n\r\n* * Difficile d'évoquer les sports d'eau et d'air sans parler de Montreux. La cité lémanique s'apprête à organiser deux événements de grande ampleur : le 9ème ride for the cause en août et le premier Montreux Acrobatie en septembre 2017. Présentation avec les organisateurs Sylvain Gaeng et Yves Depallens.", "alternativeExcerpt": ["Difficile dʹévoquer les sports dʹeau et dʹair sans parler de Montreux. La cité lémanique sʹapprête à organiser deux événements de grande ampleur : le 9ème ride for the cause en août et le premier Montreux Acrobatie en septembre 2017. Présentation avec les organisateurs Sylvain Gaeng et Yves Depallens."], "alternativeTitle": ["Ride for the cause et Montreux Acrobatie / SP_2017-08-12T21:13:45_ride-for-the-cause-et-montreux-acrobatie", "Sport-Première du 12.08.2017"], "imageURL": "//www.rts.ch/8836341.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806981", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Organisateur Montreux Acrobaties", "name": "Depallens, Yves", "type": "Participant"}]}, "variantIds": ["ece-8806974"]}, {"publicationChannelNames": ["La Première"], "program": "TakÔtak", "source": "siranau", "title": "Nos improvisateurs reçoivent aujourd'hui Ada Marra", "id": "sound-268198B9-9B38-4175-8190-327A58FBF933", "durationSec": 3392, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Les improvisateurs sont ; Igor Potoczny (F), Sarkis Ohanessian (CH), Julie Despriet (B-CH)\r\nUne belle équipe qui va revisiter imaginer révéler cinq moments-clés de la vie de notre invitée, tout cela sous les doigts habiles du pianiste suisse Yves Zbaeren. \"TakÔtak\", un rendez-vous entre rêve et réalité.\r\nUne émission de Noël Antonini présentée par Victoria Turrain.", "alternativeTitle": ["TakÔtak du 12.08.2017", "TakÔtak du 12.08.2017", "Nos improvisateurs reçoivent aujourd'hui Ada Marra / TAK_2017-08-12T19:03:45_takotak", "Nos improvisateurs reçoivent aujourd'hui Ada Marra / TAK_2017-08-12T19:03:45_takotak"], "imageURL": "//www.rts.ch/8742567.image", "alternativeExcerpt": ["Les improvisateurs sont ; Igor Potoczny (F), Sarkis Ohanessian (CH), Julie Despriet (B-CH)\nUne belle équipe qui va revisiter imaginer révéler cinq moments-clés de la vie de notre invitée, tout cela sous les doigts habiles du pianiste suisse Yves Zbaeren. \"TakÔtak\", un rendez-vous entre rêve et réalité.\nUne émission de Noël Antonini présentée par Victoria Turrain.", "Les improvisateurs sont ; Igor Potoczny (F), Sarkis Ohanessian (CH), Julie Despriet (B-CH)\nUne belle équipe qui va revisiter imaginer révéler cinq moments-clés de la vie de notre invitée, tout cela sous les doigts habiles du pianiste suisse Yves Zbaeren. \"TakÔtak\", un rendez-vous entre rêve et réalité.\nUne émission de Noël Antonini présentée par Victoria Turrain."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806998", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "présidente de l'association \"Lire et écrire\", Présidente Fondation Mère Sofia", "name": "Marra, Ada", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Antonini, Noël", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Turrian, Victoria", "type": "Participant"}]}, "variantIds": ["ece-8806998", "ece-8806997"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les changements dans les Alpes sous la loupe du groupe de géographes Whatsalp", "id": "sound-C7BE308F-B024-4727-B7DA-47EBA7A1C768", "durationSec": 356, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_AOU2017;Pasquier, Isabelle\r\nWhatsalp, une équipe de géographes et de randonneurs de différents pays, sont en route à travers les Alpes depuis le 3 juin pour observer de près l'évolution de l'arc alpin. Il est depuis cette semaine dans les Alpes valaisannes. Interview d'Isabelle Pasquier, coordinatrice romande de l'Initiative des Alpes.\r\n\r\n* * Les changements dans les Alpes sous la loupe du groupe de géographes Whatsalp 18h WhatsAlp : quels changements dans les Alpes en 25 ans ?\r\nQuels changements dans les Alpes en 25 ans ? Pour observer de près l'évolution de l'arc alpin, une équipe de géographes et de randonneurs de différents pays sont en route à travers les Alpes depuis le 3 juin dernier...\r\nParti de Vienne, ce groupe baptisé \"Whatsalp\" doit arriver à Nice le 29 septembre... Depuis cette semaine, ils sont dans les Alpes valaisannes.\r\nIsabelle Pasquier, bonsoir... Vous êtes coordinatrice romande de l'Initiative des Alpes, l'un des deux partenaires principaux de l'opération Whatsalp...\r\n- Il y a 25 ans déjà, une opération similaire à Watsalp avait eu lieu, \"TransALPedes\"... En un quart de siècle, quelle est l'évolution la plus frappante de l'Arc alpin ?\r\n- Dans le domaine des transports par exemple qui est le champ d'action de l'initative des Alpes, est-ce que vous constatez une amélioration ?\r\n(Oui clairement, moins de camions, plus de rail. et de ferroutage.le trafic par le rail augmente continuellement.)\r\n- L'Arc alpin, ce n'est pas seulement la Suisse mais également l'Autriche, la France et l'Italie... En comparaison internationale, les Alpes suisses - pour ce qui concerne les transports - sont-elles mieux préservées ?\r\n (oui il y a bcp plus de camions qui passent au Brenner ou en France.)\r\n- On a traversé des épisodes de canicule cet été... Quels changements climatiques les géographes ont-ils pu observer, notamment concernant la fonte des glaciers ?\r\n- Est-ce qu'on observe aussi un changement au niveau de la flore ?\r\n- Les Alpes, c'est aussi le tourisme, est-ce qu'il y a un changement marquant ? Un mitage du territoire plus prononcé ?\r\nOn se rappelle que La Suisse a subi un frein dans la création des résidences secondaires avec la Lex Weber... \r\n- De manière générale, est-ce que la Suisse se soucie davantage de ses montagnes que les autres pays alpins ?\r\n(oui car les montagnes font partie du mythe suisse, \r\net que les alpes sont proches de Berne, et pas de Paris ou Rome. )\r\n- Whatsalp arrivera à Nice fin septembre... Avez-vous d'ores et déjà des revendications, auprès des autorités par exemple \r\nMerci Isabelle Pasquier... Je rappelle que vous êtes coordinatrice romande de l'Initiative des Alpes, l'un des deux partenaires principaux de l'opération Whatsalp...\r\nJ'ajoute que pour ceux qui souhaitent suivre l'opération Whatsalp, un site internet: whatsalp.org... Et il est aussi possible d'effectuer un bout du trajet avec les marcheurs... Renseignements sur le site internet.", "alternativeExcerpt": ["Whatsalp, une équipe de géographes et de randonneurs de différents pays, sont en route à travers les Alpes depuis le 3 juin pour observer de près l'évolution de l'arc alpin. Il est depuis cette semaine dans les Alpes valaisannes. Interview d'Isabelle Pasquier, coordinatrice romande de l'Initiative des Alpes."], "alternativeTitle": ["Les changements dans les Alpes sous la loupe du groupe de géographes Whatsalp / FOR_2017-08-12T18:08:00_developpement-5", "Forum du 12.08.2017"], "imageURL": "//www.rts.ch/6959382.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8822124", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8822123"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Quand les patrons d'Uber créent les conditions de leur propre chute", "id": "sound-A3B7C0B1-480D-41DD-A0C2-48AFDC1CBDDC", "durationSec": 527, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Hamid Bouchikhi, professeur de management et d'entrepreunariat à l'ESSEC\r\nUn important investisseur d'Uber a décidé de poursuivre en justice Travis Kalanick, fondateur et ancien patron de l'entreprise, accusé notamment d'avoir tenté de soudoyer le comité de direction. Interview d'Hamid Bouchikhi, professeur de management et d'entreprenariat à l'ESSEC.\r\n\r\n* * Quand les patrons d'Uber créent les conditions de leur propre chute 18h Uber : quand les patrons créent les conditions de leur propre chute\r\nUn important investisseur d'Uber a décidé cette semaine de poursuivre en justice le fondateur et ancien patron de l'entreprise...\r\nTravis Kalanick est accusé notamment d'avoir tenté de soudoyer le comité de direction pour revenir à la tête de la société...\r\nL'emblématique et controversé ex-PDG d'Uber avait dû démissionner en juin sous la pression d'investisseurs soucieux de redorer l'image du service de location de voitures avec chauffeur, ternie par des polémiques.\r\nEt ce cas n'est qu'un exemple parmi d'autres de patrons qui créent les conditions de leur propre chute...\r\nOn en parle avec Hamid Bouchikhi, bonsoir... Vous êtes professeur de management et d'entrepreunariat à l'ESSEC...\r\n- Vous dites que des entrepreneurs qui deviennent un problème pour leur entreprise est une situation courante... Quels autres cas peut-on citer ?\r\n- Vous dites que l'on peut appliquer le mythe d'Icare à ces cas ?\r\n- Pourquoi des patrons tombent-ils dans ce travers ? Par un besoin immodéré de tout contrôler ?\r\n- Pourquoi ce besoin de tout contrôler empêche-t-il l'entreprise de croître ?\r\n- Comment éviter qu'un entrepreneur devienne un obtacle au développement de son entreprise ?\r\n- Comment arrêter les dégâts quand la prévention n'a pas fonctionné ?", "alternativeExcerpt": ["Un important investisseur d'Uber a décidé de poursuivre en justice Travis Kalanick, fondateur et ancien patron de l'entreprise, accusé notamment d'avoir tenté de soudoyer le comité de direction. Interview d'Hamid Bouchikhi, professeur de management et d'entreprenariat à l'ESSEC."], "alternativeTitle": ["Quand les patrons d'Uber créent les conditions de leur propre chute / FOR_2017-08-12T18:04:00_developpement-3", "Forum du 12.08.2017"], "imageURL": "//www.rts.ch/6408725.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8822124", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8822114"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Athlétisme: la finale du 4x100m féminin, une première pour la Suisse", "id": "sound-54539F16-4FFF-411A-B44D-762BE8A5998C", "durationSec": 378, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "L'athlétisme suisse va vivre un grand moment samedi soir. Pour la première fois, un relais 4x100m féminin disputera la finale d'un championnat du monde. Que peut-on attendre des Suissesses? Interview de Christophe Seiler, président de Swiss Athletics.\r\n\r\n* * Athlétisme: la finale du 4x100m féminin, une première pour la Suisse 18h Athlétisme\r\nL'athlétisme suisse va vivre un grand moment ce soir sur le coup de 22h30. \r\nPour la première fois, un relais 4x100m féminin disputera la finale d'un championnat du monde. \r\nCaroline Reymond, le premier objectif est réalisé. Maintenant, que peut-on attendre des Suissesses ?\r\nQuand on est en finale, il faut viser haut et donc une médaille! C'est ce qu'ont affirmé les 4 jeunes-femmes du relais après leur course. \r\nPlacées, dans une série très rapide avec les Etat-Unis et la Grande-Bretagne, les Suissesses sont allées chercher la 3e place avec à la clé un record de Suisse en 42''50. C'est 3 centièmes de mieux qu'à Athletissima avec des passages de témoins qui n'ont pas toujours été propres, notamment entre Sara Atcho et Mujinga Kambundji. Le quatuor estime qu'il peut encore grignoter deux ou trois dixièmes toute à l'heure en finale. \r\nMais les places sur le podium seront très chères! \r\n- La Suisse a réalisé le 4e chrono des séries, il y a un peu d'espoir, non ?\r\noui, mais les Américaines et les Anglaises sont allées très vite dans la première série. Et puis la Jamaïque qui a réalisé le même chrono que les Suissesses n'a pas couru avec sa formation la plus rapide. Elaine Thompson sera là en finale et elle aura à coeur de prendre sa revanche après sa contre-performance en finale du 100m (5e). \r\nAlors en relais, on n'est jamais à l'abri d'une surprise. Solide techniquement, les Suissesses pourront aussi compter sur des erreurs de leurs adversaires. \r\nLe 4e ou le 5e rang serait déjà une immense satisfaction pour ce relais helvétique. \r\n- Un relais qui a bien progressé ces derniers mois...\r\nC'est un ensemble de facteurs qui est venu bonifier ce relais et qui explique sa progression, lui a évolué entre la 12e et la 14e place lors des dernières éditions des jeux olympiques et des championnats du monde. \r\nDans les éléments d'explication, il y a le retour dans l'équipe de Mujinga Kambundji et surtout la progression de Sara Atcho, Salomé Kora et Aijla del Ponte en individuel. Ces 4 jeunes femmes sont aussi très unies, positives, et elles peuvent profiter des bases posées par l'ancien coach du relais Laurent Meuwly. \r\nL'entraîneur national me disait hier que travailler avec ces jeunes-femmes étaient très faciles, parce qu'elles ont le talent, l'ambition, l'envie de travailler et une bonne humeur à toute épreuve! \r\n- Caroline, c'est aussi la der d'Usain Bolt ce soir !\r\nLe Jamaïcain veut réussir sa sortie avec le relais après sa médaille de bronze sur 100m, qui avait jeté un froid dans le stade olympique. \r\nUsain Bolt, c'est assez rare pour le faire remarquer, a couru ce matin en série et a emmené sa formation vers la finale. Le titre devrait se jouer entre la Jamaïque, la Grande-Bretagne et les Etats-Unis de Justin Gatlin. Si la Jamaïque s'impose, Usain Bolt comptabilisera 12 médailles d'or. \r\nCaroline Reymond, en direct de Londres.", "alternativeExcerpt": ["L'athlétisme suisse va vivre un grand moment samedi soir. Pour la première fois, un relais 4x100m féminin disputera la finale d'un championnat du monde. Que peut-on attendre des Suissesses? Interview de Christophe Seiler, président de Swiss Athletics."], "alternativeTitle": ["Athlétisme: la finale du 4x100m féminin, une première pour la Suisse / FOR_2017-08-12T18:12:00_developpement-7", "Forum du 12.08.2017"], "imageURL": "//www.rts.ch/8837511.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8822124", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Reymond, Caroline", "type": "Participant"}]}, "variantIds": ["ece-8822118"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Edwy Plenel espère un Médiapart romand : Nouvelle diffusion du 1er avril 2017", "id": "sound-481104B0-3D57-473D-8F40-2B24099D8576", "durationSec": 1059, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Nouvelle diffusion du 1er avril 2017\r\nEn pleine campagne présidentielle française, Edwy Plenel commentait les effets politiques des révélations journalistiques. Le cofondateur du site français d'informations payantes Médiapart lançait  aussi un appel aux journalistes suisses pour créer une entité romande de Médiapart. Avec Edwy Plenel, journaliste, cofondateur de Médiapart.", "alternativeExcerpt": ["Nouvelle diffusion du 1er avril 2017\nEn pleine campagne présidentielle française, Edwy Plenel commentait les effets politiques des révélations journalistiques. Le cofondateur du site français dʹinformations payantes Médiapart lançait  aussi un appel aux journalistes suisses pour créer une entité romande de Médiapart. Avec Edwy Plenel, journaliste, cofondateur de Médiapart."], "alternativeTitle": ["Edwy Plenel espère un Médiapart romand / MED_2017-08-12T09:15:45_edwy-plenel-espere-un-mediapart-romand", "Médialogues du 12.08.2017"], "imageURL": "//www.rts.ch/8508139.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806986", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "cofondateur de Mediapart, Journaliste", "name": "Plenel, Edwy", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-8806983"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Pétanque : vers la consécration olympique ?", "id": "sound-86095357-5AFD-4F66-A8FB-DE92F50A7177", "durationSec": 601, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bortolotti, Raoul\r\nSport de plage et d'été par excellence, la pétanque essaie depuis plusieurs années de casser les clichés qui l'associent aux campings, aux buvettes et aux apéros anisés. Son statut pourrait changer prochainement puisque la Confédération Mondiale du Sport Boules est officiellement candidate pour intégrer les Jeux Olympiques de Paris 2024. Et en Suisse, comment la pétanque est-elle perçue ? Entretien avec Raoul Bortolotti, vice-président de la fédération suisse.\r\n\r\n* * Sport de plage et d'été par excellence, la pétanque essaie depuis plusieurs années de casser les clichés qui l'associent aux campings, aux buvettes et aux apéros anisés. Son statut pourrait changer prochainement puisque la Confédération Mondiale du Sport Boules est officiellement candidate pour intégrer les Jeux Olympiques de Paris 2024. Et en Suisse, comment la pétanque est-elle perçue ? Entretien avec Raoul Bortolotti, vice-président de la fédération suisse.", "alternativeExcerpt": ["Sport de plage et dʹété par excellence, la pétanque essaie depuis plusieurs années de casser les clichés qui lʹassocient aux campings, aux buvettes et aux apéros anisés. Son statut pourrait changer prochainement puisque la Confédération Mondiale du Sport Boules est officiellement candidate pour intégrer les Jeux Olympiques de Paris 2024. Et en Suisse, comment la pétanque est-elle perçue ? Entretien avec Raoul Bortolotti, vice-président de la fédération suisse."], "alternativeTitle": ["Pétanque : vers la consécration olympique ? / SP_2017-08-12T20:28:45_petanque-vers-la-consecration-olympique", "Sport-Première du 12.08.2017"], "imageURL": "//www.rts.ch/8836332.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806981", "isOnline": true, "variantIds": ["ece-8806978"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Roger Federer grand favori du tournoi Masters 1000 de Montréal", "id": "sound-7D99C4FF-1305-46B8-AF66-FC58A4A4CF5B", "durationSec": 163, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Homsi\r\nRoger Federer disputera samedi soir la demi-finale du tournoi Masters 1000 de Montréal face au Néerlandais Robin Haase. Depuis l'élimination de Raphael Nadal, le Bâlois est le grand favori de ce tournoi.\r\n\r\n* * Roger Federer grand favori du tournoi Masters 1000 de Montréal 18h Tennis : le prodige Shapovalov\r\nEn tennis, Roger Federer disputera ce soir dès 21h la demi-finale du tournoi Masters 1000 de Montréal... Le Bâlois sera opposé au Néerlandais Robin Haasé et fait figure depuis l'élimination de Raphael Nadal de grand favori de ce tournoi...\r\nGeorges Homsi, vous êtes en direct de Montréal. Roger Federer continue d'étonner la planète-tennis en cette année 2017 ? \r\n- Federer ne pourra pas devenir N°1 mondial cette semaine... Mais en cas de victoire, il se rapprocherait à 10 points de Nadal... Un rêve qu'il touche donc du bout des doigts... Mais avant cela, il faut passer l'écueil Robin Haasé ce soir ? \r\n- Federer qui n'a jamais gagné à Montréal est - on l'a dit - le favori de cette fin de tournoi... Mais attention, dans l'autre demi-finale, deux jeunes loups affamés s'affrontent... L'Allemand Alexander Zverev et le jeune prodige canadien Doenisse Sha-po-va-lov. C'est la surprise de ce tournoi ? \r\n- Le jeune Canadien n'a que 18 ans. Ses frasques, mais surtout son talent, sont sur le point de lui permettre de passer de la 141ème à la 31ème place mondiale s'il venait à gagner Montréal... Le public devra choisir son camp si la finale oppose Federer, adoré des Québecois et Sha-po-va-lov, la nouvelle coqueluche canadienne ?  \r\nMerci Georges Homsi...\r\nFederer-Haasé. Un match à suivre en direct sur RTS 2.", "alternativeExcerpt": ["Roger Federer disputera samedi soir la demi-finale du tournoi Masters 1000 de Montréal face au Néerlandais Robin Haase. Depuis l’élimination de Raphael Nadal, le Bâlois est le grand favori de ce tournoi."], "alternativeTitle": ["Roger Federer grand favori du tournoi Masters 1000 de Montréal / FOR_2017-08-12T18:14:00_developpement-8", "Forum du 12.08.2017"], "imageURL": "//www.rts.ch/8835411.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8822124", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8822116"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Décryptage de la stratégie du PLR en vue des élections pour le Conseil fédéral ", "id": "sound-9AC5A760-E0F7-4C73-B3B9-D5D346BB6724", "durationSec": 105, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Petra Gössi, présidente du PLR Suisse, semble plaider pour un ticket à deux. Ses mots sont plutôt étonnants. On décrypte la stratégie du PLR en vue des élections du 20 septembre prochain.\r\n\r\n* * Décryptage de la stratégie du PLR en vue des élections pour le Conseil fédéral  12h30: Décryptage PLR stratégie HOCHULI\r\nPetra Gössi... la présidente du PLR Suisse... qui revient donc de Belgique... ... Mais qui... surtout.... plaide presque ouvertement pour un ticket à deux... \r\nRon Hochuli... Vous êtes l'un des rédacteurs adjoints... de notre rédaction... \r\nCes mots de Petra Gössi.... sont pour le moins étonnants....\r\nC'est étonnant, c'est même assez osé. En affichant la couleur si tôt, Petra Gössi prend le risque de se faire faire doubler par ses propres troupes. \r\nIl faut le rappeler, elle est jeune, assez inexpérimentée, et elle ne pourra pas compter sur son chef de groupe parlementaire Ignazio Cassis, lui-même candidat au Conseil fédéral, pour orienter les décisions du PLR ; du coup, malgré ses déclarations, tout reste très ouvert concernant le nombre de candidats qui figureront sur le ticket. \r\nEn fait, tout ça contraste avec une période pas si lointaine, sous un ancien président de parti, un certain Fulvio Pelli, qui cultivait le flou dans sa communication, tout en sachant où il allait. Accompagné de Gabi Huber, une cheffe de groupe à qui on ne la fait pas, il tenait ses parlementaires et pouvait quasi orchestrer une élection, comme il l'avait fait avec celle de Didier Burkhalter. \r\nMais quel serait l'avantage pour le PLR de présenter un ticket à deux ? \r\nC'est de donner l'impression d'être maître du jeu, et de soumettre son propre choix à l'Assemblée fédérale. Et sur le papier, on pourrait se dire qu'un duo Cassis-Moret a tout pour plaire : un Tessinois et une femme, c'est cohérent, et ça présente bien. \r\nMaintenant, est-ce que le parti peut se permettre d'écarter Pierre Maudet ? Une figure de proue, qui est aussi candidat à sa réélection au Conseil d'Etat genevois. \r\nL'écarter avant la finale de la course au Conseil fédéral l'affaiblirait sans doute dans son propre canton. Ça l'affaiblirait lui, ça affaiblirait le PLR Genevois. Et rien que pour ça, un ticket à trois pourrait être un bien meilleur calcul.", "alternativeExcerpt": ["Petra Gössi, présidente du PLR Suisse, semble plaider pour un ticket à deux. Ses mots sont plutôt étonnants. On décrypte la stratégie du PLR en vue des élections du 20 septembre prochain."], "alternativeTitle": ["Décryptage de la stratégie du PLR en vue des élections pour le Conseil fédéral  / 12H30_2017-08-12T12:31:00_developpement-2", "Le 12h30 du 12.08.2017"], "imageURL": "//www.rts.ch/8709541.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8822140", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hochuli, Ron", "type": "Participant"}]}, "variantIds": ["ece-8822134"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "[R] L'homme-grenouille et le brochet", "id": "sound-57CF9E23-A67C-4547-865B-E29E2935ABED", "durationSec": 1150, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lonfat, Michel\r\nL'histoire insolite et attachante d'une amitié entre un plongeur amateur et un poisson!\r\nLe Valaisan Michel Lonfat raconte sa rencontre avec Saturnin le brochet.\r\nChez les plongeurs amateurs, il y a ceux qui rêvent de mer turquoise, de corail et de poissons multicolores. Et il y a ceux qui préfèrent explorer les eaux troubles des étangs.Qui pourrait imaginer que cette gouille de la région sédunoise, coincée entre un golf et la route principale, recèle autant de richesses naturelles?\r\nC'est pourtant ici que nous emmène Michel Lonfat. Ici qu'il a fait l'une des plus belles rencontres de sa carrière d'homme-grenouille.\r\nMais, comme toutes les histoires, même les plus belles, celle-ci eut une fin. un peu tragique.\r\nUne nouvelle diffusion de l'émission du 6 février 2016.", "alternativeExcerpt": ["Lʹhistoire insolite et attachante dʹune amitié entre un plongeur amateur et un poisson!\nLe Valaisan Michel Lonfat raconte sa rencontre avec Saturnin le brochet.\nChez les plongeurs amateurs, il y a ceux qui rêvent de mer turquoise, de corail et de poissons multicolores. Et il y a ceux qui préfèrent explorer les eaux troubles des étangs.Qui pourrait imaginer que cette gouille de la région sédunoise, coincée entre un golf et la route principale, recèle autant de richesses naturelles?\nCʹest pourtant ici que nous emmène Michel Lonfat. Ici quʹil a fait lʹune des plus belles rencontres de sa carrière dʹhomme-grenouille.\nMais, comme toutes les histoires, même les plus belles, celle-ci eut une fin… un peu tragique.\nUne nouvelle diffusion de l'émission du 6 février 2016."], "alternativeTitle": ["[R] Lʹhomme-grenouille et le brochet / PDT_2017-08-12T10:03:45_r-l-homme-grenouille-et-le-brochet", "Prise de terre du 12.08.2017"], "imageURL": "//www.rts.ch/8831998.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8804193", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-8804188"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Confrérie des Jardiniers joue son nouveau spectacle sur le passé minier de Delémont", "id": "sound-3280E5D0-3864-4867-88DE-F615DF2E1EDF", "durationSec": 129, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Extraits \"Jardins des Gueules Rouges\";Benoît Roche, metteur en scène\r\nComme tous les quatre ans, la Confrérie des Jardiniers propose son nouveau spectacle. Les Jardins des Gueules Rouges se plongent jusqu'au 26 août dans le passé minier parfois méconnu de Delémont et de ses environs. Une fresque historique mise en scène par Benoît Roche.\r\n\r\n* * La Confrérie des Jardiniers joue son nouveau spectacle sur le passé minier de Delémont 12h30: Mag culture Jura KLEIN\r\nRetour en Suisse... Avec l'évènement culturel de l'été.... dans le Jura. Comme tous les 4 ans.... la \"Confrérie des Jardiniers\".... propose son nouveau spectacle. Les \"Jardins des Gueules Rouges\".... se plongent... jusqu'au 26 août... dans le passé minier... parfois méconnu... de Delémont et de ses environs. Une fresque historique... mise en scène.... par Benoît Roche... et interprétée par plus de 200 acteurs. Gaël Klein assistait hier soir à la première des 8 représentations. Reportage.\r\n   1'40\r\nVoilà pour ce reportage de Gaël klein.", "alternativeExcerpt": ["Comme tous les quatre ans, la Confrérie des Jardiniers propose son nouveau spectacle. Les Jardins des Gueules Rouges se plongent jusqu’au 26 août dans le passé minier parfois méconnu de Delémont et de ses environs. Une fresque historique mise en scène par Benoît Roche."], "alternativeTitle": ["La Confrérie des Jardiniers joue son nouveau spectacle sur le passé minier de Delémont / 12H30_2017-08-12T12:36:00_developpement-7", "Le 12h30 du 12.08.2017"], "imageURL": "//www.rts.ch/8837764.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8822140", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}]}, "variantIds": ["ece-8822139"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "[R] Des cétacés et des hommes", "id": "sound-59D84CC9-61F8-4F22-8292-0F3A263C7613", "durationSec": 1902, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : David, Léa\r\nSaviez-vous qu'il y des baleines en Méditerranée? Connaissez-vous le sanctuaire Pélagos qui, depuis près de 15 ans produit et s'efforce de mettre en ouvre des mesures de protections des cétacés contre toutes formes de perturbation?\r\nLors de l'été 2016,  Lucile Solari s'était engagée comme éco volontaire à bord du \" Pat \", un voilier de la SCS (Swiss Cetacean Society) qui, chaque année, monte des expéditions scientifiques de comptage et d'identification des mammifères marins en mer de Ligure.\r\nReportage en mer à bord du Pat, en compagnie de Gilbert Troncy, son chef de bord et amoureux de la faune marine et de sa co-fondatrice Léa David, biologiste marin.\r\nUne nouvelle Diffusion des émissions du 3 et 10 septembre 2016", "alternativeExcerpt": ["Saviez-vous quʹil y des baleines en Méditerranée? Connaissez-vous le sanctuaire Pélagos qui, depuis près de 15 ans produit et sʹefforce de mettre en ouvre des mesures de protections des cétacés contre toutes formes de perturbation?\nLors de l'été 2016,  Lucile Solari sʹétait engagée comme éco volontaire à bord du \" Pat \", un voilier de la SCS (Swiss Cetacean Society) qui, chaque année, monte des expéditions scientifiques de comptage et dʹidentification des mammifères marins en mer de Ligure.\nReportage en mer à bord du Pat, en compagnie de Gilbert Troncy, son chef de bord et amoureux de la faune marine et de sa co-fondatrice Léa David, biologiste marin.\nUne nouvelle Diffusion des émissions du 3 et 10 septembre 2016"], "alternativeTitle": ["[R] Des cétacés et des hommes / PDT_2017-08-12T10:03:45_r-des-cetaces-et-des-hommes", "Prise de terre du 12.08.2017"], "imageURL": "//www.rts.ch/8831992.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8804193", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-8804191"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Nouvelle guerre de mafias en Italie", "id": "sound-A57FACCB-3CE9-4B9B-80C6-B4A5FE1DB62D", "durationSec": 204, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "L'Italie est frappée par une nouvelle guerre de mafias. L'exécution mercredi dans les Pouilles du parrain local Mario Luciano Romito a mis en lumière des familles mafieuses des Pouilles, que l'on croyait beaucoup moins puissantes et dangereuses que les autres organisations criminelles.\r\n\r\n* * Nouvelle guerre de mafias en Italie 18h Italie : la mafia dans les Pouilles\r\nL'Italie frappée par une nouvelle guerre de mafias... Mais cette fois, ce ne sont pas les clans siciliens qui s'entretuent, ni même les Napolitains ou la 'ndrangheta calabraise... Il s'agit de familles mafieuses des Pouilles, dans le sud est de la Botte...\r\nUne mafia que l'on croyait beaucoup moins puissante et dangereuse que les autres organisations criminelles... Mais l'exécution mercredi, près de Foggia, du parrain local Mario Luciano Romito vient de mettre en lumière le péril que représentent ces clans des Pouilles...\r\nPour en parler, nous retrouvons notre correspondant Eric Joszef. Tout d'abord, que sait-on de l'exécution du boss Mario Luciano Romito ?\r\nOn a assisté à un règlement de comptes en bonne et dûe forme. Mario Luciano Romito, l'un des grands parrains des Pouilles a été assassiné à proximité d'une gare ferroviaire désaffectée. Son beau-frère qui conduisait le véhicule a été lui aussi abattu à coups de kalaschnikov et de fusils calibre 12, de même que deux agriculteurs qui se trouvaient la par hasard et qui ont été tués après une course poursuite dans les champs avec les meurtriers. Ils ont été éliminés uniquement parce qu'ils apparaissaient comme des témoins gênants. Mario Luciano Romito, le parrain, avait 50 ans. Il venait de sortir de prison. C'était l'un des boss « historiques » du clan de la ville de Manfredonia, un clan en guerre depuis plusiuers années avec la famille Li Bergolis de Monte Sant'Angelo, une petit commune située sur le promontoire touristique du Gargano. L'assasinat de Mario Luciano Romito et de son beau-frère porte à douze le nombre de mafieux tués dans les Pouilles sur les trois derniers mois. Au total, une quarantaine d'homicides ou de tentatives d'homicide ont eu lieu au cours des deux dernières années. Signe qu'une véritable guerre des clans est déclenchée. Au point aussi que les tueurs n'hésitent plus à frapper durant l'été. En effet, jusqu'à présent, les réglements de comptes avaient lieu à l'automne ou en hiver, pour éviter que la saison touristique ne soit troublée par les rivalités des clans. Ce pacte mafieux a été rompu mercredu avec l'assassinnat de Mario Luciano Romito.\r\n- Peut-on parler d'une nouvelle mafia ?\r\nLa présence de clans dans les Pouilles n'est pas une nouveauté. Cela fait des décennies que l'on évoque la Sacra Corona Unita, sur le modèle des autres mafias italiennes. Mais jusqu'à présent on pensait tout de même que la région des Pouilles n'était pas à ce point sous l'emprise des parrains. Au cours des dernières années, l'Etat italien s'est avant tout consacré à démanteler la mafia sicilienne, à affronter les guerres des clans napolitains ou à faire face à la toute puissance de la 'ndrganheta calabraise. En clair, la région des Pouilles a été un peu délaissée, le danger a été sous-estimé. Et pourtant il y aurait aujourd'hui, sur ce territoire, 26 clans, environ 900 affiliés qui sont présents dans toutes sortes d'activités illégales, allant du racket à la contrebande de cigarettes et au trafic de d'armes et de drogue avec les Balkans. Et notamment avec l'Albanie qui se trouve juste de l'autre côté de l'Adriatique. Pour le chef de la Direction national antimafia, Franco Roberti, la mafia des Pouilles est aujourd'hui je cite « la 4ème Pieuvre » du pays. \r\n- Comment l'Etat italien entend-il réagir ?\r\nTout de suite après l'attentat, le ministre de l'Intérieur Marco Minnitti s'est rendu sur les lieux. Il a annoncé le déploiement de mesures exceptionnelles. A commencer par l'envoi de 200 hommes notamment pour lancer la chasse aux tueurs, mais il a aussi annoncé le déploiement de drones et l'utilisation des satellites pour repérer les activités illicites des parrains. Pour les autorités sur place, « Il était temps » car depuis des années, elle lancent en vain l'alarme et demandent plus de moyens pour combattrre cette mafia des Pouilles qui apparaît aujourd'hui partiquement aussi puissante et aussi sanguinaire que les clans Parlermitains ou les familles de Corleone.\r\nMerci Eric Joszef.", "alternativeExcerpt": ["L'Italie est frappée par une nouvelle guerre de mafias. L'exécution mercredi dans les Pouilles du parrain local Mario Luciano Romito a mis en lumière des familles mafieuses des Pouilles, que l'on croyait beaucoup moins puissantes et dangereuses que les autres organisations criminelles."], "alternativeTitle": ["Nouvelle guerre de mafias en Italie  / FOR_2017-08-12T18:06:00_developpement-4", "Forum du 12.08.2017"], "imageURL": "//www.rts.ch/8833258.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8822124", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Jozsef, Eric", "type": "Participant"}]}, "variantIds": ["ece-8822112"]}, {"publicationChannelNames": ["La Première"], "program": "Kiosque à musiques", "source": "siranau", "title": "Le kiosque à musiques : Production et présentation: Jean-Marc Richard", "id": "sound-E0793002-6388-479D-ABA3-6CF913083684", "durationSec": 5158, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Production et présentation: Jean-Marc Richard\r\nConseiller musical: Renaud Albasini\r\nRéalisation: Françoise Jenny et Renaud Millet Lacombe\r\nTechnique: Jean-Pascal Mages, Sofia Müller, Eric Saugy\r\nAccueil: Yasmina Leu\r\nAssistanat de production: Dyane Dufault\r\nFORMATIONS MUSICALES:\r\nBolivie- Ensemble folklorique \"Manuel Acosta\"\r\nEspagne- Ensemble folklorique \"Cobla La Mitja Lluna\"\r\nOurganda- Ensemble folklorique \"Krane\"\r\nPologne- groupe folklorique \"Zespol Ludwika Lojasa\"\r\nRussie- Ensemble \"Yarmarka\" de Perm\r\nSuisse- Groupe d'art traditionnel \"Arc-en-Ciel\" d'Evolène\r\n\r\n* Infotrafic: 12:03:56-12:04:53 / * Production et présentation: Jean-Marc Richard\r\nConseiller musical: Renaud Albasini\r\nRéalisation: Françoise Jenny et Renaud Millet Lacombe\r\nTechnique: Jean-Pascal Mages, Sofia Müller, Eric Saugy\r\nAccueil: Yasmina Leu\r\nAssistanat de production: Dyane Dufault\r\nFORMATIONS MUSICALES:\r\nBolivie- Ensemble folklorique \"Manuel Acosta\"\r\nEspagne- Ensemble folklorique \"Cobla La Mitja Lluna\"\r\nOurganda- Ensemble folklorique \"Krane\"\r\nPologne- groupe folklorique \"Zespol Ludwika Lojasa\"\r\nRussie- Ensemble \"Yarmarka\" de Perm\r\nSuisse- Groupe d'art traditionnel \"Arc-en-Ciel\" d'Evolène", "alternativeTitle": ["Le kiosque à musiques du 12.08.2017", "Le kiosque à musiques / KAM_2017-08-12T11:03:45_le-kiosque-a-musiques", "Le kiosque à musiques du 12.08.2017", "Le kiosque à musiques / KAM_2017-08-12T11:03:45_le-kiosque-a-musiques"], "alternativeExcerpt": ["Production et présentation: Jean-Marc Richard\nConseiller musical: Renaud Albasini\nRéalisation: Françoise Jenny et Renaud Millet Lacombe\nTechnique: Jean-Pascal Mages, Sofia Müller, Eric Saugy\nAccueil: Yasmina Leu\nAssistanat de production: Dyane Dufault\n\nFORMATIONS MUSICALES:\n\nBolivie- Ensemble folklorique \"Manuel Acosta\"\nEspagne- Ensemble folklorique \"Cobla La Mitja Lluna\"\nOurganda- Ensemble folklorique \"Krane\"\nPologne- groupe folklorique \"Zespol Ludwika Lojasa\"\nRussie- Ensemble \"Yarmarka\" de Perm\nSuisse- Groupe d'art traditionnel \"Arc-en-Ciel\" d'Evolène", "Production et présentation: Jean-Marc Richard\nConseiller musical: Renaud Albasini\nRéalisation: Françoise Jenny et Renaud Millet Lacombe\nTechnique: Jean-Pascal Mages, Sofia Müller, Eric Saugy\nAccueil: Yasmina Leu\nAssistanat de production: Dyane Dufault\n\nFORMATIONS MUSICALES:\n\nBolivie- Ensemble folklorique \"Manuel Acosta\"\nEspagne- Ensemble folklorique \"Cobla La Mitja Lluna\"\nOurganda- Ensemble folklorique \"Krane\"\nPologne- groupe folklorique \"Zespol Ludwika Lojasa\"\nRussie- Ensemble \"Yarmarka\" de Perm\nSuisse- Groupe d'art traditionnel \"Arc-en-Ciel\" d'Evolène"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806989", "isOnline": true, "imageURL": "//www.rts.ch/1380948.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-8806989", "ece-8806988"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Roger Federer revient sur la défaite de Rafael Nadal face à Denis Shapovalov", "id": "sound-8046F40E-5593-4990-BF21-5EB38BFE2EE4", "durationSec": 78, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Homsi;Roger Federer, joueur de tennis suisse\r\nRoger Federer jouera samedi soir la demi-finale du Masters 1000 de Montréal contre le néerlandais Robin Haase. Le Bâlois est revenu vendredi soir sur la surprenante défaite de Rafael Nadal face au jeune canadien Denis Shapovalov. Son interview.\r\n\r\n* * Roger Federer revient sur la défaite de Rafael Nadal face à Denis Shapovalov 12h30: Tennis: Federer ITV.\r\nEn tennis... Roger Federer....  disputera à 21heures la demi-finale du \"Masters 1000 de Montréal\". Il jouera contre le néerlandais \"Robine Haase\". Le Bâlois s'est qualifié hier soir en battant l'espagnol.... \"Roberto Bautista Agut\"... en deux sets. Mais à l'issue de la partie.....  il est revenu sur la surprenante défaite de \"Rafael Nadal\".... hier face au jeune canadien.... \"Denis Shapo-valov\". Federer prouve ainsi sa passion pour le tennis.  On l'écoute:\r\n  52''\r\n\"Une jolie nuit pour le tennis\".... Roger Federer au micro... de Georges Homsi.", "alternativeExcerpt": ["Roger Federer jouera samedi soir la demi-finale du Masters 1000 de Montréal contre le néerlandais Robin Haase. Le Bâlois est revenu vendredi soir sur la surprenante défaite de Rafael Nadal face au jeune canadien Denis Shapovalov. Son interview."], "alternativeTitle": ["Roger Federer revient sur la défaite de Rafael Nadal face à Denis Shapovalov / 12H30_2017-08-12T12:35:00_developpement-6", "Le 12h30 du 12.08.2017"], "imageURL": "//www.rts.ch/8836801.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8822140", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}]}, "variantIds": ["ece-8822136"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Paléofutur: le crowdfunding est tout sauf nouveau (6/8)", "id": "sound-E48DD613-3863-49ED-95BF-500D3DA253DF", "durationSec": 591, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Tandis que les appels à financer des projets via des plateformes comme WeMakeIt ou Kickstrater se multiplient, nous plongeons dans l'histoire du financement participatif. Comme par exemple lorsqu'un appel est lancé aux peuples français et américain pour financer la statue de la liberté. Si en France le peuple répond présent, un certain William Pulitzer doit intervenir aux Etats-Unis en 1885. Il publie dans son journal le nom des donateurs et quelques-uns des petits mots qui accompagnent les versements. Avec Laurent Haug, entrepreneur et investisseur en technologie numérique.\r\n\r\n* * Tandis que les appels à financer des projets via des plateformes comme WeMakeIt ou Kickstrater se multiplient, nous plongeons dans l'histoire du financement participatif. Comme par exemple lorsqu'un appel est lancé aux peuples français et américain pour financer la statue de la liberté. Si en France le peuple répond présent, un certain William Pulitzer doit intervenir aux Etats-Unis en 1885. Il publie dans son journal le nom des donateurs et quelques-uns des petits mots qui accompagnent les versements. Avec Laurent Haug, entrepreneur et investisseur en technologie numérique.", "alternativeExcerpt": ["Tandis que les appels à financer des projets via des plateformes comme WeMakeIt ou Kickstrater se multiplient, nous plongeons dans lʹhistoire du financement participatif. Comme par exemple lorsquʹun appel est lancé aux peuples français et américain pour financer la statue de la liberté. Si en France le peuple répond présent, un certain William Pulitzer doit intervenir aux Etats-Unis en 1885. Il publie dans son journal le nom des donateurs et quelques-uns des petits mots qui accompagnent les versements. Avec Laurent Haug, entrepreneur et investisseur en technologie numérique."], "alternativeTitle": ["Paléofutur: le crowdfunding est tout sauf nouveau (6/8) / 69S_2017-08-12T08:15:04_paleofutur-le-crowdfunding-est-tout-sauf", "Six heures - Neuf heures, le samedi du 12.08.2017"], "imageURL": "//www.rts.ch/7481741.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806968", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "entrepreneur et investisseur dans les technologies numériques.", "name": "Haug, Laurent", "type": "Participant"}]}, "variantIds": ["ece-8806956"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Mea culpa de Bill Burr, le \"père des mots de passe\"", "id": "sound-37A2859F-5D78-4D42-B408-DA8114574CDD", "durationSec": 79, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "On le répète tout le temps, pour que le mot de passe d'un compte en ligne soit sûr, il faut multiplier les caractères différents. Pourtant, Bill Burr, l'homme qu'on désigne comme le \"père des mots de passe\", vient d'admettre que tout cela est faux.\r\n\r\n* * Mea culpa de Bill Burr, le \"père des mots de passe\" 12h30: Mea culpa Bill Beard mot de passe SCHAER\r\nRappelez-vous... on nous l'a répété mille fois... Pour que le mot de passe... \"d'un compte en ligne\" soit sûr.... il faut multiplier les caractères différents. Un mot de passe pour un compte e-mail devrait donc... idéalement... comprendre... des minuscules... des majuscules... des chiffres.... et des caractères spéciaux ... comme étoile ou dièse. Eh bien, figurez-vous que c'est complètement faux! Katia Schaer.... C'est ce que vient d'admettre..... Bill Burr... l'homme qu'on désigne... comme le \"père des mots de passe\". \r\n  54''\r\n((Je me suis trompé - voilà. Le constat est aussi simple que cela. 14 ans après la publication de ses recommandations, Bill Burr revient sur ses recommandations. Des recommandations - comprenez un document de huit pages - qui ont pourtant servi de référence absolue en termes de sécurisation des mots de passe. Et bien, aujourd'hui Bill Burr l'annonce. Pas besoin de dièse étoile, minuscule, chiffres ou barre oblique - tous ces mots de passe bizarres, dont il est impossible de se souvenir tant ils sont complexes, ne sont en réalité pas plus sûrs qu'une simple phrase. Ainsi, si vous tapez par exemple une phrase comme \"mon-chien-aime-la-patee\", cette suite de lettres en minuscule est aussi sûr qu'un alignement incongru et dénué de sens de caractères divers. Aujourd'hui, Bill Burr - qui n'était d'ailleurs pas expert en cybersécurité - le reconnaît. En 2003, il s'était appuyé sur des informations datant des années 80 - une époque à laquelle internet n'en était qu'à ... ses tout débuts.))", "alternativeExcerpt": ["On le répète tout le temps, pour que le mot de passe d'un compte en ligne soit sûr, il faut multiplier les caractères différents. Pourtant, Bill Burr, l'homme qu'on désigne comme le \"père des mots de passe\", vient d'admettre que tout cela est faux."], "alternativeTitle": ["Mea culpa de Bill Burr, le \"père des mots de passe\"  / 12H30_2017-08-12T12:33:00_developpement-4", "Le 12h30 du 12.08.2017"], "imageURL": "//www.rts.ch/8625385.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8822140", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaer, Katja", "type": "Participant"}]}, "variantIds": ["ece-8822135"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Aux quatre coins de la révolution médiatique 6/8", "id": "sound-ADC51360-04C7-4236-9EB9-D4CF104A0961", "durationSec": 1267, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLe monde de la presse et des médias s'adapte peu à peu à l'ère numérique et se métamorphose aux quatre coins du globe. Des propositions éditoriales nouvelles.  Des usages surprenants des nouvelles technologies. Le tissage de nouvelles relations entre le consommateur et son média.  Des efforts redoublés pour conserver un journalisme indépendant en marge des géants Google, Apple et les autres. Après le diagnostic de ces dernières années plutôt morose, quelles solutions éditoriales émergent aujourd'hui autour de la planète ? Médialogues donne la parole à huit correspondants qui témoignent de cette révolution majeure de notre époque concernant le droit à l'information et la diffusion de contenus. Avec Blandine Milcent, correspondante en Allemagne pour RTS Radio.", "alternativeExcerpt": ["Le monde de la presse et des médias sʹadapte peu à peu à lʹère numérique et se métamorphose aux quatre coins du globe. Des propositions éditoriales nouvelles.  Des usages surprenants des nouvelles technologies. Le tissage de nouvelles relations entre le consommateur et son média.  Des efforts redoublés pour conserver un journalisme indépendant en marge des géants Google, Apple et les autres. Après le diagnostic de ces dernières années plutôt morose, quelles solutions éditoriales émergent aujourdʹhui autour de la planète ? Médialogues donne la parole à huit correspondants qui témoignent de cette révolution majeure de notre époque concernant le droit à lʹinformation et la diffusion de contenus. Avec Blandine Milcent, correspondante en Allemagne pour RTS Radio."], "alternativeTitle": ["Aux quatre coins de la révolution médiatique 6/8 / MED_2017-08-12T09:10:45_aux-quatre-coins-de-la-revolution-mediat", "Médialogues du 12.08.2017"], "imageURL": "//www.rts.ch/4973837.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806986", "isOnline": true, "variantIds": ["ece-8806984"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'importance grandissante du Festival du film de Locarno sur la scène internationale", "id": "sound-4C87DDA8-1BF9-46FD-B976-CE7638727852", "durationSec": 349, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_AOU2017;Carlo Chatrian, directeur artistique du Festival du film de Locarno\r\nLa septantième édition du Festival du film de Locarno se termine samedi soir avec la remise des prix sur la Piazza Grande. Le Jury a communiqué le palmarès samedi après-midi en conférence de presse. Interview de Carlo Chatrian, directeur artistique du festival.\r\n\r\n* * L'importance grandissante du Festival du film de Locarno sur la scène internationale 18h Festival de Locarno : le bilan\r\nDirection maintenant Locarno... avec la septantième édition du festival qui se termine ce soir avec la remise des prix sur la Piazza Grande.... Le Jury a communiqué cet après-midi en conférence de presse le palmarès... Avec un Léopard d'Or décerné au réalisateur chinois Wang Bing, pour Mrs. Fang, un documentaire qui retrace les derniers jours d'une femme âgée, atteinte d'Alzeimer... Un prix d'interprétation à l'actrice française Isabelle Huppert pour son rôle dans Madame Hyde... Et un autre au danois Elliott Crosset Hove pour Winter Brothers.... Pas de prix donc pour le Suisse Dominik Locher qui concourrait en compétition internationale avec son film Goliath... J'ai pu m'entretenir avec Carlo Chatrian, directeur artistique du festival, juste après l'annonce de ce palmarès... Je lui ai demandé si le fait que la Suisse ne fasse pas partie des films récompensés était aussi un indice de l'importance grandissante du festival sur la scène internationale....\r\n  4'55\r\nC'était Carlo Chatrian, directeur artistique du Festival du film de Locarno.", "alternativeExcerpt": ["La septantième édition du Festival du film de Locarno se termine samedi soir avec la remise des prix sur la Piazza Grande. Le Jury a communiqué le palmarès samedi après-midi en conférence de presse. Interview de Carlo Chatrian, directeur artistique du festival."], "alternativeTitle": ["L'importance grandissante du Festival du film de Locarno sur la scène internationale / FOR_2017-08-12T18:10:00_developpement-6", "Forum du 12.08.2017"], "imageURL": "//www.rts.ch/8836329.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8822124", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8822117"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Elles ont monté leur entreprise", "id": "sound-44674486-EDF1-4873-AA51-EF78E563DA03", "durationSec": 279, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Audrey et Daniella ont osé faire le pas. En 2012, elles quittent leur emploi à l'Etat de Genève et se lancent dans la fabrication de bonbons artisanaux. Cinq ans plus tard, leur petite production 100% bio commence à trouver sa clientèle. Comment ont-elles financé leur reconversion ? Quelle a été l'étape la plus délicate ? Par Xavier Bloch\r\nNouvelle diffusion du 6 mai 2017\r\n\r\n* * Audrey et Daniella ont osé faire le pas. En 2012, elles quittent leur emploi à l'Etat de Genève et se lancent dans la fabrication de bonbons artisanaux. Cinq ans plus tard, leur petite production 100% bio commence à trouver sa clientèle. Comment ont-elles financé leur reconversion ? Quelle a été l'étape la plus délicate ? Par Xavier Bloch\r\nNouvelle diffusion du 6 mai 2017", "alternativeExcerpt": ["Audrey et Daniella ont osé faire le pas. En 2012, elles quittent leur emploi à lʹEtat de Genève et se lancent dans la fabrication de bonbons artisanaux. Cinq ans plus tard, leur petite production 100% bio commence à trouver sa clientèle. Comment ont-elles financé leur reconversion ? Quelle a été lʹétape la plus délicate ? Par Xavier Bloch\nNouvelle diffusion du 6 mai 2017"], "alternativeTitle": ["Elles ont monté leur entreprise / 69S_2017-08-12T06:50:45_elles-ont-monte-leur-entreprise", "Six heures - Neuf heures, le samedi du 12.08.2017"], "imageURL": "//www.rts.ch/8595267.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806968", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Chavaillaz, Théo", "type": "Participant"}]}, "variantIds": ["ece-8806963"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Wakeboard et ski nautique : complémentaire ou concurrent ?", "id": "sound-7B606594-AC04-45DD-B7A2-8D5CA7A78A24", "durationSec": 601, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Parridet, Jimmy\r\nLe wakeboard et le ski nautique font partie de la même fédération, la FSSW, la Fédération Suisse de Ski nautique et Wakeboard. Les deux disciplines sont pourtant bien différentes, à l'instar du snowboard et du ski alpin. Présentation avec l'un des meilleurs spécialistes du pays, le Neuchâtelois Jimmy Parridet.\r\n\r\n* * Le wakeboard et le ski nautique font partie de la même fédération, la FSSW, la Fédération Suisse de Ski nautique et Wakeboard. Les deux disciplines sont pourtant bien différentes, à l'instar du snowboard et du ski alpin. Présentation avec l'un des meilleurs spécialistes du pays, le Neuchâtelois Jimmy Parridet.", "alternativeExcerpt": ["Le wakeboard et le ski nautique font partie de la même fédération, la FSSW, la Fédération Suisse de Ski nautique et Wakeboard. Les deux disciplines sont pourtant bien différentes, à lʹinstar du snowboard et du ski alpin. Présentation avec lʹun des meilleurs spécialistes du pays, le Neuchâtelois Jimmy Parridet."], "alternativeTitle": ["Wakeboard et ski nautique : complémentaire ou concurrent ? / SP_2017-08-12T20:18:45_wakeboard-et-ski-nautique-complementaire", "Sport-Première du 12.08.2017"], "imageURL": "//www.rts.ch/3163502.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806981", "isOnline": true, "variantIds": ["ece-8806972"]}, {"publicationChannelNames": ["La Première"], "program": "Dans le noir", "source": "siranau", "title": "Fiona Gélin", "id": "sound-89671A28-08B0-4CAB-9CC7-8E0E162ED3D3", "durationSec": 3356, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Fiona Gélin semble avoir mille facettes, comme autant d'impressions qu'elle a laissées auprès de ceux qu'elle a croisés et aimés. Eddy Mitchell l'appelle Fiona Félin. JoeyStarr la surnomme \"casse-couille\" et Mireille Darc \"fennec\". Quant a son père, le comédien Daniel Gélin, il la comparait à une \"Ferrari, mais une ferrari sans volant, et ça c'est dangereux\" concluait-il. Sa vie explosive et sulfureuse, faite de joies intenses et de profondes souffrances, fut souvent exposée, dénudée en pleine lumière. Cette fois c'est dans l'obscurité totale d'un studio radio qu'elle reviendra sur les pages les plus marquantes de sa carrière. Son dernier livre autobiographique s'appelle \"Si fragile\" (Editions L'Archipel).", "alternativeTitle": ["Dans le noir du 12.08.2017", "Dans le noir du 12.08.2017", "Fiona Gélin / DLN_2017-08-12T14:03:45_dans-le-noir", "Fiona Gélin / DLN_2017-08-12T14:03:45_dans-le-noir"], "imageURL": "//www.rts.ch/8741837.image", "alternativeExcerpt": ["Fiona Gélin semble avoir mille facettes, comme autant dʹimpressions quʹelle a laissées auprès de ceux quʹelle a croisés et aimés. Eddy Mitchell lʹappelle Fiona Félin. JoeyStarr la surnomme \"casse-couille\" et Mireille Darc \"fennec\". Quant a son père, le comédien Daniel Gélin, il la comparait à une \"Ferrari, mais une ferrari sans volant, et ça cʹest dangereux\" concluait-il. Sa vie explosive et sulfureuse, faite de joies intenses et de profondes souffrances, fut souvent exposée, dénudée en pleine lumière. Cette fois cʹest dans lʹobscurité totale dʹun studio radio quʹelle reviendra sur les pages les plus marquantes de sa carrière. Son dernier livre autobiographique sʹappelle \"Si fragile\" (Editions LʹArchipel).", "Fiona Gélin semble avoir mille facettes, comme autant dʹimpressions quʹelle a laissées auprès de ceux quʹelle a croisés et aimés. Eddy Mitchell lʹappelle Fiona Félin. JoeyStarr la surnomme \"casse-couille\" et Mireille Darc \"fennec\". Quant a son père, le comédien Daniel Gélin, il la comparait à une \"Ferrari, mais une ferrari sans volant, et ça cʹest dangereux\" concluait-il. Sa vie explosive et sulfureuse, faite de joies intenses et de profondes souffrances, fut souvent exposée, dénudée en pleine lumière. Cette fois cʹest dans lʹobscurité totale dʹun studio radio quʹelle reviendra sur les pages les plus marquantes de sa carrière. Son dernier livre autobiographique sʹappelle \"Si fragile\" (Editions LʹArchipel)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8807001", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "comédienne, écrivaine, ", "name": "Gélin, Fiona", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lemière, Alexandre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bichaud, Bertrand", "type": "Participant"}]}, "variantIds": ["ece-8807001", "ece-8807000"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les candidats seront-ils deux ou trois sur le ticket final du PLR? Interview de Petra Gössi", "id": "sound-3768355F-066E-4580-A60A-73F43E0EAD88", "durationSec": 186, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Petra Gössi, Présidente du PLR suisse\r\nIl n'y a pas de candidature PLR surprise à la succession de Didier Burkhalter au Conseil fédéral. Mais les candidats que le PLR choisira de présenter à l'Assemblée fédérale le 1er septembre seront-ils deux ou trois sur le ticket final? Interview de Petra Gössi, présidente du PLR suisse.\r\n\r\n* * Les candidats seront-ils deux ou trois sur le ticket final du PLR? Interview de Petra Gössi 12h30: 3 candidats PLR sur un ticket? ITV Gössi GIOVANOLA\r\nPas de candidats surprises donc.... pour la succession de Didier Burkhalter au Conseil fédéral.\r\nIls sont bel et bien trois PLR à briguer le poste:\r\nLa Vaudoise Isabelle Moret... le Genevois Pierre Maudet .... et le Tessinois... Ignacio Cassis.\r\nLe groupe parlementaire libéral-radical.... choisira le 1er septembre.... quels candidats il présentera l'Assemblée fédérale... pour l'élection du 20 septembre. \r\nAlors, seront-ils deux ou trois... sur le ticket final?\r\nMarie Giovanola.... vient tout juste de poser la question...  à Petra Gössi, la présidente du PLR suisse.\r\nOn écoute sa répoonse.\r\n  2'33", "alternativeExcerpt": ["Il n'y a pas de candidature PLR surprise à la succession de Didier Burkhalter au Conseil fédéral. Mais les candidats que le PLR choisira de présenter à l'Assemblée fédérale le 1er septembre seront-ils deux ou trois sur le ticket final? Interview de Petra Gössi, présidente du PLR suisse."], "alternativeTitle": ["Les candidats seront-ils deux ou trois sur le ticket final du PLR? Interview de Petra Gössi / 12H30_2017-08-12T12:30:00_developpement-1", "Le 12h30 du 12.08.2017"], "imageURL": "//www.rts.ch/8784859.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8822140", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}]}, "variantIds": ["ece-8822133"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Archives: René Moraz coiffeur d'Ignace Padereweski", "id": "sound-FACDC230-8F6C-4D1D-BB9D-37C566D8C48B", "durationSec": 366, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Dans cette archive RTS au micro d'Yvette Z'Graggen, on découvre comment, en 1928, René Moraz, alors comédien amateur, devient finalement le coiffeur attitré d'Ignace Paderewski, sans avoir aucune formation dans le domaine de la coiffure.\r\n\r\n* * Dans cette archive RTS au micro d'Yvette Z'Graggen, on découvre comment, en 1928, René Moraz, alors comédien amateur, devient finalement le coiffeur attitré d'Ignace Paderewski, sans avoir aucune formation dans le domaine de la coiffure.", "alternativeExcerpt": ["Dans cette archive RTS au micro dʹYvette ZʹGraggen, on découvre comment, en 1928, René Moraz, alors comédien amateur, devient finalement le coiffeur attitré dʹIgnace Paderewski, sans avoir aucune formation dans le domaine de la coiffure."], "alternativeTitle": ["Archives: René Moraz coiffeur dʹIgnace Padereweski / 69S_2017-08-12T06:41:40_archives-rene-moraz-coiffeur-d-ignace-pa", "Six heures - Neuf heures, le samedi du 12.08.2017"], "imageURL": "//www.rts.ch/8836322.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806968", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Chavaillaz, Théo", "type": "Participant"}]}, "variantIds": ["ece-8806961"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Succession de Didier Burkhalter au Conseil fédéral: interview de Benoît Genecand", "id": "sound-7842F9E3-812A-4787-A3B4-6C035B40EED1", "durationSec": 360, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Il y aura comme attendu trois candidats PLR à la succession de Didier Burkhalter, soit Ignazio Cassis, Isabelle Moret et Pierre Maudet. Mais les candidats seront-ils deux ou trois sur le ticket final du PLR? Interview de Benoît Genecand, conseiller national (PLR/GE).\r\n\r\n* * Succession de Didier Burkhalter au Conseil fédéral: interview de Benoît Genecand 18h Succession Burkhalter : Benoît Genecand\r\nBenoît Genecand, bonsoir. \r\nVous êtes conseiller national libéral-radical genevois. C'est maintenant officiel, il y aura comme attendu trois candidats PLR à la succession de Didier Bukrhalter : Ignazio Cassis, Isabelle Moret et Pierre Maudet.\r\nEn revanche, ce qui est plus surprenant, ce sont les propos de votre présidente de parti Petra Gössi. Elle l'a dit dans notre journal de 12h30, elle prévoit que le PLR présentera à l'Assemblée fédérale un ticket à deux noms. \r\n- Comment réagissez-vous à ces déclarations ?\r\n- Est-ce que ce n'est pas une erreur qu'une présidente de parti livre son regard à ce stade, alors que c'est le groupe parlementaire qui décidera le 1er septembre combien de candidats il veut lancer dans la course et lesquels ? \r\n- Vous-même, vous soutenez à un ticket à trois, mais il y a une autre logique, selon laquelle ce serait un aveu de faiblesse du parti que de ne pas choisir deux noms et d'assumer ce choix ?\r\n- Petra Gössi l'a dit, le candidat tessinois paraît intouchable. Et puis, on voit mal le PLR se permettre d'évincer une femme de son ticket. Un ticket à deux serait forcément fatal à Pierre Maudet ?\r\n- Dans une optique genevoise, écarter Pierre Maudet, que vous soutenez, serait une erreur tactique, presque même une gifle, non seulement pour le principal intéressé, candidat aussi au Conseil d'Etat, mais aussi pour le PLR genevois, dans l'optique des élections cantonales qui se tiendront le printemps prochain ?\r\n((Le PLR choisira son ticket le 1er septembre ; généralement, la présidence d'un parti et le chef du groupe parlementaire définissent une stratégie assez précise. Mais votre présidente est assez inexpérimentée, et votre chef de groupe Ignazio Cassis est lui-même candidat. Est-ce qu'il n'y a pas un risque de cafouillage au sein du groupe parlementaire ?))", "alternativeExcerpt": ["Il y aura comme attendu trois candidats PLR à la succession de Didier Burkhalter, soit Ignazio Cassis, Isabelle Moret et Pierre Maudet. Mais les candidats seront-ils deux ou trois sur le ticket final du PLR? Interview de Benoît Genecand, conseiller national (PLR/GE)."], "alternativeTitle": ["Succession de Didier Burkhalter au Conseil fédéral: interview de Benoît Genecand / FOR_2017-08-12T18:00:00_developpement-1", "Forum du 12.08.2017"], "imageURL": "//www.rts.ch/8447093.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8822124", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "conseiller National PLR Ge, Député au Grand Conseil GE", "name": "Genecand, Benoît", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8822111"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Kitesurf : plus de pratiquants qu'on l'imagine en Suisse", "id": "sound-0BCFDA0E-D2D6-45F7-82C0-98113EDA6A87", "durationSec": 601, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Simone, André\r\nQuand il y a du soleil et du vent en Suisse, on s'attend à croiser des kitesurfs sur les plans d'eau du pays, mais on en voit rarement. Et pourtant les amateurs de kite sont nombreux en Suisse, plus de 500. Mais ils pratiquent leur sport sur des sites que seuls les initiés connaissent. Entretien avec un précurseur du kitesurf en Suisse, André Simone, ancien président de l'association romande.\r\n\r\n* * Quand il y a du soleil et du vent en Suisse, on s'attend à croiser des kitesurfs sur les plans d'eau du pays, mais on en voit rarement. Et pourtant les amateurs de kite sont nombreux en Suisse, plus de 500. Mais ils pratiquent leur sport sur des sites que seuls les initiés connaissent. Entretien avec un précurseur du kitesurf en Suisse, André Simone, ancien président de l'association romande.", "alternativeExcerpt": ["Quand il y a du soleil et du vent en Suisse, on sʹattend à croiser des kitesurfs sur les plans dʹeau du pays, mais on en voit rarement. Et pourtant les amateurs de kite sont nombreux en Suisse, plus de 500. Mais ils pratiquent leur sport sur des sites que seuls les initiés connaissent. Entretien avec un précurseur du kitesurf en Suisse, André Simone, ancien président de lʹassociation romande."], "alternativeTitle": ["Kitesurf : plus de pratiquants quʹon lʹimagine en Suisse / SP_2017-08-12T21:03:45_kitesurf-plus-de-pratiquants-qu-on-l-ima", "Sport-Première du 12.08.2017"], "imageURL": "//www.rts.ch/6967119.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8806981", "isOnline": true, "variantIds": ["ece-8806977"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Dix ans après la crise financière, sommes-nous immunisés?", "id": "sound-6F4FEFD5-6AB5-47EE-8BA9-7EE3520EAA01", "durationSec": 345, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "audio", "excerpt": "Il y a dix ans débutait la plus grande crise financière du début du 21e siècle. Dix ans plus tard, sommes-nous immunisés contre ce type de choc financier et économique aux répercussions mondiales? Interview de Michel Girardin, économiste, professeur de macro-finance à l'Université de Genève.\r\n\r\n* * Dix ans après la crise financière, sommes-nous immunisés? 18h Crise financière : 10 ans après, sommes-nous immunisés ?\r\nIl y a dix ans débutait la plus grande crise financière de ce début de XXIe siècle... \r\nEn l'espace de quelques mois, la crise dépasse le cadre financier pour toucher l'économie dite « réelle »...\r\n10 ans plus tard, sommes-nous immunisés contre ce type de choc financier et économique aux répercussions mondiales ?... Les réglementations financières sont-elles suffisamment robustes pour circonscrire un éventuel départ de feu... et prévenir la contagion ?\r\nOn en parle avec Michel Girardin, bonsoir... Vous êtes économiste, professeur de macro-finance à l'Université de Genève...\r\n- Quelles leçons a-t-on tiré de cette crise financière et économique ?\r\n- Les Banques centrales ont injecté des milliards de dollars et d'euros de liquidités pour rétablir la confiance... Elles s'apprêtent à les retirer... En quoi est-ce une manouvre délicate ?\r\n- Les banques sont soumises à Bâle 3... Une réglementation qui exige notamment des grands établissements, les \"too big to fail\" comme on les appelle, dont la faillite présente un risque systémique, qu'ils disposent d'un certain niveau de fonds propres... Mais tous les pays jouent-ils le jeu ?\r\n- Aux Etats-Unis, on recommence à jouer avec les produits structurés... surtout du côté des acteurs bancaires de l'ombre (shadow banking) qui crée des titres sans être soumis aux mêmes règles que les grands acteurs... Tout cela dans un contexte où les Républicains américains veulent libérer la finance de son corset réglementaire... N'est-ce pas potentiellement dangeureux ?\r\n- On a l'impression qu'à chaque crise financière, on découvre des dysfonctionnements et on apporte les corrections nécessaires... Mais qu'on a plus de mal à les prévenir... Est-ce à dire que le monde financier a toujours une longueur d'avance sur les régulateurs, qu'il est suffisamment créatif pour inventer de nouveaux instruments risqués, voire toxiques, et que l'on n'évitera pas une autre crise financière ?", "alternativeExcerpt": ["Il y a dix ans débutait la plus grande crise financière du début du 21e siècle. Dix ans plus tard, sommes-nous immunisés contre ce type de choc financier et économique aux répercussions mondiales? Interview de Michel Girardin, économiste, professeur de macro-finance à l'Université de Genève."], "alternativeTitle": ["Dix ans après la crise financière, sommes-nous immunisés? / FOR_2017-08-12T18:02:00_developpement-2", "Forum du 12.08.2017"], "imageURL": "//www.rts.ch/4563111.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8822124", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Professeur d'économie", "name": "Girardin, Michel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8822113"]}, {"publicationChannelNames": ["Facebook"], "program": "Nouvo News", "source": "gico", "title": "Château Toutankharton", "genres": ["Autres (information)"], "id": "asset-1620798", "thematicGeographicals": ["YVERDON"], "durationSec": 155, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "video", "thematicThemes": ["TOUR (MONUMENT)", "CARTON", "FESTIVAL"], "excerpt": "Au festival \"Le Castrum\" à Yverdon-les-Bains, un projet proposé par l'artiste marseillais Olivier Grossetête regroupe une centaine de participants pour construire une tour de 20 mètres de haut avec 1100 cartons.", "isOnline": false, "contributors": {"Journaliste": [{"name": "BADOUX, Sophie", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["MATIÈRE FÉCALE", "TOILETTES", "CHARBON", "FERTILISATION DU SOL"], "visualGeographicals": ["ZURICH"], "genres": ["Téléjournal, flashes"], "id": "asset-1615355", "durationSec": 920, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "12h45", "12h45", "Kenya: les partisans d’Odinga sont descendus dans les rues", "Portrait de deux jeunes agriculteurs vaudois", "Le résumé de l’actualité sportive du weekend", "Angel Merkel entre en campagne", "Matières fécales humaines récupérées pour fertiliser la terre"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8755363", "isOnline": true, "alternativeExcerpt": ["Ils dénoncent une mascarade électorale.", "Ils sont passionnés par leur métier.", "Le point avec Anne Mailliet, depuis Berlin.", "Une start-up zurichoise propose un nouveau genre de WC mobile écologique."], "contributors": {"Chroniqueur": [{"name": "DI TRIA, Michel", "type": "Personne physique"}], "Correspondante": [{"role": "Duplex Berlin", "name": "MAILLIET, Anne", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}], "Présentatrice": [{"name": "NEDIR, Malika", "type": "Personne physique"}]}, "variantIds": ["ece-8753242", "ece-8755363"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["FOIRE COMMERCIALE", "CHEVAL", "FÊTE POPULAIRE", "CORTÈGE", "TECHNO (MUSIQUE)"], "visualGeographicals": ["SAIGNELEGIER", "ZURICH-VILLE"], "genres": ["Téléjournal, flashes"], "id": "asset-1615354", "durationSec": 1494, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "video", "alternativeTitle": ["19h30", "19h30", "19h30", "19h30", "19h30", "Angela Merkel brigue un 4ème mandat", "La succession de Didier Burkhalter se jouera entre trois candidats", "Une première: un documentaire remporte le Léopard d’or", "Athlétisme: les relayeuses suisses disputeront la finale du 4x100m", "Un petit crocodile du Siam est né au tropiquarium de Servion (VD)", "Campagne d’Angela Merkel: les précisions d’Anne Mailliet, depuis Berlin", "La Street Parade se déroule à Zurich", "JU: Saignelégier accueille le traditionnel Marché-Concours", "Rencontre avec la Biennoise Carine Zuber", "Donald Trump multiplie les menaces"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8755342", "isOnline": true, "alternativeExcerpt": ["Elle est la favorite dans les sondages.", "Isabelle Moret, Ignazio Cassis et Pierre Maudet sont dans la course.", "Les explications de Julie Evard, depuis Locarno.", "Jamais les Suissesses n'avaient atteint un tel niveau.", "C’est une espèce rarissime et en voie de disparition.", "L'un des clubs les plus exclusifs de la ville a accepté de monter sur une Lovemobile.", "Le Tessin est l’invité d'honneur.", "Elle est codirectrice de l'un des plus grands clubs de jazz européen, le Moods à Zurich.", "Après la Corée du Nord, il menace la Venezuela."], "contributors": {"Envoyée spéciale": [{"role": "Duplex Festival de Locarno", "name": "EVARD, Julie", "type": "Personne physique"}], "Présentatrice météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Correspondante": [{"role": "Duplex Berlin", "name": "MAILLIET, Anne", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentatrice": [{"name": "NEDIR, Malika", "type": "Personne physique"}]}, "variantIds": ["ece-8755327", "ece-8755342"]}, {"publicationChannelNames": ["WEB"], "program": "Football", "source": "gico", "title": "Coupe de Suisse 2017 - 2018 32e de finale : FC Bassecourt - FC Lugano", "genres": ["Football en direct"], "id": "asset-1616797", "durationSec": 10245, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "CERF, Christophe", "type": "Personne physique"}]}}, {"publicationChannelNames": ["WEB"], "program": "Football", "source": "gico", "title": "Coupe de Suisse 2017 - 2018 32e de finale : Stade Payerne - FC Thoune", "genres": ["Football en direct"], "id": "asset-1616796", "durationSec": 10800, "publicationDate": "2017-08-12T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "LEMOS, David", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Bye bye la Suisse", "source": "gico", "title": "Saison 7: Les ailes de l.aventure 2/6", "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "id": "asset-1598616", "durationSec": 2880, "publicationDate": "2017-08-11T20:05:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Autres": [{"name": "CHALLAND, Irène", "type": "Personne physique"}], "Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1615206", "durationSec": 1707, "publicationDate": "2017-08-11T19:30:00Z", "mediaType": "video", "alternativeTitle": ["19h30", "19h30", "19h30", "19h30", "19h30", "Locarno: huit jeunes chargés de scanner le festival", "Football: Montfaucon attend Xamax pour une première historique", "Winterthour: imam inculpé et menacé d'expulsion", "Rock'Oz Arènes: plus fort, mais plus court pour assurer l'avenir", "Sion: découverte archéologique exceptionnelle en pleine ville", "Irak: villes cartographiées pour favoriser leur reconstruction", "Immigration: la Lybie veut verrouiller ses eaux territoriales", "Routes plus sûres: l'interview d'Yves Gerber, du TCS", "Routes suisses toujours plus sûres, malgré la hausse du trafic", "Athlétisme: pas de médaille suisse, mais des espoirs d'avenir", "Climat: saisons et fréquences des crues se modifient"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8736500", "isOnline": true, "alternativeExcerpt": ["Ce groupe de jeunes a pour mission de critiquer et conseiller le festival.", "Montfaucon participe à la Coupe de Suisse grâce à son trophée du fair-play et doit donc jouer contre des professionnels.", "Il aurait lancé un appel au meurtre de musulmans non pratiquants.", "Avec les précisions de Fanny Zuercher, sur place.", "Des tombes appartenant à une nécropole celte datant du premier millénaire avant Jésus-Christ ont été découvertes.", "Ce projet est porté par une équipe de Français qui espère encourager les gens à revenir dans leurs habitations.", "La marine libyenne a établi une zone interdite aux ONG secourant des migrants.", "Le nombre de morts a reculé: une baisse de 87% par rapport aux années 1970.", "Lea Sprunger a terminé 5e en finale du 400m haies tandis que Mujinga Kambundji ne s'est pas qualifiée pour la finale du 200m.", "Le réchauffement climatique perturbe le rythme des inondations en Europe."], "variantIds": ["ece-8736487", "ece-8736500"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs d'été", "source": "gico", "genres": ["Actualités régionales"], "id": "asset-1615209", "durationSec": 1164, "publicationDate": "2017-08-11T19:00:00Z", "mediaType": "video", "alternativeTitle": ["Couleurs d'été", "Couleurs d'été", "Le résumé de l'actualité romande", "Falera pourrait être le plus beau village de Suisse", "Commis de cuisine avec Stéphane Décotterd, chef du Pont de Brent", "Sabine Carruzzo explique la traditionnelle fête des vignerons à Vevey", "Couleurs d'été", "Entretien avec Maribel Rodriguez, cheffe du Bureau de l’égalité entre les femmes et les hommes", "Couleurs d'été", "Couleurs d'été", "Couleurs d'été", "Couleurs d'été"], "alternativeExcerpt": ["commis de cuisine // 2019 fête 5 fois par siècle /", "Il s'agit d'un village situé dans les Grisons.", "C'est dans le canton de Vaud que l'on compte le plus grand nombre de chefs étoilés.", "Cette fête, organisée par la Confrérie des Vignerons, ne se célèbre qu'une fois par génération, la dernière ayant eu lieu en 1999."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8736504", "isOnline": true, "contributors": {"Assistante de production": [{"name": "ADELISE, Sandrine", "type": "Personne physique"}]}, "variantIds": ["ece-8736504", "ece-8737165", "ece-8736491"]}, {"publicationChannelNames": ["RTS 1"], "program": "Le court du jour", "source": "gico", "title": "Le plus beau village de Suisse : Schwellbrunn (AR)", "genres": ["Autres (information)"], "id": "asset-1606418", "durationSec": 195, "publicationDate": "2017-08-11T11:40:00Z", "mediaType": "video", "alternativeExcerpt": ["Le plus beau village de Suisse\nSchwellbrunn (AR)", "Le village offre un panorama fantastique depuis l'Alpstein jusqu'au lac de Constance. C'est une destination très appréciée en raison des multiples possibilités de randonnée.", "Le village offre un panorama fantastique depuis l'Alpstein jusqu'au lac de Constance. C'est une destination très appréciée en raison des multiples possibilités de randonnée.", "Le plus beau village de Suisse\nSchwellbrunn (AR)", "Le village offre un panorama fantastique depuis l'Alpstein jusqu'au lac de Constance. C'est une destination très appréciée en raison des multiples possibilités de randonnée.", "Le plus beau village de Suisse\nSchwellbrunn (AR)", "Le village offre un panorama fantastique depuis l'Alpstein jusqu'au lac de Constance. C'est une destination très appréciée en raison des multiples possibilités de randonnée."], "alternativeTitle": ["Le court du jour", "Le plus beau village de Suisse : Schwellbrunn (AR)", "Le plus beau village de Suisse", "Le court du jour", "Le plus beau village de Suisse", "Le court du jour", "Le plus beau village de Suisse"], "imageURL": "//www.rts.ch/8783309.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8736528", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}]}, "variantIds": ["ece-8736528", "ece-8737183", "ece-8736510"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : \"Dieu a donné à Trump l'autorité de contrer Kim Jong-Un\"", "id": "sound-1DA3D96C-B3FF-4EAA-9263-788BE57B859C", "durationSec": 124, "publicationDate": "2017-08-11T00:00:00Z", "mediaType": "audio", "excerpt": "Un pasteur baptiste proche du président Trump lui reconnaît l'autorité d'éliminer le président nord-coréen.\r\n\r\n* * \"Dieu a donné à Trump l'autorité de contrer Kim Jong-Un\" (RTS RELIGION 11.08 DIVIN TRUMP) C'est l'heure de la chronique RTSreligion, avec vous Michel Kocher. Un pasteur baptiste, proche du président Trump lui reconnaît l'autorité d'éliminer le président nord-coréen.\r\n  32''\r\n((MK : À la rhétorique guerrière du président Trump vient s'ajouter depuis deux jours une rhétorique spirituelle. Le pasteur Robert Jeffress, à la tête de la First Baptiste Church de Dallas, une paroisse de 10'000 fidèles, a fait parvenir à une chaîne de télévision chrétienne un communiqué dans lequel il affirme que Dieu a donné à Trump l'autorité d'éliminer le président nord-coréen. Ce pasteur n'est pas un inconnu, il fait partie des conseillers spirituels du président ; il s'est exprimé à son investiture. Le mois dernier il participait à une réunion de prière à la Maison-Blanche.)) \r\n*** Quel argumentaire emploie-t-il ? \r\n  43''\r\n((MK : Il ne déploie pas un argumentaire éthique qui tenterait de faire la part des choses entre les risques et les gains d'une intervention armée, et cela au miroir de valeurs morales. Il déploie un autre argument qu'il tire directement de la Bible d'un passage très fameux dans l'épître aux Romains, passage qui valorise l'autorité du pouvoir politique : « Que tout homme soit soumis aux autorités qui exercent le pouvoir, car il n'y a d'autorité que par Dieu et celles qui existent sont établies par lui ». La perspective de ce pasteur va plus loin que de dire que Trump a le droit de faire la guerre. En se référant à une forme d'élection divine, il ajoute au pouvoir politique de Trump, une dimension spirituelle : en deux mots c'est Dieu qui l'a placé à la place qu'est la sienne.)) \r\n*** Cette prise de position passe-t-elle bien ? \r\n  33''\r\n((MK : Pas vraiment. Les premières réactions d'opposition sont apparues dans le camp des évangéliques eux-mêmes, qui ne sont pas tous des va-t'en guerre. Les critiques les plus profondes portent sur la religion de Trump : ce n'est pas la religion chrétienne, mais le culte de la nation américaine. Il est au cour d'une machine idolâtrique. Une critique entendue dès son élection sous la plume de Stanley Hauerwas, célèbre éthicien (Dr HC de l'Université de Genève). « Je ne doute pas que Donald Trump se considère comme chrétien, mais il nous faut reconnaître que c'est l'Amérique qui est son église ».))", "alternativeExcerpt": ["Un pasteur baptiste, proche du président Trump lui reconnaît l’autorité d’éliminer le président nord-coréen.", "Un pasteur baptiste proche du président Trump lui reconnaît l’autorité d’éliminer le président nord-coréen.", "Un pasteur baptiste proche du président Trump lui reconnaît l’autorité d’éliminer le président nord-coréen."], "alternativeTitle": ["\"Dieu a donné à Trump l’autorité de contrer Kim Jong-Un\"", "\"Dieu a donné à Trump l’autorité de contrer Kim Jong-Un\" / JDM_2017-08-11T06:27:00_rtsreligion", "\"Dieu a donné à Trump l’autorité de contrer Kim Jong-Un\" / JDM_2017-08-11T06:27:00_rtsreligion"], "imageURL": "//www.rts.ch/8832053.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8820443", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Kocher, Michel", "type": "Participant"}]}, "variantIds": ["ece-8820443", "ece-8820429"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Sandra Viscardi", "id": "sound-0BAEA702-7A33-4AAD-B980-6676D37E7C24", "durationSec": 639, "publicationDate": "2017-08-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Angélique Vallée-Sygut, directrice D'Aquatis;Frédéric Pittaval, aquarologue;Jean-Paul Billon, responsable de la Paléontologie A16;Jan Bamert, footballeur, défenseur pour le FC Sion\r\n\r\n\r\n* * Le Journal de 8h - Présenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(8H(1) 22 CS et Venezuela) Credit suisse ne badine pas avec sa réputation...le nunéro 2 bancaire helvétique ne veut plus faire affaires avec le Vénézuela. Il interdit à ses traders de traiter avec le pays. Interdiction qui tombe au lendemain de sanctions financières infligées par les Etats-Unis contre le pays sud américain, dont le président a été qualifié de dictateur, Estelle Braconnier...\r\nCrédit Suisse interdit, dans une note interne,  d'effectuer des transactions concernant la dette du Vénézuela et sur des produits financiers émis par le gouvernement de Nicolas Maduro.\r\nL'établissement bancaire va passer au cripte toutes les relations avec le gouvernement sud américain et ses différentes ramifications.\r\nL'objectif est de s'assurer qu'il n'y a pas de risque pour sa réputation.\r\nMême traitement pour toute la clientèle : les particuliers et entreprises privées doivent désormais recevoir un feu vert préalable du département des risques de Crédit Suisse avant toute opération avec la banque.\r\nSe protéger de tout procès à venir, voilà la démarche de la banque.\r\nIl faut dire qu'il y a un précédent...\r\nGoldman Sachs, a été critiquée fin mai pour avoir acheté pour des milliards de dollars d'obligation émises justement par la compagnie pétrolière vénézuélienne.\r\nEt puis la banque suisse a déjà été sanctionnée par le passé par les autorités américaines pour avoir fait affaire avec des dirigeants et des régimes sur la liste noire des Etats-Unis.\r\n(8H(2) 10 GUAM KESAKO PA) Que fera Pékin en cas de passage à l'acte après l'escalade verbale entre Pyong Yong et Washington....selon la presse chinoise ce matin..elle restera neutre si c'est la Corée du Nord qui attaque Guam.....elle sortira de sa réserve pour défendre son allié communiste et partenaire commercial....si ce sont les Etats-Unis qui tirent les premiers...\r\nSelon le Global Times...Pékin n'est pas en mesure de persuader Washington ni Pyongyang de renoncer....\r\nEt au milieu de ce conflit....une petite île perdue au milieu du Pacifique....Guam, territoire américain cible annoncée des menaces nucléaires de la Corée du Nord... Et si elle se situe à plus de 9'300 kilomètres des côtes américaines...mais elle est un enjeu stratégique essentiel pour les Etats-Unis. Cédric Guigon.\r\n  00'57'' \r\n((Des plages paradisiaques, des complexes hôteliers, mais surtout une imposante base aérienne et navale américaine... Guam, c'est une île de 550 kilomètres carrés, pour 162'000 habitants, soit à peu près deux fois la taille du canton de Genève, pour un tiers de sa population. Autrefois colonie espagnole, Guam est sous contrôle des Etats-Unis depuis 1898. Hormis une brève conquête japonaise pendant la seconde guerre mondiale, elle possède depuis lors un statut particulier. A l'image de Porto-rico, elle est un \"territoire non incorporé organisé des Etats-Unis\". Concrètement, ses habitants sont américains mais possèdent des droits limités... par exemple, ils ne peuvent pas élire le président des Etats-Unis... régulièrement d'ailleurs, des voix s'élèvent pour réclamer l'indépendance de l'île, rejetée fermement jusque-là par Washington... Car Guam, c'est surtout un avant-poste stratégique face à l'Asie, à quelques 3400 kilomètres de la Corée du Nord... 6'000 soldats américains sont postés sur l'île, qui héberge également des bombardiers et des avions de chasse. C'est d'ailleurs précisément depuis Guam que les bombardiers américains ont lancé leurs attaques sur Hanoï pendant la guerre du Vietnam...))\r\nDe plus en plus longue la liste des pays qui ont importé des oeufs aux pesticides en provenance des Pays-Bas et de Belgique....Suède, Dannemark, Suisse, France, Royaume-Uni....Luxembourg...Roumanie...et l'enquête progresse...deux personnes ont été arrêtées aux Pays-Bas...deux directeurs de la société au coeur du scandale.\r\n(8H(3) D1 AQUATIS AMBITIONS PROJET PI) En Suisse....\r\nLe peuple votera probablement sur l'institution d'un congé paternité de quatre semaines. La Chancellerie fédérale a validé l'initiative populaire \"Pour un congé de paternité raisonnable - en faveur de la famille\" ...le texte exige un congé paternité de 20 jours pris de manière flexible dans l'année qui suit la naissance de l'enfant....et financé par les allocations pour perte de gains...comme le congé maternité.\r\nEt on sait désormais qu'Aquatis...l'acquarium-vivarium des hauts de Lausanne sera inaugué le 21 octobre prochain....l'attraction qui vise à devenir numéro UN en Suisse romande se veut.... voyage interactif dans les eaux douces des cinq continent . Sur plus de 3000 mètres carrés...il abritera quelque 500 espèces de poissons, reptiles et amphibiens. Marielle Savoy\r\n  01'22''\r\n(8H(4) 07 JU PALEONTOLOGIE A16 ITV BILLON) Des dinosaures aux scènes de crime, il y a une trace qu'il fallait suivre. A la grande surprise de la Paléontologie A16 de l'Office de la culture \r\ndu Jura à Porrentruy, la police de Londres teste aujourd'hui la méthode d'analyse tridimensionnelle des empreintes de dinosaures que les Jurassiens ont développé en collaboration avec l'Université de Bournemouth. Cette découverte a même été présentée lors de l'exposition scientifique estivale de la très sélecte Royal Society. Jean-Paul Billon est le responsable de la Paléontologie A16. \r\n  00'56'' \r\nJean-Paul Billon avec Gaël Klein\r\n(8H(5) 15 RUSSIE: TOURISTES CHINOIS PA) Dans l'actualité aussi ce matin...la Russie...qui  vient de lancer une procédure de visa simplifiée pour les touristes de certains pays... cela concerne avant tout l'Asie. Ces six derniers mois, la Russie connaît un boom de visiteurs chinois, mais aussi Sud-coréens, ou Thailandais. Mais les Occidentaux, eux, ne sont pas forcément plus nombreux à se rendre en Russie. Isabelle Cornaz.\r\n  01'00'' \r\n((Les touristes chinois affluent à Moscou... mais aussi à Saint-Pétersbourg, et surtout au lac Baïkal. L'impact cependant est faible sur l'économie russe. Car ces séjours sont organisés par des tours opérateurs chinois. Et les touristes font leur emplette dans des boutiques de souvenirs tenus par leurs compatriotes. D'où la frustration de certains hôteliers ou commerçants russe. Malgré tout, Moscou a décidé de miser sur ce tourisme asiatique. Depuis cette semaine, la Russie délivre des visas électroniques en 4 jours, à des ressortissants de 18 pays, s'ils souhaitent se rendre dans la région de Vladivostok. Cette procédure simplifiée n'est pas possible pour l'instant pour les touristes européens. Le nombre de touristes occidentaux qui visitent la Russie a d'ailleurs tendance à stagner. En 2015, un peu après l'annexion de la Crimée, les européens avaient tout de même profité d'un rouble très faible pour découvrir la Russie, mais c'est moins le cas désormais. Coté touristes américains, ça n'a plus décollé depuis l'annexion de la Crimée, il y a 3 ans, note l'association russe des tour-opérateurs, qui explique cela par le climat géopolitique. Isabelle Cornaz, RTS-info, Moscou.))\r\nLéa Sprunger a su maîtriser ses démons.....aux championnats du monde d'athlétisme de Londres la Nyonnaise termine 5ème du 400m haies...avec un chrono de 54.59...l'un des meilleurs de sa carrière....\r\nAu programme ce soir à Londres....notamment...à 20H35 les demi-finales du 800m dames....avec Sélina Büchel facilement qualifiée hier.\r\nà 22H50 la finale du 200m dames...mais sans Mundjiga Kambudji et Sara Atcho éliminées hier en demi....\r\n(8H(6) 20 DEFAITE FC SION ITV BAMERT) Encore une défaite pour le FC Sion hier...en super league de football...battu 2 à 0 sur la pelouse du leader Zürich. Deuxième défaite consécutive pour les valaisans mais surtout pas de révolte après les buts zürichois. Mais que faut.ilk donc au FC Sion pour progresser? Question posée par Patrick Délétroz....au défenseur Jan Bamert\r\n   00'29'' \r\nEt Zürich...le néo-promu...est en tête du championnat avec un point d'avance sur Young Boys et Bâle.\r\n17 à 0....c'est le bilan des 17 confrontations entre Rodger Federer et l'Espagnol David Ferrer...encore battu hier soir à Montréal par le Bâlois qui file en quarts de finale du master 1000 où il affrontera un autre espagnol....Roberto Bautista Agut....\r\n(SOUS LA BARRE)", "alternativeTitle": ["Le Journal de 8h - Présenté par Sandra Viscardi", "Le Journal de 8h - Présenté par Sandra Viscardi / JDM_2017-08-11T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Sandra Viscardi / JDM_2017-08-11T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8820439", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Savoy, Marielle", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guigon, Cédric", "type": "Participant"}]}, "variantIds": ["ece-8820439", "ece-8820425"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Secrets de festival: Frédéric Maire", "id": "sound-700FBFE5-6B2B-44B5-AF57-AE4B9F76918C", "durationSec": 110, "publicationDate": "2017-08-11T00:00:00Z", "mediaType": "audio", "excerpt": "Le \"Festival de Locarno\" fête cette année sa 70e édition. Chaque jour au micro de Raphaële Bouchet, des personnalités livrent leur meilleur souvenir.\r\nAujourd'hui: Frédéric Maire, directeur de la Cinémathèque suisse et ancien directeur artistique du \"Festival de Locarno\".", "alternativeExcerpt": ["Le \"Festival de Locarno\" fête cette année sa 70e édition. Chaque jour au micro de Raphaële Bouchet, des personnalités livrent leur meilleur souvenir.\n\nAujourdʹhui: Frédéric Maire, directeur de la Cinémathèque suisse et ancien directeur artistique du \"Festival de Locarno\"."], "alternativeTitle": ["Secrets de festival: Frédéric Maire / VER_2017-08-11T17:32:45_secrets-de-festival-frederic-maire", "Vertigo du 11.08.2017"], "imageURL": "//www.rts.ch/7351734.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8805360", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Participant"}]}, "variantIds": ["ece-8805357"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-lire", "source": "siranau", "title": "Roger Frison-Roche, l'homme des superlatifs", "id": "sound-189C4F1B-BC6E-4C3B-AE75-B1376A4F90B4", "durationSec": 1798, "publicationDate": "2017-08-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rubrique Littérature\r\nContributeurs hors thésaurus : Rubrique Littérature\r\n\r\n\r\nAlpiniste, guide, journaliste, écrivain. Voilà un profil bien proche de celui d'Ella Maillart: c'est de Roger Frison-Roche qu'il s'agit, né à Paris en 1906, mort en 1999 à Chamonix. Même longévité, même passion pour le dépassement de soi, que ce soit avec son corps ou avec sa plume. \r\n\"Premier de cordée\", son grand best-seller -ou plutôt long-seller, comme il le dit. \"Premier de cordée\", donc, daté de 1941, vendu à 3 millions d'exemplaires, Roger Frison-Roche déclare l'avoir écrit pour encourager la jeunesse, en pleine tourmente.\r\nC'est l'homme des superlatifs, celui qui prendra le micro lors de la 1ère émission radiophonique depuis le Mont-Blanc, celui qui traversera le désert Algérien en tous sens, mais aussi la Laponie, et la toundra canadienne, celui qui passera 1 mois dans une cellule de condamné à mort, à Naples, pendant la seconde guerre mondiale.\r\nAu micro de Jacques Bofford, en 1975, l'homme se raconte, sous toutes ses facettes: sportif d'élite et curieux incorrigible.\r\nPar Isabelle Carceles", "alternativeExcerpt": ["Alpiniste, guide, journaliste, écrivain… Voilà un profil bien proche de celui dʹElla Maillart: cʹest de Roger Frison-Roche quʹil sʹagit, né à Paris en 1906, mort en 1999 à Chamonix. Même longévité, même passion pour le dépassement de soi, que ce soit avec son corps ou avec sa plume. \n\"Premier de cordée\", son grand best-seller -ou plutôt long-seller, comme il le dit… \"Premier de cordée\", donc, daté de 1941, vendu à 3 millions dʹexemplaires, Roger Frison-Roche déclare lʹavoir écrit pour encourager la jeunesse, en pleine tourmente…\nCʹest lʹhomme des superlatifs, celui qui prendra le micro lors de la 1ère émission radiophonique depuis le Mont-Blanc, celui qui traversera le désert Algérien en tous sens, mais aussi la Laponie, et la toundra canadienne, celui qui passera 1 mois dans une cellule de condamné à mort, à Naples, pendant la seconde guerre mondiale…\nAu micro de Jacques Bofford, en 1975, lʹhomme se raconte, sous toutes ses facettes: sportif dʹélite et curieux incorrigible.\n\nPar Isabelle Carceles", "Alpiniste, guide, journaliste, écrivain… Voilà un profil bien proche de celui dʹElla Maillart: cʹest de Roger Frison-Roche quʹil sʹagit, né à Paris en 1906, mort en 1999 à Chamonix. Même longévité, même passion pour le dépassement de soi, que ce soit avec son corps ou avec sa plume. \n\"Premier de cordée\", son grand best-seller -ou plutôt long-seller, comme il le dit… \"Premier de cordée\", donc, daté de 1941, vendu à 3 millions dʹexemplaires, Roger Frison-Roche déclare lʹavoir écrit pour encourager la jeunesse, en pleine tourmente…\nCʹest lʹhomme des superlatifs, celui qui prendra le micro lors de la 1ère émission radiophonique depuis le Mont-Blanc, celui qui traversera le désert Algérien en tous sens, mais aussi la Laponie, et la toundra canadienne, celui qui passera 1 mois dans une cellule de condamné à mort, à Naples, pendant la seconde guerre mondiale…\nAu micro de Jacques Bofford, en 1975, lʹhomme se raconte, sous toutes ses facettes: sportif dʹélite et curieux incorrigible.\n\nPar Isabelle Carceles", "Alpiniste, guide, journaliste, écrivain… Voilà un profil bien proche de celui dʹElla Maillart: cʹest de Roger Frison-Roche quʹil sʹagit, né à Paris en 1906, mort en 1999 à Chamonix. Même longévité, même passion pour le dépassement de soi, que ce soit avec son corps ou avec sa plume. \n\"Premier de cordée\", son grand best-seller -ou plutôt long-seller, comme il le dit… \"Premier de cordée\", donc, daté de 1941, vendu à 3 millions dʹexemplaires, Roger Frison-Roche déclare lʹavoir écrit pour encourager la jeunesse, en pleine tourmente…\nCʹest lʹhomme des superlatifs, celui qui prendra le micro lors de la 1ère émission radiophonique depuis le Mont-Blanc, celui qui traversera le désert Algérien en tous sens, mais aussi la Laponie, et la toundra canadienne, celui qui passera 1 mois dans une cellule de condamné à mort, à Naples, pendant la seconde guerre mondiale…\nAu micro de Jacques Bofford, en 1975, lʹhomme se raconte, sous toutes ses facettes: sportif dʹélite et curieux incorrigible.\n\nPar Isabelle Carceles"], "alternativeTitle": ["Roger Frison-Roche, lʹhomme des superlatifs", "Roger Frison-Roche, lʹhomme des superlatifs / VSS_2017-08-11T11:07:19_versus-lire", "Roger Frison-Roche, lʹhomme des superlatifs / VSS_2017-08-11T11:07:19_versus-lire"], "imageURL": "//www.rts.ch/8828141.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8805253", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Carcélès, Isabelle", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}]}, "variantIds": ["ece-8805253", "ece-8805246"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Football: les droits TV du championnat de Premier League sont astronomiques", "id": "sound-91DE370C-E2ED-438F-8242-B15959018275", "durationSec": 149, "publicationDate": "2017-08-11T00:00:00Z", "mediaType": "audio", "excerpt": "En football, le championnat anglais de Premier League va commencer ce vendredi soir. Les droits TV de ce championnat réputé le plus riche du monde sont astronomiques.\r\n\r\n* * Football: les droits TV du championnat de Premier League sont astronomiques 18h Championnat anglais de foot : l'inflation des droits TV\r\n***En football, l'affaire du transfert du Brésilien Neymar, qui va d'ailleurs jouer son premier match pour le PSG dimanche, a pratiquement éclipsé l'actualité du reste du monde du football. \r\nEt pourtant, le championnat le plus cher, ou le plus riche, débute ce soir, il s'agit du championnat Anglais.\r\nUn exemple pour situer la richesse des clubs de Premier League : Sunderland, dernier du championnat la saison dernière et donc relégué, a touché 124 millions de francs.    c'est astronomique Patrick Délétroz\r\nOui mais la Premier League peut se le permettre grâce à un versement de deux milliards et demi de francs de droits TV par saison de 2016 à 2019. \r\nCes droits sont répartis de manière assez équitable : chacune des 20 équipes reçoit 105 millions, puis une prime au classement (48 millions pour le premier, 2,3 millions pour le dernier), et une prime au nombre de matchs diffusés (entre 17 et 40 millions). \r\nÇa fait beaucoup d'argent :  encore deux chiffres : \r\nPlus de 191 millions de francs pour le champion : Chelsea et donc presque 125 millions pour le dernier. soit, uniquement en droits tv, plus que le budget de 16 des 20 clubs français de Ligue, plus que le chiffre d'affaire du FC Bâle. \r\n*****Ces chiffres donnent le tournis, et pourtant, les montants de transferts cet été vers l'Angleterre n'ont pas défrayés la chronique. \r\nCar pour l'instant, mais le mercato est encore ouvert, le transfert le plus cher est celui de l'attaquant belge d'Everton. Romelu Lukaku. cédé à Manchester United pour 92 millions de francs.\r\nMais comme dit, la période des transferts internationaux se terminera le 31 août, et certains joueurs, on pense aussi à MBapé, très prisés et très chers sont encore sur le marché. Et puis certains manager ont été refroidi par le montant du transfert de Neymar, et ils ne sont pas prêt à dépenser une grande partie de leur enveloppe pour un seul joueur. \r\nEt d'autres attendent encore un peu. un exemple à Liverpool. ou Philippe Couthino voudrait partir à Barcelone.    les propriétaires du club ont exclu cette hypothèse aujourd'hui. mais le joueur insiste et Barcelone aussi. qui a fait monter les enchère jusqu'à 110 voire, selon certaines sources à  150 millions de francs.    une somme qui permettrait d'être très actif sur le marché en fin de période de transfert. \r\n*****Est-ce que les Anglais créent un précédent avec ces sommes de droits pharamineuses ? \r\nOui.   un exemple en Allemagne où ces droit augmenteront cette saison de 85 % pour atteindre la somme d'un milliard et demi comme en Espagne.  Difficile de concurrencer le football anglais dont l'intérêt est énorme dans le monde.  en Asie particulièrement ou les droits sont revendus très chers.. et pas besoin d'aller jusque-là.   SFR, qui diffuse la premier league en France et en suisse... a acquit ce droit pour 325 millions de francs. \r\n*****Et le sport dans tout ça ? \r\nA voir dès ce soir avec le premier match entre Arsenal et Leicester.  après ce championnat a ses fans inconditionnel, d'autre préférant un football différent.  Reste une évidence malgré tout..  Depuis 2005, trois club anglais seulement ont remporté la ligue des champions alors que Barcelone et le Real ont été titré sept fois à eux deux dans la même période.", "alternativeExcerpt": ["En football, le championnat anglais de Premier League va commencer ce vendredi soir. Les droits TV de ce championnat réputé le plus riche du monde sont astronomiques."], "alternativeTitle": ["Football: les droits TV du championnat de Premier League sont astronomiques / FOR_2017-08-11T18:14:00_developpement-8", "Forum du 11.08.2017"], "imageURL": "//www.rts.ch/8836436.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8820462", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-8820455"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Des enfants expérimentent la question de l'identité dans un camp catholique", "id": "sound-81D04655-69F1-43E7-A260-B2112AAA99AC", "durationSec": 151, "publicationDate": "2017-08-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Fabienne Gueutschi, animatrice camps catholique Délémont\r\nUne quarantaine d'enfants du Jura et du Jura bernois vivent cette semaine une expérience inédite dans un des camps organisés par l'église catholique. Ils sont invités à révéler leur propre identité en faisant tomber un masque.\r\n\r\n* * Des enfants expérimentent la question de l'identité dans un camp catholique 12h30 Mag cathos identités\r\nUne expérience inédite que vivent cette semaine un peu plus d'une quarantaine d'enfants du Jura et du Jura bernois. A l'occasion d'un des camps d'été mis sur pied par l'église catholique, ils sont invités à révéler leur propre identité en faisant tomber un masque qui parfois nous fait ressembler aux autres par le biais de l'uniformité. Reportage de Gaël Klein \r\n  02'05'' \r\nReportage de Gaël Klein...", "alternativeExcerpt": ["Une quarantaine d’enfants du Jura et du Jura bernois vivent cette semaine une expérience inédite dans un des camps organisés par l’église catholique. Ils sont invités à révéler leur propre identité en faisant tomber un masque."], "alternativeTitle": ["Des enfants expérimentent la question de l'identité dans un camp catholique / 12H30_2017-08-11T12:37:00_developpement-8", "Le 12h30 du 11.08.2017"], "imageURL": "//www.rts.ch/8832368.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8820478", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8820466"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Cité des étudiants de Neuchâtel sauvée par une décision du Tribunal cantonal", "id": "sound-B8C25AFD-4C9E-4563-BA88-C1BDDB3D2293", "durationSec": 117, "publicationDate": "2017-08-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  Ismaël Gensollen, président du conseil d'administration d'Alfen\r\nLa gestion de la Cité des étudiants de Neuchâtel ne sera pas reprise par une entreprise privée vaudoise. La Cour de droit public du Tribunal cantonal a reconnu le recours qu'avait déposé fin mai l'actuel gérant des lieux.\r\n\r\n* * La Cité des étudiants de Neuchâtel sauvée par une décision du Tribunal cantonal 12h30 Cié étudiant sauvée \r\nA Neuchâtel, la gestion de la Cité des Etudiants de Neuchâtel ne sera pas reprise par une entreprise privée vaudoise. La Cour de droit public du Tribunal cantonal a reconnu le recours qu'avait déposé fin mai l'actuel gérant des lieux. La société anonyme à but non lucratif Alfen SA s'était fermement opposée à cette décision. Motif, Coraline Pauchard, préserver les intérêts des étudiants... \r\nRevoir les modalités du contrat, oui, mais attention à ne pas perdre de vue la raison d'être de la Cité des étudiants. Voilà, en substance, le message envoyé au Conseil d'Etat par la société Alfen SA gestionnaire des lieux depuis 12 ans. La convention signée entre le canton, propriétaire du bâtiment, et la société prend fin au 31 décembre de cette année. Or malgré la proposition d'Alfen de poursuivre son mandat, l'Etat a jeté son dévolu sur une société privée vaudoise. Un non sens selon Ismaël Gensollen, président du conseil d'administration d'Alfen. \r\nOpposition remportée puisque la Cour de droit public du Tribunal cantonal a donné raison au recourant. Mais pour Ismaël Gensollen, cette affaire touche également à la philosophie du logement étudiant. \r\nL'Etat a de son côté pris acte de la décision. Reste a savoir si l'appel d'offre reste d'actualité, auquel cas Alfen SA reprendrait la gestion du bâtiment puisque deux seules sociétés avaient répondus à l'appel.", "alternativeExcerpt": ["La gestion de la Cité des étudiants de Neuchâtel ne sera pas reprise par une entreprise privée vaudoise. La Cour de droit public du Tribunal cantonal a reconnu le recours qu'avait déposé fin mai l'actuel gérant des lieux."], "alternativeTitle": ["La Cité des étudiants de Neuchâtel sauvée par une décision du Tribunal cantonal  / 12H30_2017-08-11T12:34:00_developpement-5", "Le 12h30 du 11.08.2017"], "imageURL": "//www.rts.ch/8835623.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8820478", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pauchard, Coraline", "type": "Participant"}]}, "variantIds": ["ece-8820467"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Les séries d'été de l'Info 1 : Mutations (20/20): Vitznau", "id": "sound-5EEAB0AE-FDA6-4981-A2E9-583BF388EDDC", "durationSec": 248, "publicationDate": "2017-08-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Conrad Schilliger, responsable de la visite guidée de la forteresse de Vitznau, hôtel aujourd'hui;touriste allemand à Vitznau\r\nLes médias francophones publics sont allés à la rencontre de différents lieux qui changent ou ont changé, pour le meilleur ou pour le pire. La forteresse de Vitznau, à Lucerne, est devenu un site de visite et d'hébergement pour les touristes.\r\n\r\n* * Mutations (20/20): Vitznau Mutations... 5ème et dernier épisode de la série des radios francophones publiques... ce matin les lieux qui changent d'affectation mais dont l'aménagement d'origine est scrupuleusement préservé. C'est le cas, en Suisse, de certains sites militaires dont l'armée n'a plus besoin et qui sont désormais ouverts au public. Comme la forteresse de Vitznau, dans le canton de Lucerne, creusée au début de la seconde guerre mondiale dans le massif du Rigi, en Suisse centrale.  Elle est aujourd'hui un lieu de visite et d'hébergement pour les touristes. Séverine Ambrus est allée découvrir cette forteresse...\r\n  03'31", "alternativeExcerpt": ["Les médias francophones publics sont allés à la rencontre de différents lieux qui changent ou ont changé, pour le meilleur ou pour le pire. La forteresse de Vitznau, à Lucerne, est devenu un site de visite et d'hébergement pour les touristes."], "alternativeTitle": ["Mutations (20/20): Vitznau / JDM_2017-08-11T06:22:00_les-series-d-ete-de-l-info-1", "Le Journal du matin du 11.08.2017"], "imageURL": "//www.rts.ch/8830243.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8820434", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ambrus, Séverine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8820430"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Table ronde trilingue autours des successeurs à Didier Burkhalter", "id": "sound-7E62522C-3FEE-4EBA-9677-A8C801154D94", "durationSec": 888, "publicationDate": "2017-08-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Kucera, Andrea;Galli, Giovani\r\nTrois successeurs potentiels de Didier Burkhalter se sont annoncés. Interview de Pierre Ruetschi, rédacteur en chef de la Tribune de Genève, Andrea Kucera, correspondante de la Neue Zürcher Zeitung et Giovanni Galli, responsable de la rubrique fédérale au Corriere del Ticino.\r\n\r\n* * Table ronde trilingue autours des successeurs à Didier Burkhalter 18h Succession Burkhalter : observatoire trilingue\r\n*** Encore quelques heures avant la fin du délai pour les candidatures au Conseil fédéral. Les successeurs potentiels de Didier Burkhalter ont jusqu'à ce soir, minuit, pour faire part de leur intérêt au parti libéral radical. Trois personnalités, et pas des moindres, sont sorties du bois: deux élus fédéraux... le favori, le Tessinois Ignazio Cassis, ainsi que la Vaudois Isabelle Moret... et enfin le conseiller d'Etat genevois Pierre Maudet, l'outsider. Mais qui des trois figurera sur le ticket du PLR? Qui a le plus de chances d'être élu par l'Assemblée fédérale? Nous recevons trois observateurs de la vie politique ce soir... Un pour chaque région linguistique...\r\nPierre Ruetschi, rédacteur en chef de la Tribune de Genève\r\nDIR STUDIO GE ** 85)\r\n- Vous lancez un appel aujourd'hui dans la Tribune de Genève: pour que l'assemblée fédérale tienne compte de la compétence et de la vision des candidats... Pierre Maudet est le meilleur?\r\n- Vous appelez à un débat d'idées. Lesquelles? Sur quels dossiers de politique fédérale doit se jouer cette élection?\r\n- Selon vous, les critères de représentativité (femme et Tessin) sont superflus?\r\n- Tout de même... Il n'y a plus eu de femme PLR depuis 28 ans... Ca ne compte pas? Et que dire du Tessin, qui a aussi le droit d'être représenté au gouvernement...\r\n- Deux Bernois... deux Vaudois, c'est trop? Pourquoi? Un conseiller fédéral n'est-il pas élu pour toute la Suisse?\r\nAndrea Kucera, correspondante de la Neue Zürcher Zeitung en Suisse romande\r\nDIR STUDIO LSN ** 84)\r\n- Vous avez en quelque sorte une double casquette... Alémanique, mais qui vit en Suisse romande. Une région que vous connaissez bien. Comment percevez-vous l'attitude des PLR Romands qui n'ont pas hésité à lancer des candidats? De l'arrogance?\r\n- L'élection d'un Romand confirmerait en quelque sorte une \"surreprésentation\" romande au Conseil fédéral. Ca n'est pas souhaitable?\r\n- En Suisse alémanique, Ignazio Cassis est donné largement favori. Pourquoi?\r\n- Pierre Maudet, l'outsider... Est-il à ce point méconnu en Suisse alémanique? Que dit-on de lui?\r\n- C'est le seul candidat à avoir proposé un programme. Ca passe mal ce côté \"donneur de leçons\" en Suisse alémanique?\r\n- N'a-t-on pas une vision faussée en Suisse romande? Sans doute un brin chauvine... Isabelle Moret et Pierre Maudet sont \"nos\" candidats... Mais finalement, l'élection se jouera en Suisse alémanique. Vous êtes les vrais arbitres de cette course au Conseil fédéral et on a tendance à l'oublier en Suisse romande...\r\nGiovanni Galli, responsable de la rubrique fédérale au Corriere del Ticino\r\nDIR TEL ** 30 ** 04)\r\n- Vous vous dites quoi? Cette fois c'est la bonne?\r\n- Comment serait perçue l'élection d'un Romand? Un affront?\r\n- N'est-ce pas la faute du PLR tessinois qui aurait pu proposer un choix au groupe PLR et à l'assemblée fédérale?\r\n- Et si Laura Sadis était repêchée? Y a-t-il encore quelques espoirs de ce côté là?\r\n- Franchement, qu'est-ce que l'élection d'un Tessinois apporterait à la Suisse?", "alternativeExcerpt": ["Trois successeurs potentiels de Didier Burkhalter se sont annoncés. Interview de Pierre Ruetschi, rédacteur en chef de la Tribune de Genève, Andrea Kucera, correspondante de la Neue Zürcher Zeitung et Giovanni Galli, responsable de la rubrique fédérale au Corriere del Ticino."], "alternativeTitle": ["Table ronde trilingue autours des successeurs à Didier Burkhalter / FOR_2017-08-11T18:10:00_developpement-6", "Forum du 11.08.2017"], "imageURL": "//www.rts.ch/8739984.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8820462", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "rédaction Tribune de Genève", "name": "Ruetschi, Pierre", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8820458"]}]}}