{"response": {"numFound": 26179, "start": 11600, "docs": [{"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Un concours pour le développement durable", "id": "sound-9D0C8E97-DC3F-4411-9931-C70DEB0B1911", "durationSec": 729, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nSolliciter la jeune génération pour qu'elle soit actrice du changement, tel était l'objectif de l'association \"Green Community Project\" en lançant le concours \"Développement durable\". \r\nLancé en début d'année auprès des étudiants des universités et hautes écoles genevoises, le concours invitait les étudiants à élaborer des projets apportant des solutions innovantes et écologiquement responsables. A l'arrivée, une petite vingtaine de projets, 3 retenus et un lauréat: Le projet SIPY, une plate-forme d'échange d'habits de seconde main.", "alternativeExcerpt": ["Solliciter la jeune génération pour qu’elle soit actrice du changement, tel était l’objectif de l’association \"Green Community Project\" en lançant le concours \"Développement durable\". \nLancé en début d’année auprès des étudiants des universités et hautes écoles genevoises, le concours invitait les étudiants à élaborer des projets apportant des solutions innovantes et écologiquement responsables. A l’arrivée, une petite vingtaine de projets, 3 retenus et un lauréat: Le projet SIPY, une plate-forme d’échange d’habits de seconde main."], "alternativeTitle": ["Un concours pour le développement durable / PDT_2017-06-17T10:03:45_un-concours-pour-le-developpement-durabl", "Prise de terre du 17.06.2017"], "imageURL": "//www.rts.ch/8709357.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8674302", "isOnline": true, "variantIds": ["ece-8674299"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Coup d'envoi de la dixième Coupe des confédérations", "id": "sound-C154EF2F-142E-4117-8710-69544CF3F621", "durationSec": 178, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "excerpt": "La 10e édition de la Coupe des confédérations de football a débuté ce samedi en Russie avec la rencontre entre le pays organisateur et la Nouvelle-Zélande. A quoi sert cette Coupe des confédérations, créée par la FIFA en 1992?\r\n\r\n* * Coup d'envoi de la dixième Coupe des confédérations 18h Football : Coupe des Confédérations\r\nLa 10ème édition de la Coupe des Confédérations de football a débuté aujourd'hui en Russie avec la rencontre entre le pays organisateur et la Nouvelle-Zéelande...\r\n L'occasion, Laurent Bastardoz, de rappeler à quoi sert cette Coupe des Confédérations crée par la FIFA en 1992 ?\r\nA pas grand-chose et à l'autre bout de la lorgnette à servir de répétition générale à la coupe du Monde qui aura lieu dans un an en Russie également. C'est une compétition de plus. Une de trop pour les entraîneurs suisses que nous avons contactés. Yves Debonnaire et Pablo Iglesias. Surtout une compétition qui oblige les joueurs à peine sorti de leur saison à enchaîner une compétition supplémentaire. Mais il faut aussi dire Mehmet que cette coupe des Confédération génère de l'argent pour les équipes participantes. Permet aux équipes d'acheter le climat comme l'on dit donc de s'habituer aux conditions du pays organisateurs. Cela va offrir à la Russie une bonne répétition générale au niveau de la sécurité et des transports. Sans parler de l'opération marketing puisque les vainqueurs sont des équipes prestigieuses. 4 victoires pour le Brésil, triple tenant du titre, 2 pour la France ainsi que l'Argentine, le Danemark et le Mexique. \r\n- C'est une mini-coupe du monde avec 8 équipes. Lesquelles cette année sont présente en Russie ? \r\nLe champion du monde en titre, L'Allemagne, les champions continentaux dont le Portugal qui représente l'Europe ainsi que le pays organisateur, la Russie qui aura une certaine pression. Celle de ne pas décevoir le public un an avant la vraie coupe du monde dans laquel le pays hôte et son entraîneur seront attendus au tournant. Un football russe en plein développement. Pour preuve : 7 clubs de l'ex-URSS ont disputé cette année la lucrative et prestigieuse ligue des Champions. Une compétition qui aura pour cadre 4 stades : Kazan, Moscou, Stz-Petersbourg et Sochi. \r\n- Il y a une question évidente de géopolitique. Avec un stade qui a brulé avant-hier à Volgograd et Amnesty International qui dénonce la politique de Vladimir Poutine. La pression augmente sur la Russie... avant la grande échéance sportive de la Coupe du Monde ?  \r\nTorture, mauvais traitement, liberté d'expression baffouée, graves atteintes aux droits humains, gestion catastrophique de la question des migrants, procès inéquitables et j'en passe. Pour Amnesty International, la Russie est au à mettre clairement au banc des accusés or cette dernière a organisé les JO de 2014, les Mondiaux de hockey en 2016, la coupe des Confédérations cette année, la coupe du monde l'an prochain. De sacrés défis relevés jusqu'ici par l'état russe. Malgré les problèmes liés au dopage ou au très large dépassement du budget des Jeux Olympiques de Sochi voici 3 ans, tout pour l'instant s'est déroulé sans problème. Vladimir Poutine joue donc gros sur cette coupe des Confédérations mais surtout en vue de la coupe du monde de l'an prochain. \r\n- Au niveau sportif, Laurent, quel est l'intérêt pour les équipes présentes cette année de participer à cette Coupe des Confédérations ? \r\nL'argent on la dit. Le prestige d'une compétition crée en 1992 et qui se déroule pour la 10ème fois. Au niveau individuelle la barre n'est pas au même niveau. L'Allemagne de Joggi Löw, championne du monde en titre, se déplace avec son équipe B. A l'inverse le champion d'Europe portugais s'est rendu en Russie et ses stars et sa superstar Cristiano Ronaldo. Plus enclin semble-t-il à remporter un nouveau trophée qu'à répondre aux accusations du fisc espagnol. La Russie on en a parlé. Reste 5 équipes qui vont se battre pour entrer dans la lumière : L'Australie, le Chili, la Nouvelle-Zéelande, le Cameroun et l'Australie. Pas vraiment de quoi sacrifier ses fins de soirées d'été. Sauf évidemment pour les fans de foot ! \r\n- Un mot sur les favoris ? \r\nLe Portugal, la Russie et l'Allemagne ont de bonnes chances de soulever le trophée. Le Mexique, le Chili et son football spectaculaire et le Cameroun pourraient être de bons contradicteurs. Pour l'Australie et la Nouvelle Zéelande ce sera évidemment beaucoup plus difficile. A noter que la compétition a débuté aujourdd'hui avec le match d'ouverture : Russie-Nouvelle Zeelande. On joue la 2ème mi.-temps et le score est de _____  - ______ pour _______________\r\nMerci Laurent Bastardoz.", "alternativeExcerpt": ["La 10e édition de la Coupe des confédérations de football a débuté ce samedi en Russie avec la rencontre entre le pays organisateur et la Nouvelle-Zélande. A quoi sert cette Coupe des confédérations, créée par la FIFA en 1992?"], "alternativeTitle": ["Coup d'envoi de la dixième Coupe des confédérations / FOR_2017-06-17T18:10:00_developpement-6", "Forum du 17.06.2017"], "imageURL": "//www.rts.ch/8711446.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8691922", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}]}, "variantIds": ["ece-8691917"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Des étudiants genevois \"à l'écoute\" de l'environnement", "id": "sound-95D7B0A2-3B05-49FF-83E1-424ABFCBA7AF", "durationSec": 1853, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "excerpt": "Un groupe d'étudiants genevois en 2ème et 3ème année de Bachelor en sciences sociales et économique, ont choisi  la radio comme support d'études des questions environnementales contemporaines. Leur professeur: Juliet Fall du département de géographie et environnement de l'UNIGE, leur a demandé, au cours du 3ème trimestre 2016, de réaliser des reportages sonores sur des thématiques environnementales. \r\nPrise de Terre vous propose de découvrir leur travail en diffusant 2 de ces reportages, révélateurs de la sensibilisation de la nouvelle génération aux problèmes écologiques.", "alternativeExcerpt": ["Un groupe d’étudiants genevois en 2ème et 3ème année de Bachelor en sciences sociales et économique, ont choisi  la radio comme support d’études des questions environnementales contemporaines. Leur professeur: Juliet Fall du département de géographie et environnement de l’UNIGE, leur a demandé, au cours du 3ème trimestre 2016, de réaliser des reportages sonores sur des thématiques environnementales. \n\nPrise de Terre vous propose de découvrir leur travail en diffusant 2 de ces reportages, révélateurs de la sensibilisation de la nouvelle génération aux problèmes écologiques."], "alternativeTitle": ["Des étudiants genevois \"à lʹécoute\" de lʹenvironnement / PDT_2017-06-17T10:03:45_des-etudiants-genevois-a-l-ecoute-de-l-e", "Prise de terre du 17.06.2017"], "imageURL": "//www.rts.ch/8709352.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8674302", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "professeure, Département de géographie et environnement, Unige, Département de géographie et environnement, Unige", "name": "Fall, Juliet", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-8674296"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le président américain Donald Trump annule l'accord de 2014 avec Cuba: interview de Renée Fregosi", "id": "sound-7BEC5BDE-2E52-4AAE-926F-43F528001CA2", "durationSec": 202, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Renée Fregosi, directrice de l'Institut des hautes études de l'Amérique latine\r\nLe président des Etats-Unis Donald Trump a annoncé vendredi l'annulation avec effet immédiat de l'accord conclu avec Cuba en 2014. Les relations diplomatiques avec La Havane sont toutefois maintenues. Interview de Renée Fregosi, directrice de l'Institut des hautes études de l'Amérique latine.\r\n\r\n* * Le président américain Donald Trump annule l'accord de 2014 avec Cuba: interview de Renée Fregosi 12h30 Cuba décision Trump \r\nNous revenons sur l'annonce faite hier soir par le président américain Donald Trump:il a évoqué la mise en place de nouvelles restrictions dans les échanges avec Cuba. Des sanctions commerciales visant l'armée cubaine, ou un durcissement des contrôles sur les voyages d'Américains sur l'île, il revient donc sur les assouplissements concédés par Barack Obama. Nous avons joint la spécialiste de l'Amérique Latine, Renée Fregosi... Nous lui avons d'abord demandé si Donald Trump avait ici fait un effet d'annonce... Renée Fregosi... \r\n  2'49''\r\nC'était Renée Fregosi, directrice de l'Institut des hautes études de l'Amérique latine.", "alternativeExcerpt": ["Le président des Etats-Unis Donald Trump a annoncé vendredi l'annulation avec effet immédiat de l'accord conclu avec Cuba en 2014. Les relations diplomatiques avec La Havane sont toutefois maintenues. Interview de Renée Fregosi, directrice de l'Institut des hautes études de l'Amérique latine."], "alternativeTitle": ["Le président américain Donald Trump annule l'accord de 2014 avec Cuba: interview de Renée Fregosi / 12H30_2017-06-17T12:31:00_developpement-2", "Le 12h30 du 17.06.2017"], "imageURL": "//www.rts.ch/4821125.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8691939", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8691936"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "6h-9h, les chroniqueurs", "id": "sound-B3BCB743-99F7-4E4E-A834-4DED017240FF", "durationSec": 1603, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "excerpt": "Identité cantonale. Moutier s'apprête à voter sur son changement de canton et l'idée de regrouper les cantons en douze régions refait régulièrement surface. Alors, que veut dire appartenir à un territoire? Par Pascaline Sordet. \r\nÀ Saigon, fin des années 60, trois adolescents profitent d'une guerre sans fin pour enfreindre les règles que le conflit a balayées. Avec \"Le venin du papillon\" (Ed. Gallimard), Anna Moï allume l'étincelle d'une vitalité extraordinaire dans une ville poudrière. Par Geneviève Bridel\r\nA l'occasion de la sortie du film \"Les voyages extraordinaires d'Ella Maillart\" de Raphaël Blanc, Pascal Bernheim s'interroge sur le statut des écrivains-voyageurs aujourd'hui.\r\n\r\n* * Identité cantonale. Moutier s'apprête à voter sur son changement de canton et l'idée de regrouper les cantons en douze régions refait régulièrement surface. Alors, que veut dire appartenir à un territoire? Par Pascaline Sordet. \r\nÀ Saigon, fin des années 60, trois adolescents profitent d'une guerre sans fin pour enfreindre les règles que le conflit a balayées. Avec \"Le venin du papillon\" (Ed. Gallimard), Anna Moï allume l'étincelle d'une vitalité extraordinaire dans une ville poudrière. Par Geneviève Bridel\r\nA l'occasion de la sortie du film \"Les voyages extraordinaires d'Ella Maillart\" de Raphaël Blanc, Pascal Bernheim s'interroge sur le statut des écrivains-voyageurs aujourd'hui.", "alternativeExcerpt": ["Identité cantonale. Moutier s'apprête à voter sur son changement de canton et l'idée de regrouper les cantons en douze régions refait régulièrement surface. Alors, que veut dire appartenir à un territoire? Par Pascaline Sordet. \n\nÀ Saigon, fin des années 60, trois adolescents profitent dʹune guerre sans fin pour enfreindre les règles que le conflit a balayées. Avec \"Le venin du papillon\" (Ed. Gallimard), Anna Moï allume lʹétincelle dʹune vitalité extraordinaire dans une ville poudrière. Par Geneviève Bridel\n\nA lʹoccasion de la sortie du film \"Les voyages extraordinaires dʹElla Maillart\" de Raphaël Blanc, Pascal Bernheim sʹinterroge sur le statut des écrivains-voyageurs aujourdʹhui."], "alternativeTitle": ["6h-9h, les chroniqueurs / 69S_2017-06-17T07:32:36_6h-9h-les-chroniqueurs", "Six heures - Neuf heures, le samedi du 17.06.2017"], "imageURL": "//www.rts.ch/8706937.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8674258", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8674253"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Athlétisme : découvrez le plateau d'Athletissima", "id": "sound-03E72F88-9B61-4744-9A0C-3E3656BBB92D", "durationSec": 601, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "excerpt": "L'édition 2017 d'Athletissima est prévue le 6 juillet 2017. L'occasion pour le public de la Pontaise de voir à l'ouvre les stars mondiales de l'athlétisme à un mois des Mondiaux de Londres. Le patron du meeting, Jacky Delapierre, présente le plateau et les moments forts attendus.\r\n\r\n* * L'édition 2017 d'Athletissima est prévue le 6 juillet 2017. L'occasion pour le public de la Pontaise de voir à l'ouvre les stars mondiales de l'athlétisme à un mois des Mondiaux de Londres. Le patron du meeting, Jacky Delapierre, présente le plateau et les moments forts attendus.", "alternativeExcerpt": ["Lʹédition 2017 dʹAthletissima est prévue le 6 juillet 2017. Lʹoccasion pour le public de la Pontaise de voir à lʹœuvre les stars mondiales de lʹathlétisme à un mois des Mondiaux de Londres. Le patron du meeting, Jacky Delapierre, présente le plateau et les moments forts attendus."], "alternativeTitle": ["Athlétisme : découvrez le plateau dʹAthletissima / SP_2017-06-17T20:13:45_athletisme-decouvrez-le-plateau-d-athlet", "Sport-Première du 17.06.2017"], "imageURL": "//www.rts.ch/8709129.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8674283", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Directeur Athletissima", "name": "Delapierre, Jacky", "type": "Participant"}]}, "variantIds": ["ece-8674276"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Histoires de vies et rencontres au programme de la Journée nationale du réfugié", "id": "sound-32FBDCB8-8E91-49BD-869F-22243F8DD46E", "durationSec": 161, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Isabelle Loïs-Gremeau, conceptrice, metteur en scène, comédiennne du projet Les dès sont jetés;Bernard Tetter, ancien délégué à l'intégration des migants du canton de Fribourg;Anne-Claude Demierre, conseillère d'Etat, directrice de la santé et des affaires sociales\r\nPlusieurs villes suisses organisent ce samedi des évènements pour faire mieux connaître la migration, à l'occasion de la Journée nationale du réfugié. A Fribourg, un spectacle permet de découvrir le parcours d'exilés venant de Syrie, Tchéquie, des Balkans ou de pays plus lointains.\r\n\r\n* * Histoires de vies et rencontres au programme de la Journée nationale du réfugié 12h30 Journée réfugiés\r\nHistoires de vies et rencontres sont au rendez-vous de la Journée Nationale du Réfugié. Plusieurs villes suisses organisent aujourd'hui des évènements pour faire mieux connaître la migration. A Fribourg, un spectacle permet de découvrir le parcours des exilés d'hier ou d'aujourd'hui. Des parcours de personnes venant de Syrie, Tchéquie, des Balkans ou de pays plus lointains, des personnes arrivées dans les années 60 ou récemment en terre fribourgeoise. Reportage de Delphine Gendre... \r\n  2'10''\r\nLe spectacle est rejoué cet après-midi à 14h30 sur la Place Georges-Python à Fribourg.", "alternativeExcerpt": ["Plusieurs villes suisses organisent ce samedi des évènements pour faire mieux connaître la migration, à l'occasion de la Journée nationale du réfugié. A Fribourg, un spectacle permet de découvrir le parcours d'exilés venant de Syrie, Tchéquie, des Balkans ou de pays plus lointains."], "alternativeTitle": ["Histoires de vies et rencontres au programme de la Journée nationale du réfugié / 12H30_2017-06-17T12:33:00_developpement-4", "Le 12h30 du 17.06.2017"], "imageURL": "//www.rts.ch/7477083.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8691939", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gendre, Delphine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8691934"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Audioguide", "source": "siranau", "title": "Le tropicalisme, l'intégrale", "id": "sound-C70104D6-E916-4509-974F-227CBB04B5E9", "durationSec": 3399, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "excerpt": "Direction le Brésil des sixties, pour un séjour aux origines du Tropicalisme, mouvement de contestation culturelle éphémère mais déterminant pour l'évolution future de la musique brésilienne.\r\nEntre délires psychédéliques, explosion des industries télévisuelles et musicales et junte militaire, quelques jeunes illuminés, menés par Gilberto Gil et Caetano Veloso prônaient le métissage culturel pour vaincre le repli du Brésil sur des valeurs conservatrices.\r\nNouvelle diffusion de l'émission du 17 janvier 2015.", "alternativeTitle": ["Audioguide du 17.06.2017", "Audioguide du 17.06.2017", "Le tropicalisme, l'intégrale / AUDIE_2017-06-17T17:00:00_emission-audioguide", "Le tropicalisme, l'intégrale / AUDIE_2017-06-17T17:00:00_emission-audioguide"], "imageURL": "//www.rts.ch/5187195.image", "alternativeExcerpt": ["Direction le Brésil des sixties, pour un séjour aux origines du Tropicalisme, mouvement de contestation culturelle éphémère mais déterminant pour l’évolution future de la musique brésilienne.\n\nEntre délires psychédéliques, explosion des industries télévisuelles et musicales et junte militaire, quelques jeunes illuminés, menés par Gilberto Gil et Caetano Veloso prônaient le métissage culturel pour vaincre le repli du Brésil sur des valeurs conservatrices.\n\nNouvelle diffusion de l'émission du 17 janvier 2015.", "Direction le Brésil des sixties, pour un séjour aux origines du Tropicalisme, mouvement de contestation culturelle éphémère mais déterminant pour l’évolution future de la musique brésilienne.\n\nEntre délires psychédéliques, explosion des industries télévisuelles et musicales et junte militaire, quelques jeunes illuminés, menés par Gilberto Gil et Caetano Veloso prônaient le métissage culturel pour vaincre le repli du Brésil sur des valeurs conservatrices.\n\nNouvelle diffusion de l'émission du 17 janvier 2015."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8673977", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-8673977", "ece-8673976"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Sur Le Web : - MetaLimbs: Plus de bras, plus de chocolat", "genres": ["Commentaire"], "id": "sound-CE219E23-1F90-44ED-BC27-CCA28C5FF819", "durationSec": 280, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "excerpt": "- MetaLimbs: Plus de bras, plus de chocolat\r\n- Le OctopusGripper, pourquoi une main quand on peut avoir un tentacule?\r\n- Dekinokka: Le championnat de catch professionnel pour robots Japonais\r\n- Page Facebook de l'évènement", "alternativeExcerpt": ["- MetaLimbs: Plus de bras, plus de chocolat\n- Le OctopusGripper, pourquoi une main quand on peut avoir un tentacule?\n- Dekinokka: Le championnat de catch professionnel pour robots Japonais\n- Page Facebook de l’évènement"], "alternativeTitle": ["Sur Le Web / PB_2017-06-17T10:40:00_sequence-9", "Point Barre du 17.06.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8674027", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8674022"]}, {"publicationChannelNames": ["Espace 2"], "program": "Nez à nez", "source": "siranau", "title": "Nez à nez avec Nadir Mokdad, photographe", "genres": ["Interview"], "id": "sound-07640240-1352-469E-AED9-D026F0467458", "thematicGeographicals": ["Nyon"], "durationSec": 1603, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "thematicThemes": ["photographie"], "excerpt": "Rencontre avec un photographe autodidacte et prometteur: Nadir Mokdad, chanteur, passionné depuis quelques années par la photographie. Il expose une galerie de portraits dans sa ville natale de Nyon, dans le foyer de l'Elastique Citrique, une école de cirque, à 5 minutes de la gare de Nyon. Son travail est essentiellement constitué de portraits en noir et blanc. \"Le temps d'un regard\" est à découvrir à Nyon, jusqu'au 30 juin 2017. Vous pouvez aussi découvrir ses photos sur son site internet. Il exposera également à Lausanne à la HEP, la Haute Ecole Pédagogique du Canton de Vaud dès le 18 septembre 2017.", "alternativeTitle": ["Nez à nez du 17.06.2017", "Nez à nez du 17.06.2017", "Nez à nez avec Nadir Mokdad / NEZ_2017-06-17T10:03:00_nez-a-nez", "Nez à nez avec Nadir Mokdad / NEZ_2017-06-17T10:03:00_nez-a-nez"], "imageURL": "//www.rts.ch/7949771.image", "alternativeExcerpt": ["Rencontre avec un photographe autodidacte et prometteur: Nadir Mokdad, chanteur, passionné depuis quelques années par la photographie. Il expose une galerie de portraits dans sa ville natale de Nyon, dans le foyer de l'Elastique Citrique, une école de cirque, à 5 minutes de la gare de Nyon. Son travail est essentiellement constitué de portraits en noir et blanc.\n\n\"Le temps dʹun regard\" est à découvrir à Nyon, jusquʹau 30 juin 2017. Vous pouvez aussi découvrir ses photos sur son site internet. Il exposera également à Lausanne à la HEP, la Haute Ecole Pédagogique du Canton de Vaud dès le 18 septembre 2017.", "Rencontre avec un photographe autodidacte et prometteur: Nadir Mokdad, chanteur, passionné depuis quelques années par la photographie. Il expose une galerie de portraits dans sa ville natale de Nyon, dans le foyer de l'Elastique Citrique, une école de cirque, à 5 minutes de la gare de Nyon. Son travail est essentiellement constitué de portraits en noir et blanc.\n\n\"Le temps dʹun regard\" est à découvrir à Nyon, jusquʹau 30 juin 2017. Vous pouvez aussi découvrir ses photos sur son site internet. Il exposera également à Lausanne à la HEP, la Haute Ecole Pédagogique du Canton de Vaud dès le 18 septembre 2017."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8673960", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "photographe", "name": "Mokdad, Nadir", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Froidevaux, Laurence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Participant"}]}, "variantIds": ["ece-8673960", "ece-8673959"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Mesures pour appliquer l'initiative contre l'immigration de masse: le cas genevois analysé par Alessandro Pelizzari", "id": "sound-DC3008CF-4C54-4D88-88F3-D4CEBBAF1893", "durationSec": 101, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Alessandro Peli-zzari, secrétaire régional d'Unia Genève\r\nLe Conseil fédéral a dévoilé des mesures concrètes pour appliquer l'initiative contre l'immigration de masse qui visent à favoriser les chômeurs locaux en obligeant les employeurs à leur annoncer leurs postes vacants. Interview d'Alessandro Pelizzari, secrétaire régional d'Unia Genève.\r\n\r\n* * Mesures pour appliquer l'initiative contre l'immigration de masse: le cas genevois analysé par Alessandro Pelizzari 12h30 immigration de masse GE \r\nFavoriser les chômeurs locaux en obligeant les employeurs à leur annoncer leurs postes vacants, en primeur, durant 5 jours, c'est le système choisi hier par le Conseil fédéral pour mettre en application l'initiative contre l'immigration de masse. Précision d'importance: ce dispositif sera appliqué uniquement pour les branches affichant au moins 5% de taux de chômage en moyenne suisse. Que va changer une telle mesure pour un canton comme Genève, particulièrement touché par le chômage? Réponse du secrétaire régional d'Unia Genève, Alessandro Peli-zzari.\r\n  1'06''\r\nPropos recueillis par Mathieu Cupelin.", "alternativeExcerpt": ["Le Conseil fédéral a dévoilé des mesures concrètes pour appliquer l'initiative contre l'immigration de masse qui visent à favoriser les chômeurs locaux en obligeant les employeurs à leur annoncer leurs postes vacants. Interview d'Alessandro Pelizzari, secrétaire régional d'Unia Genève."], "alternativeTitle": ["Mesures pour appliquer l'initiative contre l'immigration de masse: le cas genevois analysé par Alessandro Pelizzari / 12H30_2017-06-17T12:32:00_developpement-3", "Le 12h30 du 17.06.2017"], "imageURL": "//www.rts.ch/4066489.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8691939", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8691935"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'actualité des Médias francophones publics (MFP)", "id": "sound-76AB8718-8504-4F2B-8C99-B948912189AD", "durationSec": 702, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "excerpt": "Chaque semaine, l'Actualité francophone met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France (France Inter), de la RTBF et de Radio-Canada.\r\n\r\n* * Chaque semaine, l'Actualité francophone met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France (France Inter), de la RTBF et de Radio-Canada.", "alternativeExcerpt": ["Chaque semaine, l’Actualité francophone met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France (France Inter), de la RTBF et de Radio-Canada."], "alternativeTitle": ["L'actualité des Médias francophones publics (MFP) / FOR_2017-06-17T18:47:00_mfp", "Forum du 17.06.2017"], "imageURL": "//www.rts.ch/6150335.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8691922", "isOnline": true, "variantIds": ["ece-8691907"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Le climat dans les médias", "id": "sound-84104687-EC94-45DE-93A0-98BD3D562C91", "durationSec": 1243, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "excerpt": "Martin Beniston tire sa révérence et vient de donner sa dernière leçon le lundi 12 juin 2017. Le célèbre climatologue vulgarise depuis plus de 20 ans les problèmes climatiques de la planète dans les médias. Le directeur de l'Institut des Sciences de l'Environnement de l'Université de Genève s'interroge sur les effets de la révolution médiatique sur la crédibilité scientifique. Avec Martin Beniston, directeur de l'Institut des Sciences de l'Environnement (ISE) de l'Université de Genève.", "alternativeExcerpt": ["Martin Beniston tire sa révérence et vient de donner sa dernière leçon le lundi 12 juin 2017. Le célèbre climatologue vulgarise depuis plus de 20 ans les problèmes climatiques de la planète dans les médias. Le directeur de lʹInstitut des Sciences de lʹEnvironnement de lʹUniversité de Genève sʹinterroge sur les effets de la révolution médiatique sur la crédibilité scientifique. Avec Martin Beniston, directeur de lʹInstitut des Sciences de lʹEnvironnement (ISE) de l'Université de Genève."], "alternativeTitle": ["Le climat dans les médias / MED_2017-06-17T09:10:45_le-climat-dans-les-medias", "Médialogues du 17.06.2017"], "imageURL": "//www.rts.ch/6980271.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8674318", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "climatologue professeur à l'Université de Genève", "name": "Beniston, Martin", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-8674315"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Mag de la rédaction : le son dans le sport", "id": "sound-BD22D253-26F0-41C0-B8DF-8FD9795427D1", "durationSec": 301, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "excerpt": "Que ce soit à la radio ou à la TV, le son dans les reportages sportifs est omni-présent. Joël Grivel s'est intéressé aux ambiances et atmosphères qui enrobent les manifestations sportives pour son Mag de la rédaction du Sport Dimanche du 18 juin 2017. Un sujet dans lequel Sport Première est à l'honneur.\r\n\r\n* * Que ce soit à la radio ou à la TV, le son dans les reportages sportifs est omni-présent. Joël Grivel s'est intéressé aux ambiances et atmosphères qui enrobent les manifestations sportives pour son Mag de la rédaction du Sport Dimanche du 18 juin 2017. Un sujet dans lequel Sport Première est à l'honneur.", "alternativeExcerpt": ["Que ce soit à la radio ou à la TV, le son dans les reportages sportifs est omni-présent. Joël Grivel s’est intéressé aux ambiances et atmosphères qui enrobent les manifestations sportives pour son Mag de la rédaction du Sport Dimanche du 18 juin 2017. Un sujet dans lequel Sport Première est à l’honneur."], "alternativeTitle": ["Mag de la rédaction : le son dans le sport / SP_2017-06-17T20:23:45_mma-volkan-oezdemir-inspire-le-respect", "Sport-Première du 17.06.2017"], "imageURL": "//www.rts.ch/8714785.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8674283", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "sportif, arts martiaux mixtes (MMA), Professionnel de MMA", "name": "Oezdemir, Volkan", "type": "Participant"}]}, "variantIds": ["ece-8674281"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Faut-il interdire les forages d'hydrocarbures dans le canton de Vaud? : Débat entre Alberto Mocchi, président des Verts vaudois, et Marc-Olivier Buffat, chef de groupe PLR au Grand-Conseil", "genres": ["Débat"], "id": "sound-C10EDB5C-1F33-4622-B70E-08E863B0860B", "thematicGeographicals": ["Vaud"], "durationSec": 575, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "thematicThemes": ["écologie", "technique d'extraction", "protection de l'environnement", "hydrocarbure", "forage", "initiative populaire"], "excerpt": "L'initiative des Verts vaudois interdisant l'extraction d'hydrocarbures a vraisemblablement abouti. Près de 15'000 citoyens vaudois l'ont signée, alors que 12'000 paraphes suffisent. ", "alternativeExcerpt": ["L'initiative des Verts vaudois interdisant l'extraction d'hydrocarbures a vraisemblablement abouti. Près de 15'000 citoyens vaudois l'ont signée, alors que 12'000 paraphes suffisent. Débat entre Alberto Mocchi, président des Verts vaudois et Marc-Olivier Buffat, chef de groupe PLR au Grand-Conseil."], "alternativeTitle": ["Faut-il interdire les forages d'hydrocarbures dans le canton de Vaud? Débat entre Alberto Mocchi et Marc-Olivier Buffat / FOR_2017-06-17T18:04:00_developpement-3", "Forum du 17.06.2017"], "imageURL": "//www.rts.ch/8711421.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8691922", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "président des Verts vaudois", "name": "Mocchi, Alberto", "type": "Participant"}, {"role": "chef du groupe PLR au Grand-Conseil", "name": "Buffat, Marc-Olivier", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8691911"]}, {"publicationChannelNames": ["La Première"], "program": "Quinze minutes", "source": "siranau", "title": "France. Près de 20'000 Suisses résideraient dans les communes de l'Ain et de la Haute-Savoie sans jamais se déclarer aux autorités", "genres": ["Reportage"], "id": "sound-B5703046-FAF0-4471-99CF-43F9EFE06FE6", "thematicGeographicals": ["France", "Suisse"], "durationSec": 906, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "thematicThemes": ["fraude fiscale", "résidence secondaire", "fiscalité", "clandestinité", "dépense publique", "frontalier"], "excerpt": "Les autorités des communes françaises voisines de Genève lancent une vaste campagne destinée aux \"fausses résidences secondaires\". Il s'agit d'inciter ceux qui vivent en réalité en France, mais qui déclarent leur adresse principale à Genève, à se régulariser, car cette situation coûterait jusqu'à 40 millions d'euros à ces communes frontalières.", "alternativeExcerpt": ["Les autorités des communes françaises voisines de Genève lancent une vaste campagne destinée aux \"fausses résidences secondaires\". Il s'agit d'inciter ceux qui vivent en réalité en France, mais qui déclarent leur adresse principale à Genève, à se régulariser.", "Les autorités des communes françaises voisines de Genève lancent une vaste campagne destinée aux \"fausses résidences secondaires\". Il s'agit d'inciter ceux qui vivent en réalité en France, mais qui déclarent leur adresse principale à Genève, à se régulariser.", "Les autorités des communes françaises voisines de Genève lancent une vaste campagne destinée aux \"fausses résidences secondaires\". Il s'agit d'inciter ceux qui vivent en réalité en France, mais qui déclarent leur adresse principale à Genève, à se régulariser."], "alternativeTitle": ["Ces clandestins suisses qui fâchent la France", "Ces clandestins suisses qui fâchent la France / 12H30_2017-06-17T12:40:00_quinze-minutes", "Ces clandestins suisses qui fâchent la France / 12H30_2017-06-17T12:40:00_quinze-minutes"], "imageURL": "//www.rts.ch/7266007.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8691938", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "maire de Saint-Julien-en-Genevois", "name": "Vieillard, Antoine", "type": "Participant"}, {"role": "Ursula, frontalière suisse non déclarée en France", "name": "Inconnue", "type": "Participant"}, {"role": "président du Conseil d'État genevois", "name": "Longchamp, François", "type": "Participant"}, {"role": "président de l'association \"Genevois sans frontières\"", "name": "Lupo, Paolo", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Davis, Jordan", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8691938", "ece-8691924"]}, {"publicationChannelNames": ["Espace 2"], "program": "Avant-scène", "source": "siranau", "title": "(Archivé à double) Avant-scène", "id": "sound-18584CDE-62F4-4B25-8A10-4BCECC4809A3", "durationSec": 1767, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Avant-scène du 17.06.2017"], "mediaURL": "http://www.rts.ch/play/radio/redirect/detail/8673919", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Regard, Serene", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Regard, Serene", "type": "Participant"}]}, "variantIds": ["ece-8673919"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Voile : le regard de Philippe Dürr sur le Bol d'or", "id": "sound-A619DC7E-4AA5-4FC6-8254-83098982BEB0", "durationSec": 601, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "excerpt": "Si vous regardez le lac Léman les 17 et 18 juin 2017 vous apercevrez certainement des bateaux. Plus de 550 embarcations et 2500 navigateurs participent au 79ème Bol d'Or. Hervé Borsier, qui suit la course en direct de la Société Nautique de Genève a rencontré Philippe Dürr, le marin qui détient le record de victoire dans le Bol d'Or (six) et patron d'un chantier naval. Le Genevois nous livre son regard sur l'évolution de l'épreuve.\r\n\r\n* * Si vous regardez le lac Léman les 17 et 18 juin 2017 vous apercevrez certainement des bateaux. Plus de 550 embarcations et 2500 navigateurs participent au 79ème Bol d'Or. Hervé Borsier, qui suit la course en direct de la Société Nautique de Genève a rencontré Philippe Dürr, le marin qui détient le record de victoire dans le Bol d'Or (six) et patron d'un chantier naval. Le Genevois nous livre son regard sur l'évolution de l'épreuve.", "alternativeExcerpt": ["Si vous regardez le lac Léman les 17 et 18 juin 2017 vous apercevrez certainement des bateaux. Plus de 550 embarcations et 2500 navigateurs participent au 79ème Bol dʹOr. Hervé Borsier, qui suit la course en direct de la Société Nautique de Genève a rencontré Philippe Dürr, le marin qui détient le record de victoire dans le Bol dʹOr (six) et patron dʹun chantier naval. Le Genevois nous livre son regard sur lʹévolution de lʹépreuve."], "alternativeTitle": ["Voile : le regard de Philippe Dürr sur le Bol dʹor / SP_2017-06-17T19:18:45_voile-le-regard-de-philippe-durr-sur-le", "Sport-Première du 17.06.2017"], "imageURL": "//www.rts.ch/8708617.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8674283", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Marin genevois", "name": "Durr, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8674273"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Football : qui est vraiment Paolo Tramezzani ?", "id": "sound-19766CD7-7363-4011-A829-80E18473DE99", "durationSec": 301, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "excerpt": "Paolo Tramezzani est le nouvel entraîneur du FC Sion. L'Italien, qui a entraîné Lugano depuis le début de l'année 2017, s'est engagé pour deux ans. Le président du club valaisan, Christian Constantin, explique son choix alors que notre confrère de la RSI, Armando Ceroni, qui a côtoyé de près le Transalpin, nous décrit quel entraîneur et personnage il est.\r\n\r\n* * Paolo Tramezzani est le nouvel entraîneur du FC Sion. L'Italien, qui a entraîné Lugano depuis le début de l'année 2017, s'est engagé pour deux ans. Le président du club valaisan, Christian Constantin, explique son choix alors que notre confrère de la RSI, Armando Ceroni, qui a côtoyé de près le Transalpin, nous décrit quel entraîneur et personnage il est.", "alternativeExcerpt": ["Paolo Tramezzani est le nouvel entraîneur du FC Sion. LʹItalien, qui a entraîné Lugano depuis le début de lʹannée 2017, sʹest engagé pour deux ans. Le président du club valaisan, Christian Constantin, explique son choix alors que notre confrère de la RSI, Armando Ceroni, qui a côtoyé de près le Transalpin, nous décrit quel entraîneur et personnage il est."], "alternativeTitle": ["Football : qui est vraiment Paolo Tramezzani ? / SP_2017-06-17T19:13:45_football-qui-est-vraiment-paolo-tramezza", "Sport-Première du 17.06.2017"], "imageURL": "//www.rts.ch/8706138.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8674283", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Architecte, Président du FC Sion", "name": "Constantin, Christian", "type": "Participant"}, {"role": "Journaliste RSI", "name": "Ceroni, Armando", "type": "Participant"}]}, "variantIds": ["ece-8674275"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Ubisoft: Spéciale E3", "genres": ["Commentaire"], "id": "sound-69DDACFB-9901-433D-B43B-7B45E2B42C74", "durationSec": 571, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "excerpt": "Le géant français assure le show à travers des jeux pour toute la famille, et le grand retour de Beyond Good & Evil, après 15 ans d'attente.", "alternativeExcerpt": ["Le géant français assure le show à travers des jeux pour toute la famille, et le grand retour de Beyond Good & Evil, après 15 ans d’attente."], "alternativeTitle": ["Ubisoft: Spéciale E3 / PB_2017-06-17T10:25:00_sequence-6", "Point Barre du 17.06.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8674027", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8674012"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["PORTRAIT", "ÉLECTION LÉGISLATIVE", "CAMPAGNE ÉLECTORALE"], "visualGeographicals": ["ESSONNE"], "genres": ["Téléjournal, flashes"], "id": "asset-1603958", "durationSec": 1799, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "12h45", "12h45", "Le meilleur de la semaine vu par l’équipe de Couleurs locales", "France / Législatives : le candidat En Marche Cédric Villani est un génie des mathématiques", "Le coup d’envoi du 79e Bol D’Or a été donné", "Le groupe Prophets of Rage s’est formé en réaction à l’élection de Donald Trump", "Les cours d’eau émettront d’avantage de CO2", "Donald Trump a annulé l’accord avec Cuba"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8607861", "isOnline": true, "alternativeExcerpt": ["Il fait campagne dans l’Essonne.", "Près de 600 bateaux ont pris possession du lac Léman.", "Ils sont actuellement en tournée européenne.", "C’est la conclusion d’une recherche étudiant la variation de CO2 dans les ruisseaux.", "Il souhaite, tout de même, maintenir des relations diplomatiques avec La Havane."], "contributors": {"Présentatrice météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentatrice": [{"name": "COVO, Jennifer", "type": "Personne physique"}]}, "variantIds": ["ece-8608487", "ece-8607861"]}, {"publicationChannelNames": ["RTS 1"], "program": "Rire en scène", "source": "gico", "title": "Marie-Thérèse Porchet : La truie est en moi - 20 ans après", "genres": ["Captations théâtrales"], "id": "asset-1598420", "durationSec": 5400, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Marie-Thérèse Porchet : La truie est en moi - 20 ans après", "Le premier spectacle de Marie-Thérèse Porchet, à nouveau sur scène, 20 ans après ! Toutes les scènes et les répliques cultes qui ont fait le succès de la plus célèbre des Vaudoises, à voir ou à revoir.\nSpectacle enregistré dans le cadre du festival Morges-sous-Rire au théâtre de Beausobre.", "Le premier spectacle de Marie-Thérèse Porchet, à nouveau sur scène, 20 ans après ! Toutes les scènes et les répliques cultes qui ont fait le succès de la plus célèbre des Vaudoises, à voir ou à revoir.\nSpectacle enregistré dans le cadre du festival Morges-sous-Rire au théâtre de Beausobre."], "alternativeTitle": ["Rire en scène", "Marie-Thérèse Porchet : La truie est en moi - 20 ans après", "Marie-Thérèse Porchet : La truie est en moi - 20 ans après"], "imageURL": "//www.rts.ch/8661581.image", "isOnline": false, "contributors": {"Assistante de production": [{"name": "VIALA, Virginie", "type": "Personne physique"}, {"name": "ROSSIER, Rosa", "type": "Personne physique"}, {"name": "LANG, Malory", "type": "Personne physique"}, {"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}]}, "variantIds": ["ece-8644045"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["VOTATION", "AUTODÉTERMINATION", "SCÈNE DE VOTE", "SÉCURITÉ DES PERSONNES", "ÉLECTION LÉGISLATIVE", "CAMPAGNE ÉLECTORALE"], "visualGeographicals": ["MOUTIER", "EVIAN"], "genres": ["Téléjournal, flashes"], "id": "asset-1603959", "durationSec": 1899, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "video", "alternativeTitle": ["19h30", "19h30", "19h30", "19h30", "19h30", "2ème tour des législatives françaises : la Haute-Savoie En Marche", "Les séries télé reflètent nos problèmes de société", "Le bol d'Or a 79 ans et toujours autant de succès", "Voile / Bol D’Or: Alinghi signe une belle victoire", "Toto Riina pourrait voir ses conditions de détention allégées", "Vote Moutier: les précisions de Julien Hostettler, depuis Moutier", "Vote historique à Moutier et sous haute surveillance", "Extension Exit: les explications de Nicolas Rossé", "La question de l’assistance au suicide revient avec un nouveau débat", "Donald Trump a décidé de casser l’accord avec Cuba", "De plus en plus de voix dénoncent la politique du gouvernement israélien"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8607833", "isOnline": true, "alternativeExcerpt": ["Les candidats En Marche vont certainement rafler les sièges républicains du département.", "Elles abordent des questions comme le suicide ou la transsexualité.", "La majorité des participants sont des amateurs.", "Il remporte la 79e édition de la régate.", "Gravement malade, la justice estime qu’il a le droit de mourir dignement.", "La ville a convoqué de nombreux observateurs fédéraux pour assister au vote.", "Certains membres d’Exit souhaiteraient l’autoriser aux personnes âgées en parfaite santé.", "Les précisions de Pierre Gobet, correspondant aux Etats-Unis, depuis Washington.", "C’est le Cas de Metin Arditi, ambassadeur de bonne volonté à l'UNESCO."], "contributors": {"Présentatrice météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}], "Chroniqueur": [{"name": "ROSSE, Nicolas", "type": "Personne physique"}], "Liaison duplex": [{"name": "GOBET, Pierre", "type": "Personne physique"}, {"role": "Duplex depuis Le Bouveret", "name": "MOSSAZ, Stephen", "type": "Personne physique"}, {"role": "Depuis Moutier", "name": "HOSTETTLER, Julien", "type": "Personne physique"}], "Réalisateur": [{"name": "PONTINELLI, Serge", "type": "Personne physique"}], "Présentatrice": [{"name": "COVO, Jennifer", "type": "Personne physique"}]}, "variantIds": ["ece-8607818", "ece-8607833"]}, {"publicationChannelNames": ["RTS 1"], "program": "26 minutes", "source": "gico", "title": "Best of 8", "genres": ["Cabaret, humour"], "id": "asset-1600918", "durationSec": 1648, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "video", "excerpt": "8e partie du best of ou meilleurs moments de l'émission 26 minutes.", "alternativeExcerpt": ["Best of", "Best of", "Best of"], "alternativeTitle": ["26 minutes", "Best of", "26 minutes", "Best of", "26 minutes, le Best Of", "26 minutes", "Best of"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8607831", "isOnline": true, "contributors": {"Acteur": [{"name": "VEILLON, Vincent", "type": "Personne physique"}, {"name": "KUCHOLL, Vincent", "type": "Personne physique"}]}, "variantIds": ["ece-8716303", "ece-8607831", "ece-8607825"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les acheteurs d'art contemporain ont changé", "id": "sound-1C02ECDE-E6BB-47E1-9786-93A80CC51A80", "durationSec": 323, "publicationDate": "2017-06-17T00:00:00Z", "mediaType": "audio", "excerpt": "Le plus grand musée d'art contemporain du monde s'offre au public jusqu'au 18 juin 2017. Art Basel réunit 4'000 artistes, 291 galeries internationales, des expositions annexes, des foires off, des événements arty qui traversent la ville entière. Philippe Davet, co-directeur de Blondeau & Cie, une société de conseil en art et galerie genevoise, explique pourquoi cette foire est incontournable et comment le profil des acheteurs s'est modifié ces dernières années. \r\nUn sujet de Florence Grivel, diffusé le lundi 12 juin 2017 dans \"Vertigo\" sur La 1ère.\r\n\r\n* * Le plus grand musée d'art contemporain du monde s'offre au public jusqu'au 18 juin 2017. Art Basel réunit 4'000 artistes, 291 galeries internationales, des expositions annexes, des foires off, des événements arty qui traversent la ville entière. Philippe Davet, co-directeur de Blondeau & Cie, une société de conseil en art et galerie genevoise, explique pourquoi cette foire est incontournable et comment le profil des acheteurs s'est modifié ces dernières années. \r\nUn sujet de Florence Grivel, diffusé le lundi 12 juin 2017 dans \"Vertigo\" sur La 1ère.", "alternativeExcerpt": ["Le plus grand musée dʹart contemporain du monde sʹoffre au public jusquʹau 18 juin 2017. Art Basel réunit 4'000 artistes, 291 galeries internationales, des expositions annexes, des foires off, des événements arty qui traversent la ville entière. Philippe Davet, co-directeur de Blondeau & Cie, une société de conseil en art et galerie genevoise, explique pourquoi cette foire est incontournable et comment le profil des acheteurs sʹest modifié ces dernières années. \n\nUn sujet de Florence Grivel, diffusé le lundi 12 juin 2017 dans \"Vertigo\" sur La 1ère."], "alternativeTitle": ["Les acheteurs dʹart contemporain ont changé / 69S_2017-06-17T06:32:44_les-acheteurs-d-art-contemporain-ont-cha", "Six heures - Neuf heures, le samedi du 17.06.2017"], "imageURL": "//www.rts.ch/8697249.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8674258", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8674256"]}, {"publicationChannelNames": ["RTS 1"], "program": "Dîner à la ferme", "source": "gico", "title": "au Canada", "genres": ["Suisses"], "id": "asset-1554153", "durationSec": 3120, "publicationDate": "2017-06-16T20:10:00Z", "mediaType": "video", "alternativeExcerpt": ["au Canada\nEtape 7 : Famille Dupasquier", "A la découverte de nos « cousins du Québec » ! 7 agriculteurs et agricultrices suisses, ayant émigrés au Canada,  se rencontrent pour une compétition culinaire enjouée et aux saveurs du terroir. Une plongée dans le monde de ces Suisses « exotiques », toujours très attachés au pays, au terme de laquelle le meilleur cuisinier du groupe sera couronné.", "au Canada\nEtape 7 : Famille Dupasquier", "A la découverte de nos « cousins du Québec » ! 7 agriculteurs et agricultrices suisses, ayant émigrés au Canada,  se rencontrent pour une compétition culinaire enjouée et aux saveurs du terroir. Une plongée dans le monde de ces Suisses « exotiques », toujours très attachés au pays, au terme de laquelle le meilleur cuisinier du groupe sera couronné.", "A la découverte de nos « cousins du Québec » ! 7 agriculteurs et agricultrices suisses, ayant émigrés au Canada,  se rencontrent pour une compétition culinaire enjouée et aux saveurs du terroir. Une plongée dans le monde de ces Suisses « exotiques », toujours très attachés au pays, au terme de laquelle le meilleur cuisinier du groupe sera couronné.", "au Canada\nEtape 7 : Famille Dupasquier", "A la découverte de nos « cousins du Québec » ! 7 agriculteurs et agricultrices suisses, ayant émigrés au Canada,  se rencontrent pour une compétition culinaire enjouée et aux saveurs du terroir. Une plongée dans le monde de ces Suisses « exotiques », toujours très attachés au pays, au terme de laquelle le meilleur cuisinier du groupe sera couronné.", "au Canada\nEtape 7 : Famille Dupasquier", "A la découverte de nos « cousins du Québec » ! 7 agriculteurs et agricultrices suisses, ayant émigrés au Canada,  se rencontrent pour une compétition culinaire enjouée et aux saveurs du terroir. Une plongée dans le monde de ces Suisses « exotiques », toujours très attachés au pays, au terme de laquelle le meilleur cuisinier du groupe sera couronné.", "au Canada\nEtape 7 : Famille Dupasquier", "A la découverte de nos « cousins du Québec » ! 7 agriculteurs et agricultrices suisses, ayant émigrés au Canada,  se rencontrent pour une compétition culinaire enjouée et aux saveurs du terroir. Une plongée dans le monde de ces Suisses « exotiques », toujours très attachés au pays, au terme de laquelle le meilleur cuisinier du groupe sera couronné."], "alternativeTitle": ["Dîner à la ferme", "au Canada", "Dîner à la ferme", "au Canada", "Etape 7: Famille Dupasquier", "Dîner à la ferme", "au Canada", "Dîner à la ferme", "au Canada", "Dîner à la ferme", "au Canada"], "imageURL": "//www.rts.ch/8608007.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8589421", "isOnline": true, "contributors": {"Assistante de production": [{"name": "ADELISE, Sandrine", "type": "Personne physique"}]}, "variantIds": ["ece-8608502", "ece-8589421", "ece-8608146", "ece-8608008", "ece-8588708"]}, {"publicationChannelNames": ["RTS 1"], "program": "C'est ma question", "source": "gico", "title": "Emission 195", "genres": ["Jeux de courte durée"], "id": "asset-1602857", "durationSec": 1560, "publicationDate": "2017-06-16T18:25:00Z", "mediaType": "video", "alternativeTitle": ["C'est ma question", "C'est ma question", "Kevin & Jean-Baptiste vs Loïc & Timothé", "C'est ma question", "C'est ma question"], "alternativeExcerpt": ["Ce jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Ce jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Ce jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8589430", "isOnline": true, "contributors": {"Assistant de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}], "Assistante de production": [{"name": "VIALA, Virginie", "type": "Personne physique"}, {"name": "ROSSIER, Rosa", "type": "Personne physique"}]}, "variantIds": ["ece-8589430", "ece-8690143"]}, {"publicationChannelNames": ["RTS 1"], "program": "Bienvenue au château", "source": "gico", "title": "Le château de Prangins", "genres": ["Suisses"], "id": "asset-1431823", "durationSec": 277, "publicationDate": "2017-06-16T14:53:00Z", "mediaType": "video", "backgrounds": ["Prangins Suisse, du château de Prangins qui abrite le musée national suisse."], "isOnline": false, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal 16.06.2017", "genres": ["Sketch"], "id": "sound-2C74DE74-69C1-49C8-B7BF-9E34EEBDBC17", "durationSec": 175, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le supplément du Nourjal", "Le supplément du Nourjal / SUPER_2017-06-16T17:10:00_le-supplement-du-nourjal", "Le supplément du Nourjal / SUPER_2017-06-16T17:10:00_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8670996", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8670996", "ece-8670989"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Psycho fiction: Bob Morane l'aventurier", "id": "sound-63516B3A-5C8F-4619-A7B3-581B59253F76", "durationSec": 269, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nIl a une coupe en brosse, l'humour d'un fiscaliste dépressif et la silhouette musculeuse. Inventé par Henry Vernes au début des années 50, c'est l'aventurier par excellence. Expert en arts martiaux, ancien pilote de chasse, il n'a peur de rien. Rencontre avec un héros très sérieux et sa libido étonnante.", "alternativeExcerpt": ["Il a une coupe en brosse, lʹhumour dʹun fiscaliste dépressif et la silhouette musculeuse. Inventé par Henry Vernes au début des années 50, cʹest lʹaventurier par excellence. Expert en arts martiaux, ancien pilote de chasse, il nʹa peur de rien. Rencontre avec un héros très sérieux et sa libido étonnante."], "alternativeTitle": ["Psycho fiction: Bob Morane lʹaventurier / ALA_2017-06-16T15:04:15_psycho-fiction-bob-morane-l-aventurier", "A l'abordage du 16.06.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671419", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8671412"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un bilan excédant 60 morts redouté après l'incendie d'une tour à Londres", "id": "sound-D5CFDD24-AD3F-46FA-80A9-66C60EA6EF44", "durationSec": 93, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Deux jours après le terrible incendie d'une tour d'habitation dans l'ouest de Londres, plusieurs médias britanniques redoutent un bilan qui pourrait excéder la soixantaine de morts. Jusqu'ici, la police a fait état de 17 morts.\r\n\r\n* * Un bilan excédant 60 morts redouté après l'incendie d'une tour à Londres 12h30 Bilan Londres \r\nLe bilan de l'incendie, qui a calciné cette semaine une tour de 24 étages dans l'ouest de Londres, pourrait être bien plus élevé que le chiffre officiel et provisoire de 17 morts. Le quotidien The Sun recense 65 personnes, dont des enfants, portées disparues ou décédées. Interrogé sur les possibles pertes humaines, le chef de la police londonienne a dit espérer ne pas arriver à un nombre à trois chiffres. Quant à l'origine du sinistre, elle est toujours inconnue. Londres, Catherine Ilic.", "alternativeExcerpt": ["Deux jours après le terrible incendie d'une tour d'habitation dans l'ouest de Londres, plusieurs médias britanniques redoutent un bilan qui pourrait excéder la soixantaine de morts. Jusqu'ici, la police a fait état de 17 morts."], "alternativeTitle": ["Un bilan excédant 60 morts redouté après l'incendie d'une tour à Londres / 12H30_2017-06-16T12:33:00_developpement-4", "Le 12h30 du 16.06.2017"], "imageURL": "//www.rts.ch/8708364.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8688991", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}]}, "variantIds": ["ece-8688987"]}, {"publicationChannelNames": ["La Première"], "program": "Premier rendez-vous", "source": "siranau", "title": "Pour la première fois Anja Wyden Guelpa rencontre Raphaël Heinzer", "id": "sound-D430DF9E-A164-401A-BF1B-A13C61387FB3", "durationSec": 3343, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Premier rendez-vous du 16.06.2017", "Pour la première fois Anja Wyden Guelpa rencontre Raphaël Heinzer / PRV_2017-06-16T14:04:15_premier-rendez-vous", "Premier rendez-vous du 16.06.2017", "Pour la première fois Anja Wyden Guelpa rencontre Raphaël Heinzer / PRV_2017-06-16T14:04:15_premier-rendez-vous"], "alternativeExcerpt": ["Pour la première fois Anja Wyden Guelpa, chancelière de l’Etat de Genève, rencontre le médecin Raphaël Heinzer", "Pour la première fois Anja Wyden Guelpa, chancelière de l’Etat de Genève, rencontre le médecin Raphaël Heinzer"], "imageURL": "//www.rts.ch/8709197.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671342", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "médecin, spécialiste du sommeil", "name": "Heinzer, Raphael", "type": "Participant"}, {"role": "chancelière du Canton de Genève", "name": "Wyden Guelpa, Anja", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Schneiter, Jonas", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Vrolixs, Pauline", "type": "Participant"}]}, "variantIds": ["ece-8671342", "ece-8671341"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Rencontre avec Jean-Philippe Guyot, un spécialiste de l'équilibre", "id": "sound-7EE1D55A-463D-42F7-BD51-EF23213A57F7", "durationSec": 2124, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Anne Baecher a invité Jean-Philippe Guyot, médecin-chef du Service ORL et chirurgie cervico-faciale des Hôpitaux universitaires de Genève (HUG).\r\nUne heure pour rencontrer ce spécialiste de l'équilibre et découvrir les secrets du système vestibulaire qui nous permet de le garder.. ou de le perdre.", "alternativeExcerpt": ["Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Anne Baecher a invité Jean-Philippe Guyot, médecin-chef du Service ORL et chirurgie cervico-faciale des Hôpitaux universitaires de Genève (HUG).\n\nUne heure pour rencontrer ce spécialiste de l'équilibre et découvrir les secrets du système vestibulaire qui nous permet de le garder…. ou de le perdre."], "alternativeTitle": ["Rencontre avec Jean-Philippe Guyot, un spécialiste de l'équilibre / CQFD_2017-06-16T10:04:15_sequence-5", "CQFD du 16.06.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671439", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "Médecin, Chef du service ORL, HUG", "name": "Guyot, Jean-Philippe", "type": "Participant"}]}, "variantIds": ["ece-8671437"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Sur Paroles: \"Un banc, un arbre, une rue\" de Séverine", "id": "sound-FE9491D2-DCE9-4C69-832A-F7A2AF29F814", "durationSec": 782, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nNatascha Gaillard est éducatrice sociale en psychiatrie adulte. A l'âge de 12 ans, elle découvre la chanson \" Un banc, un arbre, une rue \" de Séverine en regardant le concours Eurovision 1971. Cette chanson marquera le déroulement de sa vie. Elle explique pourquoi.\r\nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu, n'hésitez pas à nous contacter par mail à l'adresse alabordage@rts.ch \r\nUne séquence réalisée par David Golan.\r\nPhoto: Pochette du titre \"Un banc, un arbre, une rue\" paru en 1971 chez Philips.\r\nCrédits: Philips", "alternativeExcerpt": ["Natascha Gaillard est éducatrice sociale en psychiatrie adulte. A lʹâge de 12 ans, elle découvre la chanson \" Un banc, un arbre, une rue \" de Séverine en regardant le concours Eurovision 1971. Cette chanson marquera le déroulement de sa vie. Elle explique pourquoi.\nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu, nʹhésitez pas à nous contacter par mail à lʹadresse alabordage@rts.ch \nUne séquence réalisée par David Golan.\nPhoto: Pochette du titre \"Un banc, un arbre, une rue\" paru en 1971 chez Philips.\nCrédits: Philips"], "alternativeTitle": ["Sur Paroles: \"Un banc, un arbre, une rue\" de Séverine / ALA_2017-06-16T15:04:15_sur-paroles-un-banc-un-arbre-une-rue-de", "A l'abordage du 16.06.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671419", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8671414"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le chef du groupe Etat islamique, Abou Bakr al-Baghdadi, aurait été tué", "id": "sound-C6AF3042-F92C-45C7-94F8-FE3B26E6B6FA", "durationSec": 125, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "L'armée russe a affirmé vendredi avoir probablement tué le chef du groupe Etat islamique (EI), Abou Bakr al-Baghdadi, lors de bombardements menés le 28 mai par son aviation près de Raqqa, en Syrie.\r\n\r\n* * Le chef du groupe Etat islamique, Abou Bakr al-Baghdadi, aurait été tué 12h30 Moscou abat Al Bagdadi\r\n L'armée russe a-t-elle tué le chef du groupe Etat Islamique ? Le doute reste entier puisque ce matin le Ministère russe de la Défense a confirmé lui-même qu'il cherchait à vérifier cette information. Abou Bakar Al Baghdadi pourrait avoir été tué dans une frappe de l'aviation russe au cours d'une opération qui visait la ville de Rakka en Syrie, l'un des fiefs des djihadistes. Si la mort du leader du groupe Etat Islamique se confirme, il faudra surveiller la réaction des djihadistes. Cédric Guigon.\r\nOui pour la Russie, la mort d'Abou Bakar al Baghdadi serait une victoire éclatante dans sa lutte contre le terrorisme. L'aviation russe a mené le 28 mai une opération aérienne sur la ville de Rakka, dernier grand bastion urbain du groupe Etat Islamique. La cible était une réunion de hauts dirigeants de l'organisation djihadiste.L'armée russe affirme avoir tué une trentaine de chefs de guerre et jusqu'à 300 combattants. Et parmi ceux-ci se trouverait donc le chef du groupe Etat Islamique.\r\nMais Cédric, l'information est à mettre au conditionnel puisque les autorités russes doivent encore la vérifier...\r\nOui le Ministère russe de la Défense a lui-même annoncé qu'il devait confirmer sa mort. Serguei Lavrov, ministre des affaires étrangères a déclaré qu'ils n'étaient pas encore sûrs à 100%.\r\nLe porte-parole de la coalition internationale menée par les Etats-Unis a lui affirmé qu'il ne pouvait pas non plus corroborer son décès.Les doutes demeurent... Le directeur de l'Observatoire syrien des droits de l'homme a déclaré que le chef djihadiste se serait trouvé dans une autre partie de la Syrie au moment du bombardement.D'autres observateurs estiment que les djihadistes auraient probablement eux-mêmes annoncé sa mort. Une mort arme à la main, pourrait ainsi agir comme une source de fierté et même galvaniser leurs troupes...\r\ncette annonce de l'armée russe intervient alors que l'étau se resserre autour de Raka, on l'a dit, l'un des derniers fiefs du groupe Etat islamique en Syrie...\r\nOui la ville est assiégée... Les forces démocratiques syriennes, une alliance arabo-kurde antidjihadiste soutenue par les Etats-Unis ont lancé une offensive et les combats font rage dans la cité.La coalition internationale antidjihadistes avait promis en mars d'éradiquer la \"menace planétaire\" de Daech et de son chef. Déjà donné pour mort par les Américains, Abou Bakar Al Baghdadi n'a plus donné signe de vie depuis un enregistrement audio diffusé en novembre 2016.\r\nCédric Guigon de notre rubrique internationale...", "alternativeExcerpt": ["L'armée russe a affirmé vendredi avoir probablement tué le chef du groupe Etat islamique (EI), Abou Bakr al-Baghdadi, lors de bombardements menés le 28 mai par son aviation près de Raqqa, en Syrie."], "alternativeTitle": ["Le chef du groupe Etat islamique, Abou Bakr al-Baghdadi, aurait été tué / 12H30_2017-06-16T12:32:00_developpement-3", "Le 12h30 du 16.06.2017"], "imageURL": "//www.rts.ch/8138522.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8688991", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guigon, Cédric", "type": "Participant"}]}, "variantIds": ["ece-8688990"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Justes prix", "source": "siranau", "title": "Les Justes Prix 16.06.2017", "id": "sound-DB42285B-C9EA-43F1-A2E9-26570A5BF64A", "durationSec": 143, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Justes Prix", "Les Justes Prix / YWK_2017-06-16T11:30:00_les-justes-prix", "Les Justes Prix / YWK_2017-06-16T11:30:00_les-justes-prix"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8670975", "isOnline": true, "imageURL": "//www.rts.ch/8256756.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-8670975", "ece-8670964"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Sortir avec Anne", "source": "siranau", "title": "Sortir avec Anne 16.06.2017", "genres": ["Commentaire"], "id": "sound-9DE47DDA-B658-49D3-8E59-1F6BF5AC847E", "durationSec": 77, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Sortir avec Anne", "Sortir avec Anne / RVA3_2017-06-16T07:15:00_sortir-avec-anne", "Sortir avec Anne / RVA3_2017-06-16T07:15:00_sortir-avec-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671068", "isOnline": true, "imageURL": "//www.rts.ch/8271497.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-8671068", "ece-8671050"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Deuxième service", "id": "sound-8961C370-4942-4C81-8A3C-034AB24C67BD", "durationSec": 1025, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Julien Schekter revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: les entreprises de tri à domicile, notre enquête ouverte sur les assurances en Suisse, notre guichet consacré aux CFF ou encore la polymédication des seniors.", "alternativeExcerpt": ["Julien Schekter revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: les entreprises de tri à domicile, notre enquête ouverte sur les assurances en Suisse, notre guichet consacré aux CFF ou encore la polymédication des seniors."], "alternativeTitle": ["Deuxième service / OEP_2017-06-16T08:36:45_sequence-3", "On en parle du 16.06.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671406", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}]}, "variantIds": ["ece-8671399"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Clips 16.06.2017", "genres": ["Commentaire"], "id": "sound-B971FB88-07F7-42D2-BCEE-0743EA44F433", "durationSec": 498, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Happy Clips", "Happy Clips / HAP_2017-06-16T18:40:00_happy-clips", "Happy Clips / HAP_2017-06-16T18:40:00_happy-clips"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671013", "isOnline": true, "imageURL": "//www.rts.ch/5659574.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-8671013", "ece-8671008"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le Conseil fédéral reporte sa décision sur la stratégie avec l'Europe", "id": "sound-B743C2A5-F6DC-4513-8463-1ADCFB6931C8", "durationSec": 191, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Le Conseil fédéral s'est penché vendredi sur la politique européenne. Il n'a pas terminé la discussion, mais compte le faire avant l'été et informera à ce moment-là, a communiqué son porte-parole André Simonazzi.\r\n\r\n* * Le Conseil fédéral reporte sa décision sur la stratégie avec l'Europe  18h Politique européenne : le Conseil fédéral déboussolé\r\n*** Une séance du Conseil fédéral un peu particulière aujourd'hui... Les 7 ministres se sont réunis ce matin à Berne en sachant qu'un des leurs allait bientôt les quitter. En l'occurence Didier Burkhalter, le 31 octobre prochain. \r\nL'avenir des accords bilatéraux était un des sujets chauds du jour. Un dossier où le conseiller fédéral PLR était très critiqué. \r\nC'est d'ailleurs sans doute une des raisons qui l'ont poussé à quitter le collège. Cette discussion n'a pas abouti...\r\nPar contre, Pietro Bugnon, le Conseil fédéral a présenté les premières mesures concrètes pour appliquer l'initiative contre l'immigration de masse...\r\nUn autre épineux dossier qui a trouvé son épilogue aujourd'hui. Du moins en partie. Le Conseil fédéral devait fixer les seuils, les exceptions, la durée de fonctionnement du mécanisme de préférence indigène imaginé l'an dernier au Parlement pour mettre en ouvre la limitation de l'immigration acceptée le 9 février 2014. C'est désormais chose faite.\r\n*** On se rappelle de ce mécanisme... Qui obligera les entreprises à transmettre leurs offres d'emploi aux offices de placement. L'objectif c'est bien sûr qu'elles engagent des personnes qui sont au chômage avant de recourir à de la main d'ouvre étrangère... Quand est-ce que cette obligation interviendra ?\r\nLe mécanisme qui devrait être prêt au début de l'année prochaine sera activé au niveau national dans les catégories professionnelles où il y a beaucoup de chômeurs. Si dans l'une ou l'autre profession le taux de chômage dépasse 5%, alors l'obligation de communiquer les offres d'emplois entre en force. Si elle était en vigueur aujourd'hui, près de 187'000 chômeurs pourraient en bénéficier. Les offices de placement auront la primeur sur ces offres d'emploi pendant 5 jours. C'est seulement après cette période que les employeurs pourront publier ces annonces. Certains postes mis au concours ne seront pas concernés... Les emplois de courte durée (on parle de quelques semaines), les remplacements internes et l'engagement de membres de la famille.\r\n*** On comprend bien qu'on parle là d'une activation pour toute la Suisse. Mais Pietro, la loi acceptée au Parlement donne aussi la possibilité d'instaurer cette mesure régionalement. Comment le Conseil fédéral compte-t-il régler ce cas de figure ?\r\nCette question n'est pas tranchée à ce stade. On en saura plus lorsque le Conseil fédéral mettra en consultation ses ordonnances. Dans les prochaines semaines. Mais vous avez raison de poser cette question. Car l'application régionale de la préférence indigène a été réclamée à de nombreuses reprises pendant les débats au Parlement. Notamment par le canton du Tessin, particulièrement concerné par la problématique des frontaliers. Il a été entendu par les Chambres. La possibilité existe dans la loi, mais le Conseil fédéral ne dit pas encore comment il entend concrétiser cette intention.\r\n*** Voilà pour le mécanisme de préférence indigène. cette limitation indirecte de l'immigration, conséquence du vote du 9 février 2014. On l'a dit, il y avait un autre dossier délicat sur la table du Conseil fédéral. L'avenir des bilatérales. Là, c'est l'inconnu...\r\nOui les 7 conseillers fédéraux n'ont pas réussi à se mettre d'accord. On sait que c'est un dossier très chaud... Même s'il refuse de l'admettre, Didier Burkhalter a sans doute jeté l'éponge en partie à cause de ces blocages. Au cour des discussions il y a le fameux accord institutionnel... Cet accord cadre qui doit pérenniser la voie bilatérale entre la Suisse et l'Union européenne... le calendrier, le contenu, la nécessité même de ce traité... Tout divise les conseillers fédéraux. C'est ce qui explique que les 7 ministres n'ont pas réussi à se mettre d'accord aujourd'hui. C'était attendu. Ils achèveront leurs travaux d'ici la pause estivale. Autrement dit avant le 5 juillet. Je ne vous cache pas que certains commencent à trouver le temps long ici à Berne. Et à Bruxelles aussi.", "alternativeExcerpt": ["Le Conseil fédéral s'est penché vendredi sur la politique européenne. Il n'a pas terminé la discussion, mais compte le faire avant l'été et informera à ce moment-là, a communiqué son porte-parole André Simonazzi."], "alternativeTitle": ["Le Conseil fédéral reporte sa décision sur la stratégie avec l'Europe / FOR_2017-06-16T18:04:00_developpement-3", "Forum du 16.06.2017"], "imageURL": "//www.rts.ch/8704500.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8689008", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Correspondant", "name": "Bugnon, Pietro", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8688997"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Dans l'isoloir de père Alex: Mathieu Madenian", "id": "sound-5F1D393E-787D-4F6F-891F-CDCDB2CAF0B5", "durationSec": 240, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Humoriste, comédien, chroniqueur et pénitent Mathieu Madenian passe à confesse. Quels livres, films ou séries inavouables consomme-t-il en douce? \r\nPar Alexandre Lemière.", "alternativeExcerpt": ["Humoriste, comédien, chroniqueur et pénitent Mathieu Madenian passe à confesse. Quels livres, films ou séries inavouables consomme-t-il en douce? \n\nPar Alexandre Lemière."], "alternativeTitle": ["Dans l'isoloir de père Alex: Mathieu Madenian / VER_2017-06-16T16:35:45_dans-l-isoloir-de-pere-alex-mathieu-made", "Vertigo du 16.06.2017"], "imageURL": "//www.rts.ch/8709360.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671396", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-8671390"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-écouter", "source": "siranau", "title": "Ecouter-sans voir: la chasse aux discriminations (2/2) : Le paravent comme panacée à la discrimination", "genres": ["Interview"], "id": "sound-8A94D770-D2BF-426A-A7AA-2CDC89DD393E", "durationSec": 2360, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "thematicThemes": ["femme", "sociologie", "discrimination sociale", "musique"], "excerpt": "La seule vision de l'acte musical est-elle susceptible de modifier notre perception auditive? A la faveur d'un concert à l'aveugle intitulé \"Rien à voir\" et organisé conjointement par le Festival Lavaux-Classic et Espace 2, le 28 juin au Temple de Cully, deux émissions sont consacrées aux diverses discriminations émaillant l'histoire de la musique. Deux des auteurs d'un travail de recherche portant sur l'impact du paravent dans la lutte contre les discriminations sexuées, ethniques ou portant sur l'âge ou les handicaps, Hélène Périvier et Hyacinthe Ravet abordent deux aspects de leur travail qu'elles ont réalisé au sein des orchestres parisiens.", "alternativeExcerpt": ["La seule vision de l'acte musical est-elle susceptible de modifier notre perception auditive? \nA la faveur d'un concert à l'aveugle intitulé \"Rien à voir\" et organisé conjointement par le Festival Lavaux-Classic et Espace 2, le 28 juin au Temple de Cully, deux émissions sont consacrées aux diverses discriminations émaillant l'histoire de la musique.\nDeux des auteurs d'un travail de recherche portant sur l'impact du paravent dans la lutte contre les discriminations sexuées, ethniques ou portant sur l'âge ou les handicaps, Hélène Périvier et Hyacinthe Ravet abordent deux aspects de leur travail qu'elles ont réalisé au sein des orchestres parisiens:\n1. Les femmes en musique (15 juin 10h.10)\n2. Le paravent comme panacée à la discrimination (16 juin 10h.10)", "La seule vision de l'acte musical est-elle susceptible de modifier notre perception auditive? \nA la faveur d'un concert à l'aveugle intitulé \"Rien à voir\" et organisé conjointement par le Festival Lavaux-Classic et Espace 2, le 28 juin au Temple de Cully, deux émissions sont consacrées aux diverses discriminations émaillant l'histoire de la musique.\nDeux des auteurs d'un travail de recherche portant sur l'impact du paravent dans la lutte contre les discriminations sexuées, ethniques ou portant sur l'âge ou les handicaps, Hélène Périvier et Hyacinthe Ravet abordent deux aspects de leur travail qu'elles ont réalisé au sein des orchestres parisiens:\n1. Les femmes en musique (15 juin 10h.10)\n2. Le paravent comme panacée à la discrimination (16 juin 10h.10)", "La seule vision de l'acte musical est-elle susceptible de modifier notre perception auditive? \nA la faveur d'un concert à l'aveugle intitulé \"Rien à voir\" et organisé conjointement par le Festival Lavaux-Classic et Espace 2, le 28 juin au Temple de Cully, deux émissions sont consacrées aux diverses discriminations émaillant l'histoire de la musique.\nDeux des auteurs d'un travail de recherche portant sur l'impact du paravent dans la lutte contre les discriminations sexuées, ethniques ou portant sur l'âge ou les handicaps, Hélène Périvier et Hyacinthe Ravet abordent deux aspects de leur travail qu'elles ont réalisé au sein des orchestres parisiens:\n1. Les femmes en musique (15 juin 10h.10)\n2. Le paravent comme panacée à la discrimination (16 juin 10h.10)"], "alternativeTitle": ["Ecouter-sans voir: la chasse aux discriminations 2/2", "Ecouter-sans voir: la chasse aux discriminations 2/2 / VSS_2017-06-16T10:10:00_versus-ecouter", "Ecouter-sans voir: la chasse aux discriminations 2/2 / VSS_2017-06-16T10:10:00_versus-ecouter"], "imageURL": "//www.rts.ch/5869175.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8670871", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "musicologue, sociologue", "name": "Ravet, Hyacinthe", "type": "Participant"}, {"role": "économiste, chercheuse", "name": "Périvier, Hélène", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zwahlen, Jean-Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Durand-Vallade, Michèle", "type": "Participant"}]}, "variantIds": ["ece-8670871", "ece-8670867"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Dernier rêve avant la nuit", "id": "sound-204A0A4A-25CA-4F44-9AA8-6E615C0A3201", "durationSec": 3389, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Dernier rêve avant la nuit du 16.06.2017", "Dernier rêve avant la nuit / REVE_2017-06-16T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 16.06.2017", "Dernier rêve avant la nuit / REVE_2017-06-16T21:03:45_dernier-reve-avant-la-nuit"], "imageURL": "//www.rts.ch/1785495.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671373", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "O'Clin, Céline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Turrian, Victoria", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}]}, "variantIds": ["ece-8671373", "ece-8671372"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "SPORT HANDICAP: Un vélo pour deux : 5/5", "id": "sound-5133F80E-2405-4A5B-86FE-46DE3BD028FE", "durationSec": 1576, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "5/5\r\nMichel a soixante-sept ans et souffre depuis sa naissance d'une maladie de la rétine. S'il apercevait quelques formes dans son jeune âge, sa maladie a rapidement empiré et il est aujourd'hui quasiment aveugle. Pratiquer un sport lui a permis de garder un certain équilibre dans sa vie, de se socialiser et d'oublier son handicap. Accompagné de son fidèle guide et ami Patrice, il s'est élancé en tandem sur le Cyclotour, une course qui longe les rives du lac Léman. \r\nReportage: Quentin Bohlen\r\nRéalisation: Matthieu Ramsauer\r\nProduction: Véronique Marti\r\n\r\n* * 5/5\r\nMichel a soixante-sept ans et souffre depuis sa naissance d'une maladie de la rétine. S'il apercevait quelques formes dans son jeune âge, sa maladie a rapidement empiré et il est aujourd'hui quasiment aveugle. Pratiquer un sport lui a permis de garder un certain équilibre dans sa vie, de se socialiser et d'oublier son handicap. Accompagné de son fidèle guide et ami Patrice, il s'est élancé en tandem sur le Cyclotour, une course qui longe les rives du lac Léman. \r\nReportage: Quentin Bohlen\r\nRéalisation: Matthieu Ramsauer\r\nProduction: Véronique Marti", "alternativeTitle": ["Vacarme du 16.06.2017", "SPORT HANDICAP: Un vélo pour deux / VAC_2017-06-16T13:04:15_vacarme", "Vacarme du 16.06.2017", "SPORT HANDICAP: Un vélo pour deux / VAC_2017-06-16T13:04:15_vacarme"], "alternativeExcerpt": ["5/5\nMichel a soixante-sept ans et souffre depuis sa naissance dʹune maladie de la rétine. Sʹil apercevait quelques formes dans son jeune âge, sa maladie a rapidement empiré et il est aujourdʹhui quasiment aveugle. Pratiquer un sport lui a permis de garder un certain équilibre dans sa vie, de se socialiser et dʹoublier son handicap. Accompagné de son fidèle guide et ami Patrice, il sʹest élancé en tandem sur le Cyclotour, une course qui longe les rives du lac Léman. \n\nReportage: Quentin Bohlen\nRéalisation: Matthieu Ramsauer\nProduction: Véronique Marti", "5/5\nMichel a soixante-sept ans et souffre depuis sa naissance dʹune maladie de la rétine. Sʹil apercevait quelques formes dans son jeune âge, sa maladie a rapidement empiré et il est aujourdʹhui quasiment aveugle. Pratiquer un sport lui a permis de garder un certain équilibre dans sa vie, de se socialiser et dʹoublier son handicap. Accompagné de son fidèle guide et ami Patrice, il sʹest élancé en tandem sur le Cyclotour, une course qui longe les rives du lac Léman. \n\nReportage: Quentin Bohlen\nRéalisation: Matthieu Ramsauer\nProduction: Véronique Marti"], "imageURL": "//www.rts.ch/8696669.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671336", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-8671336", "ece-8671335"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le Parlement a validé la subvention de structures d'accueil extra-familial", "id": "sound-D9BBDC83-72DF-4407-B77D-39760DC2AB3E", "durationSec": 96, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Le Parlement met à disposition 100 millions de francs sur huit ans pour subventionner les structures d'accueil extra-familial dans les cantons. La révision de la loi a été acceptée en vote final, au dernier jour de la session parlementaire.\r\n\r\n* * Le Parlement a validé la subvention de structures d'accueil extra-familial 12h30 Crèches vote final \r\nLe Parlement fait un geste pour les familles. Il met à disposition 100 milions de francs sur huit ans pour subventionner les structures d'accueil extra familiales dans les cantons. La révision de la loi a été acceptée en vote final, au dernier jour de la session parlementaire. L'idée est d'aider les parents à pouvoir mieux concilier vie professionnelle et familale, Rouven Gueissaz.\r\nOui, parce qu'actuellement, quand les deux parents travaillent, le salaire de l'un des deux sert principalement à payer les frais de crèche, et c'est souvent celui de la maman qui couvre les frais de garde. 100 millions sur huit ans, cela représente moins de treize millions par année.\r\nC'est trop peu, mais c'est déjà mieux que rien, pour la gauche, qui estime que les autorités publiques ne participent pas suffisamment aux coûts de l'accueil extra-scolaire: 35% à Zurich, par exemple. Une participation qui atteint en moyenne 70% dans les pays voisins. Il s'agit aussi de ne pas décourager les femmes à travailler, alors que la Suisse connaît une pénurie de main d'oeuvre.\r\nA droite, l'UDC et une partie du PLR ne voulaient pas de ce crédit. Principaux arguments: les crèches sont du ressort des cantons et des communes uniquement. Et la Confédération est censée faire des économies, d'autant que ce soutien pour les crèches a déjà été prolongé deux fois.\r\nRouven, quels projets seront soutenus concrètement ?\r\nIl s'agit surtout d'une incitation à lancer des projets innovants dans les cantons. Typiquement des offres parascolaires avec des horaires adaptàs aux journées de travail des parents. Chaque canton ne pourra déposer qu'une seule demande et le financement sera dégressif au fil des années.\r\nEnfin, ces 100 millions représentent aussi une victoire pour Alain Berset. C'est le dernier projet de la gauche à passer la rampe d'un Parlement majoritairement à droite, mais tout de même sensible aux difficultés que rencontrent les familles au quotidien.\r\nRouven Gueissaz au Palais Fédéral...", "alternativeExcerpt": ["Le Parlement met à disposition 100 millions de francs sur huit ans pour subventionner les structures d'accueil extra-familial dans les cantons. La révision de la loi a été acceptée en vote final, au dernier jour de la session parlementaire."], "alternativeTitle": ["Le Parlement a validé la subvention de structures d’accueil extra-familial / 12H30_2017-06-16T12:31:00_developpement-2", "Le 12h30 du 16.06.2017"], "imageURL": "//www.rts.ch/8708466.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8688991", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8688978"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Best Of de la semaine", "id": "sound-44C17274-0546-4CCE-818B-4A83A90469AD", "durationSec": 3398, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Best Of de la semaine\r\nAlbum de la semaine", "alternativeTitle": ["pl3in le poste du 16.06.2017", "Best Of de la semaine / PLP_2017-06-16T19:00:00_plein-le-poste", "pl3in le poste du 16.06.2017", "Séquence 2 / PLP_2017-06-16T19:00:00_sequence-2", "Séquence 6 / PLP_2017-06-16T19:00:00_sequence-6", "Séquence 4 / PLP_2017-06-16T19:00:00_sequence-4", "Séquence 5 / PLP_2017-06-16T19:00:00_sequence-5", "Séquence 3 / PLP_2017-06-16T19:00:00_sequence-3", "Séquence 1 / PLP_2017-06-16T19:00:00_sequence-1", "Best Of de la semaine / PLP_2017-06-16T19:00:00_plein-le-poste"], "imageURL": "//www.rts.ch/8026951.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671006", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Mudry, Claire", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-8671006", "ece-8670999"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un plateau de premier ordre pour Athlétissima 2017 à Lausanne, mais pas Usain Bolt", "id": "sound-7E11F9C5-C62B-415A-9286-72CCA4018A6C", "durationSec": 120, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "L'édition 2017 d'Athlétissima aura lieu le jeudi 6 juillet prochain au stade de la Pontaise à Lausanne. Treize champions du monde en titre et treize champions olympiques seront présents, mais Usain Bolt ne sera pas de la partie, pour des raisons de coût.\r\n\r\n* * Un plateau de premier ordre pour Athlétissima 2017 à Lausanne, mais pas Usain Bolt 12h30 Athlétissima \r\nL'édition 2017 d'Athlétissima aura lieu le jeudi 6 juillet prochain à la Pontaise à Lausanne. Une édition qui réunira un plateau de tout premier ordre. Plateau présenté ce matin à Ouchy où vous vous trouvez Laurent Bastardoz. Avec cette première information : Usain Bolt ne sera pas à Lausanne en juillet prochain ? \r\nC'est vrai ! Question de coût apparemment. Le Jamaicain non seulement choisi ses adversaires mais coûte très cher. Plusieurs centaines de milliers de francs. Trop cher pour les organisateurs. Pour les spectateurs par contre, c'est une déception. Bolt ayant annoncé sa retraite pour la fin de la saison. \r\nMalgré l'absence de Botl Laurent, le plateau est l'un des plus relevé de ces dernières décénies ? \r\nLe meilleur avec 2012 selon Jacky Delapierre. 13 champions olympiques et 13 champions du monde en titre, 4 recordman ou recordWoman mondiaux c'est un plateau de choix. Au niveau individuel on retiendra le nom du Sud Africain Wayde Van Niekerk. Il est champion du monde, champion olympique et recordman du monde du 400 mètres !  Une première à Athlétissima\r\nCôté suisse, ils seront 8 présents à Lausanne ? \r\n4 hommes dont Karim Hussein. Et 4 femmes. Et des attentes : Si Célina Buchel pourrait battre son record de Suisse du 800 mètres. On attend également beaucoup de 3 jeunes romandes engagées dans les épreuves d'Athlétissima ? \r\nLéa Sprunger sur 400 mètres haies. Sarah Atcho et Munginga Kamboudji sur 200 mètres. Elles devraient toutes les 3 se surpasser\r\nDevant leur public \r\n*** Laurent, on termine avec les jeunes qui ne seront pas oubliés ? \r\nC'est vrai avec deux journées qui leur seront consacrées. Un mini-relais le dimanche 2 juillet dans l'après-midi et le mardi 4 juillet les traditionnels entraînements mis sur pied à Lausanne, Montreux et Sion en fin de journée et avec la présence de stars mondiales comme Renaud Lavinelli à Montreux ou Daphnée Schippers, championne du monde du 200 mètres qui sera elle à Sion. Les enfants peuvent s'incrirent sur le site internet d'Athlétissima\r\nAthlétissima, ce sera le jeudi 6 juillet prochain au stade de la Pontaise à Lausanne. A noter qu'à ce jour, 70% des billets ont déjà trouvé preneur.", "alternativeExcerpt": ["L’édition 2017 d’Athlétissima aura lieu le jeudi 6 juillet prochain au stade de la Pontaise à Lausanne. Treize champions du monde en titre et treize champions olympiques seront présents, mais Usain Bolt ne sera pas de la partie, pour des raisons de coût."], "alternativeTitle": ["Un plateau de premier ordre pour l’édition 2017 d’Athlétissima à Lausanne / 12H30_2017-06-16T12:38:00_developpement-9", "Le 12h30 du 16.06.2017"], "imageURL": "//www.rts.ch/6603387.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8688991", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}]}, "variantIds": ["ece-8688977"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-lire", "source": "siranau", "title": "Autour des \"Ecrits sur l'art\" d'August Strindberg (Ed. Macula, 2017)", "genres": ["Interview"], "id": "sound-C6F05534-60EA-4F53-9D0D-3193CF9A2B76", "durationSec": 2452, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Strindberg, August"], "thematicThemes": ["critique d'art", "philosophie"], "excerpt": "August Strindberg doute de tout et dissèque, sans concession, ce qu'il voit. Son écriture théâtrale met en lumière et sur le devant de la scène, la violence des sentiments humains. Son regard critique n'épargne rien, ni à lui-même, ni à ses contemporains et encore moins à l'art. August Strindberg était un misanthrope autant qu'il était un amateur d'art. Un art de son temps et essentiellement d'Europe du nord - la peinture plus particulièrement -, qu'il analysera tout au long de sa vie, et dès son plus jeune âge. La maison d'édition Macula, maison suisse basée à Paris, publie un recueil de 26 textes critiques d'art écrits par August Strindberg et traduits par Elena Balzamo. C'est le philosophe, écrivain et critique d'art français, Jean Louis Schefer qui en signe la préface. Une préface dense, précise et essentielle. Et c'est lui qui répond aux questions de Versus-lire.", "alternativeExcerpt": ["August Strindberg doute de tout et dissèque, sans concession, ce qu'il voit. Son écriture théâtrale met en lumière et sur le devant de la scène, la violence des sentiments humains. Son regard critique n'épargne rien, ni à lui-même, ni à ses contemporains et encore moins à l'art. August Strindberg était un misanthrope autant qu'il était un amateur d'art. Un art de son temps et essentiellement d'Europe du nord - la peinture plus particulièrement -, qu'il analysera tout au long de sa vie, et dès son plus jeune âge.\nLa maison d'édition Macula, maison suisse basée à Paris, publie un recueil de 26 textes critiques d'art écrits par August Strindberg et traduits par Elena Balzamo. C'est le philosophe, écrivain et critique d'art français, Jean Louis Schefer qui en signe la préface. Une préface dense, précise et essentielle. Et c'est lui qui répond aux questions de Versus-lire.\n\nPar Linn Lévy\nInvité: Jean Louis Schefer \nA lire: August Strindberg : \"Ecrits sur l'art\", préface de Jean-Louis Schefer, Editons Macula", "August Strindberg doute de tout et dissèque, sans concession, ce qu'il voit. Son écriture théâtrale met en lumière et sur le devant de la scène, la violence des sentiments humains. Son regard critique n'épargne rien, ni à lui-même, ni à ses contemporains et encore moins à l'art. August Strindberg était un misanthrope autant qu'il était un amateur d'art. Un art de son temps et essentiellement d'Europe du nord - la peinture plus particulièrement -, qu'il analysera tout au long de sa vie, et dès son plus jeune âge.\nLa maison d'édition Macula, maison suisse basée à Paris, publie un recueil de 26 textes critiques d'art écrits par August Strindberg et traduits par Elena Balzamo. C'est le philosophe, écrivain et critique d'art français, Jean Louis Schefer qui en signe la préface. Une préface dense, précise et essentielle. Et c'est lui qui répond aux questions de Versus-lire.\n\nPar Linn Lévy\nInvité: Jean Louis Schefer \nA lire: August Strindberg : \"Ecrits sur l'art\", préface de Jean-Louis Schefer, Editons Macula", "August Strindberg doute de tout et dissèque, sans concession, ce qu'il voit. Son écriture théâtrale met en lumière et sur le devant de la scène, la violence des sentiments humains. Son regard critique n'épargne rien, ni à lui-même, ni à ses contemporains et encore moins à l'art. August Strindberg était un misanthrope autant qu'il était un amateur d'art. Un art de son temps et essentiellement d'Europe du nord - la peinture plus particulièrement -, qu'il analysera tout au long de sa vie, et dès son plus jeune âge.\nLa maison d'édition Macula, maison suisse basée à Paris, publie un recueil de 26 textes critiques d'art écrits par August Strindberg et traduits par Elena Balzamo. C'est le philosophe, écrivain et critique d'art français, Jean Louis Schefer qui en signe la préface. Une préface dense, précise et essentielle. Et c'est lui qui répond aux questions de Versus-lire.\n\nPar Linn Lévy\nInvité: Jean Louis Schefer \nA lire: August Strindberg : \"Ecrits sur l'art\", préface de Jean-Louis Schefer, Editons Macula"], "alternativeTitle": ["August Strindberg: \"Ecrits sur lʹart\"", "August Strindberg: \"Ecrits sur lʹart\" / VSS_2017-06-16T11:10:00_versus-lire", "August Strindberg: \"Ecrits sur lʹart\" / VSS_2017-06-16T11:10:00_versus-lire"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8670872", "isOnline": true, "imageURL": "//www.rts.ch/7950179.image", "contributors": {"Interviewé/e": [{"role": "écrivain, philosophe", "name": "Schefer, Jean-Louis", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Levy, Linn", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Durand-Vallade, Michèle", "type": "Participant"}]}, "variantIds": ["ece-8670872", "ece-8670868"]}, {"publicationChannelNames": ["Couleur 3"], "program": "26 minutes plus tôt", "source": "siranau", "title": "26 minutes plus tôt 16.06.2017", "genres": ["Sketch"], "id": "sound-A9638268-B600-4049-9B6E-7FE998ACD59B", "durationSec": 265, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["26 minutes plus tôt", "26 minutes plus tôt / RVA3_2017-06-16T08:35:00_26-minutes-plus-tot", "26 minutes plus tôt / RVA3_2017-06-16T08:35:00_26-minutes-plus-tot"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671073", "isOnline": true, "imageURL": "//www.rts.ch/7033827.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Kucholl, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-8671073", "ece-8671055"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bibliothèque du professeur Y", "source": "siranau", "title": "La Bibliothèque du professeur Y 16.06.2017", "genres": ["Commentaire"], "id": "sound-9F4206AC-8AD0-40A3-B752-76716579F9CA", "durationSec": 189, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Bibliothèque du professeur Y", "La Bibliothèque du professeur Y / SUPER_2017-06-16T16:30:00_la-bibliotheque-du-professeur-y", "La Bibliothèque du professeur Y / SUPER_2017-06-16T16:30:00_la-bibliotheque-du-professeur-y"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8670995", "isOnline": true, "imageURL": "//www.rts.ch/4271503.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demay, Yves", "type": "Participant"}]}, "variantIds": ["ece-8670995", "ece-8670988"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un centre de stockage de déchets radioactifs fait polémique dans le nord de l'Italie", "id": "sound-FD4BD65A-C311-45BC-9E28-E65E4B69F63A", "durationSec": 89, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Un centre de stockage de déchets radioactifs fait polémique à Ispra, dans la province de Varèse, près de la frontière tessinoise. La population s'inquiète de ce que pourrait abriter à l'avenir ce nouveau complexe faisant partie d'un centre de recherche nucléaire européen.\r\n\r\n* * Un centre de stockage de déchets radioactifs fait polémique dans le nord de l'Italie 12h30 Déchets nucléaire Italie \r\nUn centre de stockage de déchets radioactifs fait polémique, à Ispra, dans la province de Varèse. près de la frontière tessinoise. Ce nouveau complexe fait partie d'un centre de recherche nucléaire européen. Il pourrait à l'avenir abriter des résidus d'origine douteuse. C'est ce que redoute la population, Nicole della Pietra \r\nC'est dans une Italie marquée par les scandales récurrents autour de la question des déchets radioactifs, que plusieurs articles parus dans la presse italienne, ont provoqué une polémique. Ils soulèvent des doutes sur le centre de stockage provisoire à Ispra, à quelques encablures du lac Majeur, destiné à des déchets radioactifs. Un édifice construit dans l'enceinte impénétrable du Centre commun de recherche européen, le JRC, sans en avoir averti les autorités locales, ni les avoir informées sur la quantité et la provenance de ce matériel. D'où la lettre de la syndique d'Ispra envoyée à la direction du centre de recherches, avec copie à Bruxelles. Autant d'inquiétudes relayées aussi par des médias tessinois. La direction du Centre commun de recherche européen se défend d'agir en cachette, et explique que l'ancien bâtiment de stockage était plein, que les déchets radioactifs proviennent uniquement du centre de recherche d'Ispra et qu'il sont stockés sur place en attendant que les autorités italiennes informent de leur transfert définitif vers un site national encore inconnu à ce jour. Reste à voir, si ces précisions suffiront à rassurer de part et d'autre de la frontière italo-tessinoise. FIN", "alternativeExcerpt": ["Un centre de stockage de déchets radioactifs fait polémique à Ispra, dans la province de Varèse, près de la frontière tessinoise. La population s’inquiète de ce que pourrait abriter à l’avenir ce nouveau complexe faisant partie d’un centre de recherche nucléaire européen."], "alternativeTitle": ["Un centre de stockage de déchets radioactifs fait polémique dans le nord de l'Italie / 12H30_2017-06-16T12:36:00_developpement-7", "Le 12h30 du 16.06.2017"], "imageURL": "//www.rts.ch/8708780.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8688991", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Della Pietra, Nicole", "type": "Participant"}]}, "variantIds": ["ece-8688988"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Masque noir contre les points noirs", "id": "sound-6F9DE8A9-C384-445F-B5A4-E8D3A408C1BE", "durationSec": 548, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Le masque noir fait fureur en ce moment sur les réseaux sociaux. Il serait capable de retirer toutes les petites imperfections, type points noirs du visage. Problème: beaucoup de marques contreviennent à la réglementation sur l'étiquetage et, en plus, les dermatologues ne les recommandent pas. Sophie Proust recueille les conseils de Philippe Spring, dermatologue et allergologue au Centre Médical d'Epalinges. Quant à la Youtubeuse Enjoy Phoenix, elle s'est filmée lors de l'utilisation de ce produit sur le visage.\r\n\r\n* * Le masque noir fait fureur en ce moment sur les réseaux sociaux. Il serait capable de retirer toutes les petites imperfections, type points noirs du visage. Problème: beaucoup de marques contreviennent à la réglementation sur l'étiquetage et, en plus, les dermatologues ne les recommandent pas. Sophie Proust recueille les conseils de Philippe Spring, dermatologue et allergologue au Centre Médical d'Epalinges. Quant à la Youtubeuse Enjoy Phoenix, elle s'est filmée lors de l'utilisation de ce produit sur le visage.", "alternativeExcerpt": ["Le masque noir fait fureur en ce moment sur les réseaux sociaux. Il serait capable de retirer toutes les petites imperfections, type points noirs du visage. Problème: beaucoup de marques contreviennent à la réglementation sur l'étiquetage et, en plus, les dermatologues ne les recommandent pas. Sophie Proust recueille les conseils de Philippe Spring, dermatologue et allergologue au Centre Médical d'Epalinges. Quant à la Youtubeuse Enjoy Phoenix, elle s'est filmée lors de l'utilisation de ce produit sur le visage."], "alternativeTitle": ["Masque noir contre les points noirs / OEP_2017-06-16T08:36:45_sequence-2", "On en parle du 16.06.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671406", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "Dermatologue au CHUV", "name": "Spring, Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-8671405"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Les organisations humanitaires s'inquiètent pour les 200'000 civils bloqués au cour des combats à Mossoul", "id": "sound-E8CEC031-94A4-4233-856A-F2885A74DF93", "durationSec": 264, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Il ne reste plus qu'un quartier de Mossoul ouest à reprendre des mains de l'organisation Etat islamique, avant que les forces irakiennes lancent  l'assaut sur la vieille ville. Mais alors que les combats se font de plus en plus violents, les organisations humanitaires s'inquiètent quant à la protection des civils.\r\n\r\n* * Les organisations humanitaires s'inquiètent pour les 200'000 civils bloqués au cour des combats à Mossoul LANCEMENT 3 / REPORTAGE MOSSOUL\r\n***Il ne reste plus qu'un quartier de Mossoul ouest à reprendre des mains du groupe Etat islamique avant de lancer l'assaut sur la vieille ville. Les organisations humanitaires appellent les forces irakiennes et la coalition à tout faire pour protéger les civils. 200'000 civils sont bloqués, encerclés avec les djihadistes dans le coeur de Mossoul.\r\nReportage, Oriane Verdier:\r\n DIGAS 4'03''\r\n((NB: Oriane Verdier ne signe pas son reportage))\r\n***EXTRO: Oriane Verdier à Mossoul Ouest\r\n=== FIN ===\r\nFin de cette émission: Patrick Chaboudez, Dominique Choffat, Isaline Douçot dans l'équipe cette semaine. Retrouvez-nous où et quand vous voulez sur rts.ch/toutunmonde et sur Facebook et Twitter @RTSmonde.\r\nSi vous voulez parlez liberté vs. sécurité face au terrorisme, c'est une réflexion à laquelle vous invite Geopolitis, à la télévision, sur RTS1 dimanche, à 12h15.\r\nVous ne les avez pas entendus mais ils ontr travaillé pour vous toute la semaine:\r\n- les rédacteurs en chef adjoint: Vincent Bourquin, Ron Hochuli, Virginie Matter et Joël Marchetti\r\n- à la production de la tranche 6h-8h: Jean de Preux, Didier Pradervand et Deborah Sohlbank\r\n- au son et à l'image: Caroline Dumoulin, Valère Veya, Eric Saugy, Rino Muccigrosso, Fabrice Araldi, Arnaud Demaison, Eric Jutzet et David Chapuis\r\n- assistantes de production: Marie-Jo Maiorana, Karine Cheurfa, Valérie Lepage et Carole Dubuis \r\n- rédacteur en chef: Laurent Caspary \r\nIl est 8hXX. Blandine Levite pour les informations. A lundi !", "alternativeExcerpt": ["Il ne reste plus qu’un quartier de Mossoul ouest à reprendre des mains de l’organisation Etat islamique, avant que les forces irakiennes lancent  l’assaut sur la vieille ville. Mais alors que les combats se font de plus en plus violents, les organisations humanitaires s’inquiètent quant à la protection des civils."], "alternativeTitle": ["Les organisations humanitaires s'inquiètent pour les 200 000 civils bloqués au cœur des combats à Mossoul / TUM_2017-06-16T08:20:00_sequence-3", "Tout un monde du 16.06.2017"], "imageURL": "//www.rts.ch/8437174.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8689016", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Verdier, Oriane", "type": "Participant"}]}, "variantIds": ["ece-8689013"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magnétique", "source": "siranau", "title": "Une session \"Live\" au studio 15 de la radio à Lausanne1.El Vinal. -2.Al Comet (Mahadev Cometo) au CityClub. -3.Le trio POP+", "id": "sound-A36F26B9-906D-483F-B38B-FCFADA074959", "durationSec": 4980, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nEl Vinal, musique du nord de l'Argentine.\r\nAl Comet (Mahadev Cometo) au CityClub de Pully.\r\nLe trio Pop1.\r\n1.Autour de la chanteuse et guitariste Mariana Juarez, El Vinal électrifie la musique populaire du nord de l'Argentine. A retrouver le 24 juin 2017 à la Fête de la musique à Genève. Avec aussi François Hay (guitare), Matthieu Hay (batterie) et Jefree Villena (basse, charango, toyo).\r\n. -2.Al Comet ou Mahadev Cometo a fait partie des Young Gods pendant plus de vingt ans. Et puis il a pris son sitar que l'on retrouve sur \"Freedom\", son dernier album. Il se produit samedi 17 juin 2017 au CityClub de Pully et le 24 juin 2017 au Jardin cosmique de Fenalet.\r\n. -3.Acoustique mais éclectique, le trio Pop+ est formé de la violoncelliste Pauline Boulanger et du flûtiste Ewan Dayot, rejoints par le percussionniste Lukas Briner (batterie, cajon). Leurs compositions mêlent groove, jazz et une inspiration mandingue. Ils se produisent à la Fête de la musique de Lausanne le 21 juin 2017.", "alternativeTitle": ["Magnétique du 16.06.2017", "Le trio POP+ / MTC_2017-06-16T17:06:00_le-trio-pop", "El Vinal / MTC_2017-06-16T17:06:00_el-vinal", "Al Comet (Mahadev Cometo) au CityClub / MTC_2017-06-16T17:06:00_al-comet-mahadev-cometo-au-cityclub", "Une session \"Live\" au studio 15 de la radio à Lausanne / MTC_2017-06-16T17:06:00_magnetique", "Magnétique du 16.06.2017", "Narcisse / MTC_2017-06-16T17:06:00_narcisse", "Chronique / MTC_2017-06-16T17:06:00_chronique", "Une session \"Live\" au studio 15 de la radio à Lausanne / MTC_2017-06-16T17:06:00_magnetique"], "alternativeExcerpt": ["Acoustique mais éclectique, le trio Pop+ est formé de la violoncelliste Pauline Boulanger et du flûtiste Ewan Dayot, rejoints par le percussionniste Lukas Briner (batterie, cajon). Leurs compositions mêlent groove, jazz et une inspiration mandingue. Ils se produisent à la Fête de la musique de Lausanne le 21 juin 2017.", "Autour de la chanteuse et guitariste Mariana Juarez, El Vinal électrifie la musique populaire du nord de lʹArgentine. A retrouver le 24 juin 2017 à la Fête de la musique à Genève. Avec aussi François Hay (guitare), Matthieu Hay (batterie) et Jefree Villena (basse, charango, toyo).", "Al Comet ou Mahadev Cometo a fait partie des Young Gods pendant plus de vingt ans. Et puis il a pris son sitar que lʹon retrouve sur \"Freedom\", son dernier album. Il se produit samedi 17 juin 2017 au CityClub de Pully et le 24 juin 2017 au Jardin cosmique de Fenalet.", "El Vinal, musique du nord de lʹArgentine.\nAl Comet (Mahadev Cometo) au CityClub de Pully.\nLe trio Pop1.", "El Vinal, musique du nord de lʹArgentine.\nAl Comet (Mahadev Cometo) au CityClub de Pully.\nLe trio Pop1."], "imageURL": "//www.rts.ch/7539810.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8670859", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Perrier, Benoît", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-8670859", "ece-8670855"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 16.06.2017", "id": "sound-352D469C-455D-46AB-92C9-F1CE17186B39", "durationSec": 3528, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Les Dicodeurs sont en compagnie de la violoncelliste Estelle Revaz. L'émission se déroule au Restaurant Parc Pré Vert du Signal-de-Bougy - 1172  BOUGY-VILLARS\r\n\r\n* * Les Dicodeurs sont: Didier Gendraud, Thierry Romanens, Chloé Von Arx, Lucas Thorens, Sandrine Viglino (synthé), Laurence Bisang (animation), Samuel Morier Genoud (réalisation), Mermillod Hervé  Dechanez Laurent (technique), Valérie Dentan et Luisa Veillon (assistantes), Eloïse Nussbaum (attachée de production), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 16.06.2017", "Au Signal de Bougy (VD) avec la violoncelliste Estelle Revaz (5/5) / DIC_2017-06-16T11:30:45_les-dicodeurs", "Les Dicodeurs du 16.06.2017", "Les Dicodeurs: exercice de style / DIC_2017-06-16T11:41:45_les-dicodeurs-exercice-de-style", "Au Signal de Bougy (VD) avec la violoncelliste Estelle Revaz (5/5) / DIC_2017-06-16T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de la violoncelliste Estelle Revaz. L'émission se déroule au Restaurant Parc Pré Vert du Signal-de-Bougy - 1172  BOUGY-VILLARS", "Les Dicodeurs sont en compagnie de la violoncelliste Estelle Revaz. L'émission se déroule au Restaurant Parc Pré Vert du Signal-de-Bougy - 1172  BOUGY-VILLARS"], "imageURL": "//www.rts.ch/8690675.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671370", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Dicodeur", "name": "Romanens, Thierry", "type": "Participant"}, {"role": "violoncelliste", "name": "Revaz, Estelle", "type": "Participant"}, {"role": "Chroniqueuse pour C'est la Jungle, Dicodeuse", "name": "Von Arx, Chloé", "type": "Participant"}, {"role": "Animateur, Dicodeur", "name": "Thorens, Lucas", "type": "Participant"}, {"role": "Dicodeur", "name": "Gendraud, Didier", "type": "Participant"}, {"role": "Musicienne, humoriste", "name": "Viglino, Sandrine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-8671370", "ece-8671369"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le ministre de l'Environnement libanais reconnaît le déversement d'ordures en mer", "id": "sound-D355FE99-C8AE-4B66-AE91-F3E1B10BD4BE", "durationSec": 132, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Le ministre de l'Environnement libanais a publiquement reconnu que des ordures étaient déversées en mer. La pollution est dénoncée par les activistes du mouvement \"Vous puez\", qui tente depuis deux ans de mobiliser sur la crise des poubelles.\r\n\r\n* * Le ministre de l'Environnement libanais reconnaît le déversement d'ordures en mer 12h30 Déchets mer \r\nAprès les déchets nucléaire en Italie... Au Liban, une crise des déchets dure depuis deux ans, un nouveau scandale aux poubelles vient d'éclater. Le ministre de l'environnement a publiquement reconnu, en début de semaine, que des ordures étaient enfouies en mer, depuis l'un des deux nouveaux sites de « décharge sanitaire ». Sites desservent Beyrouth et ses environs. Une pollution dénoncée par les activistes d'un mouvement appelé \"Vous puez\". Il tente depuis deux ans de mobiliser sur la crise des poubelles. Beyrouth, Laure Stephan.", "alternativeExcerpt": ["Le ministre de l’Environnement libanais a publiquement reconnu que des ordures étaient déversées en mer. La pollution est dénoncée par les activistes du mouvement \"Vous puez\", qui tente depuis deux ans de mobiliser sur la crise des poubelles."], "alternativeTitle": ["Le ministre de l’Environnement libanais reconnaît l’enfouissement de déchets en mer / 12H30_2017-06-16T12:37:00_developpement-8", "Le 12h30 du 16.06.2017"], "imageURL": "//www.rts.ch/8708621.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8688991", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Stephan", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Stephan, Laure", "type": "Participant"}]}, "variantIds": ["ece-8688989"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le canton du Tessin arrivera-t-il à s'unir derrière un candidat pour succéder à Didier Burkhalter?", "id": "sound-02718628-D558-42CE-A083-E310ECBA49F8", "durationSec": 811, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Galli, Giovani;Guerra, Stefano\r\nLe successeur de Didier Burkhalter au Conseil fédéral pourrait être un PLR tessinois. Il devrait susciter l'adhésion cantonale. Tour de table avec Giovanni Galli, éditorialiste du Corriere del Ticino, Stefano Guerra, rédacteur à La Regione, et Nicole Della Pietra, correspondante RTS au Tessin.\r\n\r\n* * Le canton du Tessin arrivera-t-il à s'unir derrière un candidat pour succéder à Didier Burkhalter? 18h Succession Burkhalter : le Tessin saura-t-il se montrer uni ?\r\nUne Tessinoise ou un Tessinois pour succèder à Didier Burkhalter... L'affaire semble entendue... surtout si le Tessin se montre uni derrière  son ou sa candidate... C'est ce qu'on entend depuis mercredi dans les couloirs du Parlement fédéral à Berne...\r\nMais qu'en dit-on au Tessin ?... Le canton est-il capable de s'unir derrière un nom ?... Quel libéral-radical tessinois pourrait susciter l'adhésion cantonale... de la Lega aux socialistes en passant par l'UDC et le PDC ?\r\nOn en parler avec trois observateurs de la vie politique tessinoise... Giovanni Galli, bonsoir... Vous êtes éditorialiste du journal Corriere del Ticino...\r\nStefano Guerra, bonsoir... rédacteur au quotidien La Regione...\r\nEt Nicole Della Pietra, bonsoir... Vous êtes notre correspondante au Tessin.\r\n- Est-ce qu'il y a une unanimité au Tessin pour affirmer que cette fois, c'est au tour de ce canton de décrocher un siège au Conseil fédéral ?\r\n- Est-ce à dire que de la Lega aux socialistes, en passant par l'UDC et le PDC, on est prêt au Tessin à taire ses divergences politiques et à soutenir un candidat ou une candidate PLR ?\r\n- Quelle personnalité pourrait obtenir l'adhésion du canton ?\r\n- Quelle personnalité pourrait obtenir l'adhésion du canton ? \r\n- Des personnalités intéressantes, soit, mais aucune ne jouit de la visibilité du chef de groupe PLR sous la Coupole fédérale...Les politiciens/nes que vous venez de citer (Sadis, Vitta, Merlini, voire même le président du PLR? etc) peut-être à l'exception de Laura Sadis, auraient encore beaucoup de chemin à parcourir pour convaincre les membres de l'assemblée fédérale...\r\n- On sait que votre canton est divisé au moins en deux parties, avec des sensibilités diverses selon que l'on se trouve au nord, soit dans le Sopraceneri, ou dans le Sottoceneri, soit à Lugano et Mendrisio par exemple. Dans ce sens, Ignazio Cassis n'est-il pas perçu comme le représentant de la droite libérale et des milieux économiques (Krankenkassis, comme l'a écrit le Tagi aujourd'hui), et ce qu'il peut déplaire à la partie nord du canton ? \r\n- En quoi Ignazio Cassis est-il plus représentatif et plus fédérateur pour le Tessin, que les personnalités que vous venez d'évoquer?\r\n- Comment est perçue au sud des Alpes la \"concurrence\" - que pourrait présenter le cas échéant -  un Pierre Maudet, par exemple ?\r\n- Le Tessin compte-t-il véritablement sur la solidarité latine cette fois, ou ont-ils perdu leurs illusions depuis belle lurette ?", "alternativeExcerpt": ["Le successeur de Didier Burkhalter au Conseil fédéral pourrait être un PLR tessinois. Il devrait susciter l'adhésion cantonale. Tour de table avec Giovanni Galli, éditorialiste du Corriere del Ticino, Stefano Guerra, rédacteur à La Regione, et Nicole Della Pietra, correspondante RTS au Tessin."], "alternativeTitle": ["Le canton du Tessin arrivera-t-il à s’unir derrière un candidat pour succéder à Didier Burkhalter? / FOR_2017-06-16T18:14:00_developpement-8", "Forum du 16.06.2017"], "imageURL": "//www.rts.ch/8709541.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8689008", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Correspondante Tessin ", "name": "Della Pietra, Nicole", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8689006"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Association pour les démunis jurassiens", "id": "sound-000A2E23-A219-4FCB-AA08-EBFE4908F2B8", "durationSec": 174, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nVivant à Develier, petite commune située juste à côté de Delémont, Marie-Josée Wirz est depuis longtemps à l'écoute des autres. Dans le cadre de sa profession d'aide familiale dans le Jura, elle est régulièrement confrontée à des situations difficiles et de précarité. En 2012, avec l'aide de son mari, elle décide donc de créer l'Association pour les démunis jurassiens . A but non lucratif et ne recevant aucune subvention, cette petite structure réunit actuellement 11 bénévoles autour d'une seule et même vocation: éviter le gaspillage alimentaire en distribuant gratuitement 2x par semaine les denrées périmées du jour aux personnes dans le besoin. Chacun est libre de venir solliciter de l'aide quand il le souhaite. Cela dit, comme le bouche-à-oreille fonctionne bien et que le nombre de personnes sollicitant l'association ne cesse d'augmenter au vu de la situation économique difficile, il devient urgent pour l'association de trouver de nouveaux magasins partenaires, une voiture frigorifique ainsi qu'un local plus adapté à Delémont ou dans ses environs. En effet, elle avait au départ 4 ou 5 ménages mais actuellement, en cas de forte affluence, il lui arrive de devoir s'occuper de 35 voire 40 familles.\r\nDemande:\r\n- Une voiture frigorifique\r\n- Un grand frigo \r\n- Un petit local d'environ 20-30m2 sur Delémont ou environs\r\n- Un magasin partenaire sur Delémont ou environs où l'association pourrait aller chercher les denrées périmées du jour les jeudis et samedis\r\n- Des fournisseurs d'alimentation (fabricants, grossistes, etc.) qui mettraient à disposition leurs lots qui ne peuvent plus être vendus (emballage déchiré, date d'expiration trop courte, etc)\r\n- Des rouleaux de sacs plastiques transparents \r\n- Une étagère solide démontable \r\n- Des bénévoles disponibles durant 2h les jeudis et samedis en fin d'a-m\r\n\r\n* * Vivant à Develier, petite commune située juste à côté de Delémont, Marie-Josée Wirz est depuis longtemps à l'écoute des autres. Dans le cadre de sa profession d'aide familiale dans le Jura, elle est régulièrement confrontée à des situations difficiles et de précarité. En 2012, avec l'aide de son mari, elle décide donc de créer l'Association pour les démunis jurassiens . A but non lucratif et ne recevant aucune subvention, cette petite structure réunit actuellement 11 bénévoles autour d'une seule et même vocation: éviter le gaspillage alimentaire en distribuant gratuitement 2x par semaine les denrées périmées du jour aux personnes dans le besoin. Chacun est libre de venir solliciter de l'aide quand il le souhaite. Cela dit, comme le bouche-à-oreille fonctionne bien et que le nombre de personnes sollicitant l'association ne cesse d'augmenter au vu de la situation économique difficile, il devient urgent pour l'association de trouver de nouveaux magasins partenaires, une voiture frigorifique ainsi qu'un local plus adapté à Delémont ou dans ses environs. En effet, elle avait au départ 4 ou 5 ménages mais actuellement, en cas de forte affluence, il lui arrive de devoir s'occuper de 35 voire 40 familles.\r\nDemande:\r\n- Une voiture frigorifique\r\n- Un grand frigo \r\n- Un petit local d'environ 20-30m2 sur Delémont ou environs\r\n- Un magasin partenaire sur Delémont ou environs où l'association pourrait aller chercher les denrées périmées du jour les jeudis et samedis\r\n- Des fournisseurs d'alimentation (fabricants, grossistes, etc.) qui mettraient à disposition leurs lots qui ne peuvent plus être vendus (emballage déchiré, date d'expiration trop courte, etc)\r\n- Des rouleaux de sacs plastiques transparents \r\n- Une étagère solide démontable \r\n- Des bénévoles disponibles durant 2h les jeudis et samedis en fin d'a-m", "alternativeTitle": ["Chacun pour tous du 16.06.2017", "Association pour les démunis jurassiens / CPT_2017-06-16T09:29:00_chacun-pour-tous", "Chacun pour tous du 16.06.2017", "Association pour les démunis jurassiens / CPT_2017-06-16T09:29:00_chacun-pour-tous"], "alternativeExcerpt": ["Vivant à Develier, petite commune située juste à côté de Delémont, Marie-Josée Wirz est depuis longtemps à lʹécoute des autres. Dans le cadre de sa profession dʹaide familiale dans le Jura, elle est régulièrement confrontée à des situations difficiles et de précarité. En 2012, avec lʹaide de son mari, elle décide donc de créer lʹAssociation pour les démunis jurassiens . A but non lucratif et ne recevant aucune subvention, cette petite structure réunit actuellement 11 bénévoles autour dʹune seule et même vocation: éviter le gaspillage alimentaire en distribuant gratuitement 2x par semaine les denrées périmées du jour aux personnes dans le besoin. Chacun est libre de venir solliciter de lʹaide quand il le souhaite. Cela dit, comme le bouche-à-oreille fonctionne bien et que le nombre de personnes sollicitant lʹassociation ne cesse dʹaugmenter au vu de la situation économique difficile, il devient urgent pour lʹassociation de trouver de nouveaux magasins partenaires, une voiture frigorifique ainsi quʹun local plus adapté à Delémont ou dans ses environs. En effet, elle avait au départ 4 ou 5 ménages mais actuellement, en cas de forte affluence, il lui arrive de devoir sʹoccuper de 35 voire 40 familles.\nDemande:\n- Une voiture frigorifique\n- Un grand frigo \n- Un petit local dʹenviron 20-30m2 sur Delémont ou environs\n- Un magasin partenaire sur Delémont ou environs où lʹassociation pourrait aller chercher les denrées périmées du jour les jeudis et samedis\n- Des fournisseurs dʹalimentation (fabricants, grossistes, etc.) qui mettraient à disposition leurs lots qui ne peuvent plus être vendus (emballage déchiré, date dʹexpiration trop courte, etc)\n- Des rouleaux de sacs plastiques transparents \n- Une étagère solide démontable \n- Des bénévoles disponibles durant 2h les jeudis et samedis en fin dʹa-m", "Vivant à Develier, petite commune située juste à côté de Delémont, Marie-Josée Wirz est depuis longtemps à lʹécoute des autres. Dans le cadre de sa profession dʹaide familiale dans le Jura, elle est régulièrement confrontée à des situations difficiles et de précarité. En 2012, avec lʹaide de son mari, elle décide donc de créer lʹAssociation pour les démunis jurassiens . A but non lucratif et ne recevant aucune subvention, cette petite structure réunit actuellement 11 bénévoles autour dʹune seule et même vocation: éviter le gaspillage alimentaire en distribuant gratuitement 2x par semaine les denrées périmées du jour aux personnes dans le besoin. Chacun est libre de venir solliciter de lʹaide quand il le souhaite. Cela dit, comme le bouche-à-oreille fonctionne bien et que le nombre de personnes sollicitant lʹassociation ne cesse dʹaugmenter au vu de la situation économique difficile, il devient urgent pour lʹassociation de trouver de nouveaux magasins partenaires, une voiture frigorifique ainsi quʹun local plus adapté à Delémont ou dans ses environs. En effet, elle avait au départ 4 ou 5 ménages mais actuellement, en cas de forte affluence, il lui arrive de devoir sʹoccuper de 35 voire 40 familles.\nDemande:\n- Une voiture frigorifique\n- Un grand frigo \n- Un petit local dʹenviron 20-30m2 sur Delémont ou environs\n- Un magasin partenaire sur Delémont ou environs où lʹassociation pourrait aller chercher les denrées périmées du jour les jeudis et samedis\n- Des fournisseurs dʹalimentation (fabricants, grossistes, etc.) qui mettraient à disposition leurs lots qui ne peuvent plus être vendus (emballage déchiré, date dʹexpiration trop courte, etc)\n- Des rouleaux de sacs plastiques transparents \n- Une étagère solide démontable \n- Des bénévoles disponibles durant 2h les jeudis et samedis en fin dʹa-m"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671360", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "variantIds": ["ece-8671360", "ece-8671359"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un premier test a été mené pour des bus grandes lignes à petits prix en Suisse", "id": "sound-719721C1-1B90-4AEF-9595-0D014FA786E3", "durationSec": 98, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "L'entreprise de transports Domo-Reisen espère obtenir une concession pour exploiter trois grandes lignes en Suisse d'ici l'hiver prochain afin de proposer des trajets en autocar à moindre frais. Les abonnements demi-tarif et généraux seraient aussi valables.\r\n\r\n* * Un premier test a été mené pour des bus grandes lignes à petits prix en Suisse 12h30 CFF bus low cost\r\nTransport toujours... Un peu moins vite, beaucoup moins cher. Voilà  l'avis de plusieurs médias alémaniques qui participaient hier au premier test d'un autocar grandes lignes en Suisse, entre Saint-Gall et Genève. L'entreprise Domo-Reisen espère obtenir une concession pour exploiter 3 lignes d'ici l'hiver prochain. Surprise: les abonnements demi-tarif et généraux seront aussi valables sur la route. Alain Arnaud, ce premier test est jugé plutôt concluant ...\r\n... oui, sinon peut-être que le nom de ce probable futur service est un peu prétentieux: Swiss-Express. Or l'autocar a mis 7 h 30 hier pour Saint-Gall - Genève, à en croire le Blick. ça a pris 7 heures, nous assurait Domo-Reisen ce matin. Soit 3 heures de plus qu'avec le train, mais pour à peu près la moitié du prix. L'Office fédéral des transports exige de l'entreprise que ses bus de ligne soient intégrés dans le système tarifaire, ce qui fait que les abonnements demi-tarif et généraux seront valables. Pour autant, évidemment, que les concessions soient octroyées, alors que le marché, aujourd'hui, n'est pas encore libéralisé. Mais le principe des bus grandes lignes en Suisse n'est plus un tabou, déclarait récemment le directeur de l'Office fédéral des transports ...\r\net donc Domo-Reisen va poursuivre ses tests \r\n... ces prochains jours pour les lignes Zurich - Lugano et Coire - Sion. Le transporteur précise bien qu'il ne se veut pas concurrent des chemins de fer. Il considère son offre comme complémentaire, pour les voyageurs qui ont le temps et des moyens limités. Mais aussi pour ceux qui apprécient le confort. A en croire les avis des premiers passagers hier, les sièges de ces bus à deux étages sont moelleux, le wifi fonctionne, il y a des prises électriques, assez de place pour les jambes, le service à bord est agréable. Et les plus exigeants ont aussi le choix de se déplacer en première classe.", "alternativeExcerpt": ["L’entreprise de transports Domo-Reisen espère obtenir une concession pour exploiter trois grandes lignes en Suisse d’ici l’hiver prochain afin de proposer des trajets en autocar à moindre frais. Les abonnements demi-tarif et généraux seraient aussi valables."], "alternativeTitle": ["Un premier test a été mené pour des bus grandes lignes à petits prix en Suisse / 12H30_2017-06-16T12:35:00_developpement-6", "Le 12h30 du 16.06.2017"], "imageURL": "//www.rts.ch/8708733.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8688991", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}]}, "variantIds": ["ece-8688980"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Le couteau suisse, histoire multifonctionnelle (5/5) : Une croix suisse aux Etats-Unis ", "genres": ["Interview"], "id": "sound-B581FFA6-B87B-489A-8335-0A2BDFDFADC9", "thematicGeographicals": ["Suisse", "Etats-Unis"], "durationSec": 398, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "thematicThemes": ["couteau"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. En tête des objets représentatifs de la Suisse pour les Japonais et les Américains, le couteau suisse ne cesse de se métamorphoser en intégrant de nouvelles fonctions. Dès lors, cette invention de la Belle Epoque, moderne par définition, s'est taillé une réputation mondiale grâce à son succès aux Etats-Unis et son adoption par les présidents en poste à Washington.", "alternativeExcerpt": ["Une croix suisse aux Etats-Unis \n\nEn tête des objets représentatifs de la Suisse pour les Japonais et les Américains, le couteau suisse ne cesse de se métamorphoser en intégrant de nouvelles fonctions. Dès lors, cette invention de la Belle Epoque, moderne par définition, s’est taillé une réputation mondiale grâce à son succès aux Etats-Unis et son adoption par les présidents en poste à Washington.\n\nPar Bastien Moeckli et Christian Ciocca", "Une croix suisse aux Etats-Unis \n\nEn tête des objets représentatifs de la Suisse pour les Japonais et les Américains, le couteau suisse ne cesse de se métamorphoser en intégrant de nouvelles fonctions. Dès lors, cette invention de la Belle Epoque, moderne par définition, s’est taillé une réputation mondiale grâce à son succès aux Etats-Unis et son adoption par les présidents en poste à Washington.\n\nPar Bastien Moeckli et Christian Ciocca", "Une croix suisse aux Etats-Unis \n\nEn tête des objets représentatifs de la Suisse pour les Japonais et les Américains, le couteau suisse ne cesse de se métamorphoser en intégrant de nouvelles fonctions. Dès lors, cette invention de la Belle Epoque, moderne par définition, s’est taillé une réputation mondiale grâce à son succès aux Etats-Unis et son adoption par les présidents en poste à Washington.\n\nPar Bastien Moeckli et Christian Ciocca"], "alternativeTitle": ["Le couteau suisse, histoire multifonctionnelle (5/5)", "Le couteau suisse, histoire multifonctionnelle (5/5) / MAT_2017-06-16T07:50:00_helvetica", "Le couteau suisse, histoire multifonctionnelle (5/5) / MAT_2017-06-16T07:50:00_helvetica"], "imageURL": "//www.rts.ch/7189462.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8670886", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moeckli, Bastien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-8670886", "ece-8670884"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Thématique", "source": "siranau", "title": "La thématique 16.06.2017", "genres": ["Commentaire"], "id": "sound-A121B94E-D85A-4A9E-B76F-114B85B30C09", "durationSec": 202, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La thématique", "La thématique / RVA3_2017-06-16T08:15:00_la-thematique", "La thématique / RVA3_2017-06-16T08:15:00_la-thematique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671077", "isOnline": true, "imageURL": "//www.rts.ch/8256738.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Morey, Viviane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dormond, Laurent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Evard, Julie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Moreillon, Benoît", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sermet, Jorris", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Burri, Julien", "type": "Participant"}]}, "variantIds": ["ece-8671077", "ece-8671058"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les CFF suspendent leur projet de collaboration avec Uber", "id": "sound-727A3C0E-EEFE-4675-B677-A22D9DA8DA8C", "durationSec": 92, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Les CFF suspendent leur collaboration envisagée avec Uber, le service de transport à la demande. La décision est saluée par les syndicats Unia, SEV et syndicom.\r\n\r\n* * Les CFF suspendent leur projet de collaboration avec Uber 12h30 CFF -Uber\r\nLes CFF renoncent à collaborer avec Uber. Ce sont les syndicats qui annoncent la nouvelle ce matin. Des syndicats qui saluent cette décision, puisqu'ils s'opposaient vivement à une telle collaboration entre l'ex-régie fédérale et l'entreprise américaine de service de transport à la demande. Selon eux, Uber bafoue les lois et les droits des travailleurs. Précisions de Mathieu Cupelin\r\nLe syndicat du personnel des transports, Unia et syndicom se félicitent de voir les CFF renoncer à intégrer Uber dans leur nouvelle application de planification de trajets baptisée \"Mon voyage\".\r\nLes syndicats dénonçaient depuis plusieurs mois ce projet de collaboration. Ils rappellent leur position: le modèle d'affaires d'Uber est fait pour contourner les lois; par exemple la multinationale ne verse pas de cotisations aux assurances sociales pour ses employés.\r\nJoint ce matin, un porte-parole confirme la décision des CFF. Jusqu'à nouvel ordre, le planificateur de voyages n'intégrera pas Uber, car \"trop de questions restent ouvertes\" concernant l'entreprise américaine. \"Ce service ne correspond pas au code de conduite CFF\", précise le porte-parole. \r\nLes syndicats en appellent désormais à la Poste, maison mère de la société CarPostal. Ils pressent le géant jaune d'arrêter de proposer des trajets en Uber dans son application \"NordwestMobil\" destinée aux voyages dans la région bâloise. Contacté, CarPostal indique qu'Uber va rester intégré dans cette application qui est en phase test. Mais que la coopération va être réévaluée, notamment au vu des remarques syndicales, au moment du lancement de l'application nationale cet automne.", "alternativeExcerpt": ["Les CFF suspendent leur collaboration envisagée avec Uber, le service de transport à la demande. La décision est saluée par les syndicats Unia, SEV et syndicom."], "alternativeTitle": ["Les CFF suspendent leur projet de collaboration avec Uber  / 12H30_2017-06-16T12:34:00_developpement-5", "Le 12h30 du 16.06.2017"], "imageURL": "//www.rts.ch/8708786.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8688991", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}]}, "variantIds": ["ece-8688982"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Archive: portrait-robot de la Neuchâteloise, 1969", "id": "sound-5D4D0FF7-AB42-4BEC-B02A-B26802681EE2", "durationSec": 142, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Archive: portrait-robot de la Neuchâteloise, 1969 / ALA_2017-06-16T15:04:15_archive-portrait-robot-de-la-neuchateloi", "A l'abordage du 16.06.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671419", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8671418"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso", "id": "sound-A0AE815F-B081-499E-B6D4-6803A8D14F98", "durationSec": 3398, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* Infotrafic: 19:32:00-19:32:19 / *", "alternativeTitle": ["Paradiso du 16.06.2017", "Paradiso / RAP_2017-06-16T19:04:15_radio-paradiso", "Paradiso du 16.06.2017", "Paradiso / RAP_2017-06-16T19:04:15_radio-paradiso"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671363", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-8671363", "ece-8671362"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "L'invité: Judith Henry, comédienne", "id": "sound-E7D1EE5E-FE76-4A75-A44E-8A0C02B59189", "durationSec": 2301, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Les comédiens Nicolas Bouchaud et Judith Henry sont sur la scène du Théâtre Vidy-Lausanne du 20 au 22 juin dans \"Interview\", mis en scène par Nicolas Truong. Conçu à partir de textes, de films et d'entretiens avec Edgar Morin, Michel Foucault, Yves Bonnefoy, Max Frisch, Pier-Paolo Pasolini ou Florence Aubenas, cette pièce est un long échange sur le temps présent et un questionnement sur cet exercice contemporain si récurrent et ordinaire qu'est l'interview, auquel se livrent aussi bien politiques, sportifs, artistes qu'intellectuels. \r\nJudith Henry est l'invitée de Pierre Philippe Cadert.", "alternativeExcerpt": ["Les comédiens Nicolas Bouchaud et Judith Henry sont sur la scène du Théâtre Vidy-Lausanne du 20 au 22 juin dans \"Interview\", mis en scène par Nicolas Truong. Conçu à partir de textes, de films et dʹentretiens avec Edgar Morin, Michel Foucault, Yves Bonnefoy, Max Frisch, Pier-Paolo Pasolini ou Florence Aubenas, cette pièce est un long échange sur le temps présent et un questionnement sur cet exercice contemporain si récurrent et ordinaire quʹest lʹinterview, auquel se livrent aussi bien politiques, sportifs, artistes quʹintellectuels. \n\nJudith Henry est lʹinvitée de Pierre Philippe Cadert."], "alternativeTitle": ["L'invité: Judith Henry, comédienne / VER_2017-06-16T16:30:45_l-invite-judith-henry-comedienne", "Vertigo du 16.06.2017"], "imageURL": "//www.rts.ch/8706808.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671396", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-8671385"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "[Doublon] Les Décrochages : L'habillage sur Radio Gingins ", "genres": ["Sketch"], "id": "sound-7B560AB3-3AC8-4710-A654-592EDD19F282", "durationSec": 242, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2017-06-16T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2017-06-16T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671032", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}]}, "variantIds": ["ece-8671032", "ece-8671028"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les produits végétariens peuvent-ils utiliser des termes propres aux produits d'origine animale?", "id": "sound-3E872598-BAE8-4F21-97B6-759C50664452", "durationSec": 542, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "La terminologie \"lait\" ne peut servir que pour désigner les produits d'origine animale, selon la Cour de justice européenne. Débat entre Stéphane Montangero, secrétaire général de la fédération \"La fourchette verte\", et Louis Junod, vice-président de l'Union professionnelle suisse de la viande.\r\n\r\n* * Les produits végétariens peuvent-ils utiliser des termes propres aux produits d'origine animale?  18h Produits végétariens : faut-il interdire les appellations trompeuses ?\r\nLes produits végétariens peuvent-ils s'appeler steak, burger, ou lait ?\r\nNon, a tranché cette semaine la Cour de justice européenne en ce qui concerne les produits lactés... \r\nLa terminologie \"lait\" ne peut servir que pour désigner les produits d'origine animale... a estimé la Cour.\r\nDepuis cet arrêt, ce sont les producteurs de viande qui se sentent, à leur tour, pousser des ailes.\r\nPour eux, le steak, les saucisses ou le lard décrivent clairement un produit animal... et utiliser ces termes pour vendre des produits végétaux relève de l'escroquerie.\r\nLe combat de ces professionnels de la viande est-il légitime ou se résume-t-il à un combat inutile ?\r\nOn en débat avec Stéphane Montagero, bonsoir... Vous êtes secrétaire général de la Fédération \"La fourchette verte\" de Suisse. \r\nEt avec Louis Junod... bonsoir... Vous êtes boucher à Sainte-Croix et vice-président de l'Union professionnelle suisse de la viande.\r\n1. Louis Junod, j'ai envie de vous poser une question un peu provocatrice pour commencer. \r\nSi on suit bien votre raisonnement, vous ne devriez plus avoir le droit de vendre du pain de viande sous cette appellation, puisque (et c'est ancré chez les gens), le pain est fait à base de farine de céréale.\r\nEt puis vous pouvez également oublier la salade de museau de boeuf, puisque, comme tout le monde le sait, la salade est une composition à base de légumes ou de fruits.\r\nBref: est-ce que vous n'avez pas l'impression de livrer un combat d'arrière-garde, voire un mauvais procès?\r\n2. D'un autre côté, Stéphane Montagero, quant un fabricant commercialise un produit végétal en l'appelant boeuf végétarien, on comprend que l'abus de langage offusque les producteurs de viande. Ne faut-il pas, tout-de-même poser des gardes-fou?\r\n3. En fait, pour mettre tout le monde d'accord, au lieu de mettre les steak de soja à côté des steak de viande, ne faudrait-il pas, dans les magasin, avoir un rayon de produits à base de viande et, un peu plus loin, un rayon avec des produits à base végétarienne?", "alternativeExcerpt": ["La terminologie \"lait\" ne peut servir que pour désigner les produits d'origine animale, selon la Cour de justice européenne. Débat entre Stéphane Montangero, secrétaire général de la fédération \"La fourchette verte”, et Louis Junod, vice-président de l'Union professionnelle suisse de la viande."], "alternativeTitle": ["Les produits végétariens peuvent-ils utiliser des termes propres aux produits d’origine animale? / FOR_2017-06-16T18:10:00_developpement-6", "Forum du 16.06.2017"], "imageURL": "//www.rts.ch/8709833.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8689008", "isOnline": true, "contributors": {"Interviewé/e": [{"name": "Junod, Louis", "type": "Participant"}, {"role": "président du PS vaudois, Ex-pdt CSAJ, député PS au Gd Conseil VD ", "name": "Montangero, Stéphane", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8689003"]}, {"publicationChannelNames": ["Couleur 3"], "program": "X du jour", "source": "siranau", "title": "Le X du jour 16.06.2017", "genres": ["Commentaire"], "id": "sound-A5F78D2D-6885-498D-AA31-C58915BF07AB", "durationSec": 125, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le X du jour", "Le X du jour / RVA3_2017-06-16T06:40:00_le-x-du-jour", "Le X du jour / RVA3_2017-06-16T06:40:00_le-x-du-jour"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671065", "isOnline": true, "imageURL": "//www.rts.ch/8256742.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-8671065", "ece-8671047"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Quand les routes rechargent les voitures électriques", "id": "sound-817631D9-D71C-4BC4-B045-5E9AA654911C", "durationSec": 457, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Des chercheurs ont réussi à transmettre par induction de l'énergie jusqu'à 70 centimètres avec une efficacité de presque 100%, même si la distance varie. Cette prouesse permet d'imaginer recharger des véhicules électriques lorsqu'ils sont en mouvement. Les détails avec Paolo Germano, chercheur à l'Institut de microtechnique de l'Ecole polytechnique fédérale de Lausanne (EPFL), invité par Bastien Confino.", "alternativeExcerpt": ["Des chercheurs ont réussi à transmettre par induction de l’énergie jusqu’à 70 centimètres avec une efficacité de presque 100%, même si la distance varie. Cette prouesse permet d'imaginer recharger des véhicules électriques lorsqu'ils sont en mouvement. Les détails avec Paolo Germano, chercheur à l’Institut de microtechnique de l’Ecole polytechnique fédérale de Lausanne (EPFL), invité par Bastien Confino."], "alternativeTitle": ["Quand les routes rechargent les voitures électriques / CQFD_2017-06-16T10:04:15_sequence-1", "CQFD du 16.06.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671439", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "chercheur au Laboratoire d'Actionneurs Intégrés, à l'institut de microtechnique de l'EPFL", "name": "Germano, Paolo", "type": "Participant"}]}, "variantIds": ["ece-8671433"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Turboshow", "source": "siranau", "title": "Le TurboShow 16.06.2017", "id": "sound-7B0D546C-DF29-429F-AFC2-42B4E15E2F35", "durationSec": 138, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Le TurboShow", "Le TurboShow / YWK_2017-06-16T09:30:00_le-turboshow", "Le TurboShow / YWK_2017-06-16T09:30:00_le-turboshow"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8670977", "isOnline": true, "imageURL": "//www.rts.ch/7963626.image", "variantIds": ["ece-8670977", "ece-8670966"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-penser", "source": "siranau", "title": "Les lumières en Suisse romande", "genres": ["Interview"], "id": "sound-7FD2DCD2-7BCB-4E77-AB19-42F8554E9C72", "thematicGeographicals": ["Suisse romande"], "durationSec": 2587, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "thematicThemes": ["littérature", "histoire", "18e siècle"], "excerpt": "Spécialiste du XVIIIe siècle littéraire dans l'espace de la \"Suisse romande\" sous l'Ancien Régime, François Rosset réhabilite un territoire culturel qui a longtemps passé pour une \"terra incognita\" au cour de l'Europe, un désert de l'expression poétique ou romanesque, à part deux ou trois exceptions. Or, le terreau romand, si éloigné de la culture de cour et du centrisme français, nourri par surcroît de pratiques républicaines propres aux communautés restreintes, a favorisé une littérature spécifique proprement \"décentrée\". On songe à Rousseau bien sûr et sa détestation de la culture monarchique, mais aussi à l'audace d'une Isabelle de Charrière, au couple formé par Germaine de Staël et Benjamin Constant, au rayon des expérimentations littéraires et politiques. Ces noms qui ont échappé à l'oubli en croisent beaucoup d'autres dans la nébuleuse romande, du pied du Jura vaudois à Soleure en passant par Lausanne: un goût partagé pour le développement des idées, des connaissances; une sociabilité qui ouvrait de concert pour établir les libertés, grande conquête des Lumières, combat jamais vraiment gagné, comme nous le rappelle François Rosset dans son essai. A lire: \"L'Enclos des Lumières. Essai sur la culture littéraire en Suisse romande au XVIIIe siècle\" (Ed. Georg, 2017).", "alternativeExcerpt": ["Spécialiste du XVIIIe siècle littéraire dans lʹespace de la \"Suisse romande\" sous lʹAncien Régime, François Rosset réhabilite un territoire culturel qui a longtemps passé pour une \"terra incognita\" au cœur de lʹEurope, un désert de lʹexpression poétique ou romanesque, à part deux ou trois exceptions. Or, le terreau romand, si éloigné de la culture de cour et du centrisme français, nourri par surcroît de pratiques républicaines propres aux communautés restreintes, a favorisé une littérature spécifique proprement \"décentrée\". On songe à Rousseau bien sûr et sa détestation de la culture monarchique, mais aussi à lʹaudace dʹune Isabelle de Charrière, au couple formé par Germaine de Staël et Benjamin Constant, au rayon des expérimentations littéraires et politiques. Ces noms qui ont échappé à lʹoubli en croisent beaucoup dʹautres dans la nébuleuse romande, du pied du Jura vaudois à Soleure en passant par Lausanne: un goût partagé pour le développement des idées, des connaissances; une sociabilité qui œuvrait de concert pour établir les libertés, grande conquête des Lumières, combat jamais vraiment gagné, comme nous le rappelle François Rosset dans son essai.\nAvec, en direct, François Rosset, Professeur de littérature française à lʹUniversité de Lausanne, et auteur de \"L'enclos des Lumières - Essai sur la culture littéraire en Suisse romande au XVIIIe siècle\".\nA lire: \"LʹEnclos des Lumières. Essai sur la culture littéraire en Suisse romande au XVIIIe siècle\", François Rosset, Georg Editeur, 2017\nPar Christian Ciocca, et la collaboration de Nicole Corpataux", "Spécialiste du XVIIIe siècle littéraire dans lʹespace de la \"Suisse romande\" sous lʹAncien Régime, François Rosset réhabilite un territoire culturel qui a longtemps passé pour une \"terra incognita\" au cœur de lʹEurope, un désert de lʹexpression poétique ou romanesque, à part deux ou trois exceptions. Or, le terreau romand, si éloigné de la culture de cour et du centrisme français, nourri par surcroît de pratiques républicaines propres aux communautés restreintes, a favorisé une littérature spécifique proprement \"décentrée\". On songe à Rousseau bien sûr et sa détestation de la culture monarchique, mais aussi à lʹaudace dʹune Isabelle de Charrière, au couple formé par Germaine de Staël et Benjamin Constant, au rayon des expérimentations littéraires et politiques. Ces noms qui ont échappé à lʹoubli en croisent beaucoup dʹautres dans la nébuleuse romande, du pied du Jura vaudois à Soleure en passant par Lausanne: un goût partagé pour le développement des idées, des connaissances; une sociabilité qui œuvrait de concert pour établir les libertés, grande conquête des Lumières, combat jamais vraiment gagné, comme nous le rappelle François Rosset dans son essai.\nAvec, en direct, François Rosset, Professeur de littérature française à lʹUniversité de Lausanne, et auteur de \"L'enclos des Lumières - Essai sur la culture littéraire en Suisse romande au XVIIIe siècle\".\nA lire: \"LʹEnclos des Lumières. Essai sur la culture littéraire en Suisse romande au XVIIIe siècle\", François Rosset, Georg Editeur, 2017\nPar Christian Ciocca, et la collaboration de Nicole Corpataux", "Spécialiste du XVIIIe siècle littéraire dans lʹespace de la \"Suisse romande\" sous lʹAncien Régime, François Rosset réhabilite un territoire culturel qui a longtemps passé pour une \"terra incognita\" au cœur de lʹEurope, un désert de lʹexpression poétique ou romanesque, à part deux ou trois exceptions. Or, le terreau romand, si éloigné de la culture de cour et du centrisme français, nourri par surcroît de pratiques républicaines propres aux communautés restreintes, a favorisé une littérature spécifique proprement \"décentrée\". On songe à Rousseau bien sûr et sa détestation de la culture monarchique, mais aussi à lʹaudace dʹune Isabelle de Charrière, au couple formé par Germaine de Staël et Benjamin Constant, au rayon des expérimentations littéraires et politiques. Ces noms qui ont échappé à lʹoubli en croisent beaucoup dʹautres dans la nébuleuse romande, du pied du Jura vaudois à Soleure en passant par Lausanne: un goût partagé pour le développement des idées, des connaissances; une sociabilité qui œuvrait de concert pour établir les libertés, grande conquête des Lumières, combat jamais vraiment gagné, comme nous le rappelle François Rosset dans son essai.\nAvec, en direct, François Rosset, Professeur de littérature française à lʹUniversité de Lausanne, et auteur de \"L'enclos des Lumières - Essai sur la culture littéraire en Suisse romande au XVIIIe siècle\".\nA lire: \"LʹEnclos des Lumières. Essai sur la culture littéraire en Suisse romande au XVIIIe siècle\", François Rosset, Georg Editeur, 2017\nPar Christian Ciocca, et la collaboration de Nicole Corpataux"], "alternativeTitle": ["Les lumières en Suisse romande", "Les lumières en Suisse romande / VSS_2017-06-16T09:10:00_versus-penser", "Les lumières en Suisse romande / VSS_2017-06-16T09:10:00_versus-penser"], "imageURL": "//www.rts.ch/8687955.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8670873", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "professeur de littérature française à l'Université de Lausanne, et auteur de \"L'enclos des Lumières - Essai sur la culture littéraire en Suisse romande au XVIIIe siècle\"", "name": "Rosset, François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Duparc, Nicole", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Durand-Vallade, Michèle", "type": "Participant"}]}, "variantIds": ["ece-8670873", "ece-8670869"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'ancien chancelier allemand Helmut Kohl est décédé à l'âge de 87 ans", "id": "sound-35BDBCEC-0B97-4966-B35A-3E089DF2AFAC", "durationSec": 170, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "L'ex-chancelier Helmut Kohl, père de la réunification allemande, est mort vendredi à 87 ans, selon le quotidien Bild. Membre du parti conservateur CDU, il a été la tête de l'Etat fédéral entre 1982 et 1998.\r\n\r\n* * L'ex-chancelier Helmut Kohl, père de la réunification allemande, est mort vendredi à 87 ans, selon le quotidien Bild. Membre du parti conservateur CDU, il a été la tête de l'Etat fédéral entre 1982 et 1998.", "alternativeExcerpt": ["L'ex-chancelier Helmut Kohl, père de la réunification allemande, est mort vendredi à 87 ans, selon le quotidien Bild. Membre du parti conservateur CDU, il a été la tête de l'Etat fédéral entre 1982 et 1998."], "alternativeTitle": ["L'ancien chancelier allemand Helmut Kohl est décédé à l'âge de 87 ans / FOR_2017-06-16T18:00:00_developpement-1", "Forum du 16.06.2017"], "imageURL": "//www.rts.ch/8709731.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8689008", "isOnline": true, "variantIds": ["ece-8688994"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Suivez la guide", "source": "siranau", "title": "Suivez la guide 16.06.2017", "id": "sound-2C45901F-25FF-47B0-92DF-40C17D553667", "durationSec": 177, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Suivez la guide", "Suivez la guide / YWK_2017-06-16T10:30:00_suivez-la-guide", "Suivez la guide / YWK_2017-06-16T10:30:00_suivez-la-guide"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8670980", "isOnline": true, "imageURL": "//www.rts.ch/8256781.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-8670980", "ece-8670970"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Paroles de globe-trotters: Les Pfyffer, Danielle et Gilles Hubert", "id": "sound-BFF8EFCB-991F-47A3-A4CC-DAD2E8BFD3BA", "durationSec": 1964, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLes Pfyffer en Amérique centrale\r\nNous avions laissé cette sympathique famille valaisanne en Polynésie française quelques jours avant leur envol vers l'Amérique centrale. Depuis, ils ont visité quatre pays. Alors quels souvenirs ? Quelles aventures ? Et est-ce qu'ils ont appris l'espagnol comme promis ?\r\nDanielle et Gilles Hubert\r\nPour la troisième fois, nous rencontrons ce couple français parti réaliser un documentaire au Kirghizistan et en Iran. Après un long voyage sur les routes russes, les voici en Ouzbékistan, à l'ombre durant une chaude après-midi.\r\ngilleshubert.com/spip.php?article2", "alternativeExcerpt": ["Les Pfyffer en Amérique centrale\n\nNous avions laissé cette sympathique famille valaisanne en Polynésie française quelques jours avant leur envol vers lʹAmérique centrale. Depuis, ils ont visité quatre pays. Alors quels souvenirs ? Quelles aventures ? Et est-ce quʹils ont appris lʹespagnol comme promis ?\n\nDanielle et Gilles Hubert\n\nPour la troisième fois, nous rencontrons ce couple français parti réaliser un documentaire au Kirghizistan et en Iran. Après un long voyage sur les routes russes, les voici en Ouzbékistan, à lʹombre durant une chaude après-midi.\n\ngilleshubert.com/spip.php?article2"], "alternativeTitle": ["Paroles de globe-trotters: Les Pfyffer, Danielle et Gilles Hubert / ALA_2017-06-16T15:04:15_interview", "A l'abordage du 16.06.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671419", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8671411"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : L'invité du 12h30 - Philippe Corbé publie \"J'irai danser à Orlando\"", "id": "sound-11C9A3CE-E1A0-4A66-9012-CC3F0D670A32", "durationSec": 622, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Philippe Corbé, correspondant de RTL aux USA, publie \"J'irai danser à Orlando\", chez Grasset\r\nPhilippe Corbé, correspondant de RTL aux Etats-Unis, revient dans son livre \"J'irai danser à Orlando\" (Grasset) sur l'attentat qui avait fait 49 morts dans une discothèque gay très fréquentée de Floride. Il y parle notamment de l'amour qui soude la communauté homosexuelle.\r\n\r\n* * L'invité du 12h30 - Philippe Corbé publie \"J'irai danser à Orlando\" (Philippe Corbé) 12h30 Philippe Corbé\r\nJuin 2016, il y a un an. 49 personnes étaient tuées sur la piste de danse du Pulse en Floride. Des hommes et des femmes abattu parce qu'ils fréquentaient un lieu homosexuel, qu'il le soit ou non.\r\nLe correspondant de RTL aux Etats-Unis Philippe Corbé, il publie J'irai danser à Orlando chez Grasset. \r\nIl a couvert cet attentat, le plus grave sur sol américain depuis le 11 septembre 2001. \r\nPhilippe Corbé voulait surtout parler de l'amour qui soude la communauté homosexuelle, nous avotn joint  Philippe Corbé par skype.... \r\nPhilippe Corbé J'irai danser à Orlando est paru chez Grasset. \r\n***ce qui frappe aussi c'est quand le terrorisme vise les lieux de rassemblements des gays, des bars ou des boîtes de nuit....le terroriste s'attaque aux lieux de retrouvailles, à l'endroit où ils se sentent en sécurité?\r\n**sous-estime-t-on l'importance de ce que représente ces lieux pour les homosexuels ?\r\n***Là où ils sont libres ?\r\n***La tuerie du Pulse symbolise-t-elle toute les pulsions -les pulsations de haine que l'homosexualité provoque encore dans nos sociétés ?\r\n***Premier assassinat homophobe de masse aux Etats-Unis... attentat e plus meurtrier sur sol américain depuis le 11 septembre... comment les américains le vivent vous qui couvrez très vite l'attaque sur place ?\r\n***49 morts, 49 vies brisées, familles brisées... dans plusieurs des histoires que vous retracez .... on sent que l'amitié entre les victimes ou les liens familiaux en a sauvé certains, à couru à la perte pour d'autres... ils se sont protégés entre eux lors de la fusillade ou d'autres n'ont pas pu laisser des amis et sont retourné les chercher à l'intérieur.... solidarité - entre aide ?\r\n***Vous n'en n'oubliez aucun, vous nous parler de chacun d'eux d'où ils viennent ou de ce que les familles en disent... vouliez-vous rendre un hommage à chacun d'eux dans cet ouvrage?\r\n***un livre pour ne pas les oublier...on a l'impression que vous avez peur qu'inévitablement cela arrive ? \r\n***Chaque histoire est singulière.... y-en-a-t il une plus qu'une autre qui raisonne en vous un an après le drame ?\r\n***Et un an après ce drame, qu'est-ce que le drame d'Orlando à changé en vous... dans votre vie ou dans votre manière de travailler ?\r\n***Dans ces 49 victimes, beaucoup étaient là pour échapper à leur vie d'avant...avait fui notamment le Mexique ou Portorico... beaucoup croyait aux rêves américains... cela rend il la tragédie encore plus douloureuse notamment pour leur famille ? \r\n***\"Orlando rappelle que nous sommes pas en sécurité, que c'est toujours un combat d'être homosexuel\" écrivez-vous... est-ce que c'est ce qui a été le plus difficile?\r\n***Crimes de haine: vous citez dans ce livre une étude du New York Times consacrée aux Hates crimes à partir de données du FBI.... les personnes LGBT ont deux fois plus de risques d'être prises pour cibles que les Noris américains....les crimes homophobes dépassent les crimes anti-sémites mais d'où ce regain de violence, pareille situation ?\r\n***Vous en parlez également du meurtre de Matthew Shepard....jeune de homme  du Wyoming torturé en 1998 parce qu'il était homosexuel....une loi porte son nom...que représente-t-il aux Etats-Unis ?\r\n***Parlons des présidents, d'abord Barack Obama...quel bilan faites-vous de ces actions envers la communauté gays ?\r\n***Que dire de la campagne de Donald Trump... peut-on dire qu'il a essayé d'être prudent durant sa campagne vis à vis des gays ?\r\n***Reste-vous en contatc avec certaines personnes rencontrées à Orlando... ?", "alternativeExcerpt": ["Philippe Corbé, correspondant de RTL aux Etats-Unis, revient dans son livre \"J’irai danser à Orlando\" (Grasset) sur l’attentat qui avait fait 49 morts dans une discothèque gay très fréquentée de Floride. Il y parle notamment de l’amour qui soude la communauté homosexuelle.", "Philippe Corbé, correspondant de RTL aux Etats-Unis, revient dans son livre \"J’irai danser à Orlando\" (Grasset) sur l’attentat qui avait fait 49 morts dans une discothèque gay très fréquentée de Floride. Il y parle notamment de l’amour qui soude la communauté homosexuelle.", "Philippe Corbé, correspondant de RTL aux Etats-Unis, revient dans son livre \"J’irai danser à Orlando\" (Grasset) sur l’attentat qui avait fait 49 morts dans une discothèque gay très fréquentée de Floride. Il y parle notamment de l’amour qui soude la communauté homosexuelle."], "alternativeTitle": ["L'invité du 12h30 - Philippe Corbé publie \"J’irai danser à Orlando\"", "L'invité du 12h30 - Philippe Corbé publie \"J’irai danser à Orlando\" / 12H30_2017-06-16T12:52:00_l-invite-du-12h30", "L'invité du 12h30 - Philippe Corbé publie \"J’irai danser à Orlando\" / 12H30_2017-06-16T12:52:00_l-invite-du-12h30"], "imageURL": "//www.rts.ch/8705838.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8688992", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8688992", "ece-8688979"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Le roaming en Europe, c'est fini!", "id": "sound-FF9D101D-8695-45DD-A182-D51865033BD2", "durationSec": 559, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Depuis le jeudi 15 juin 2017, l'Union européenne a mis en place la fin des frais d'itinérance - ou \"roaming\". Conséquence heureuse pour les consommateurs européens: ils peuvent utiliser leurs forfaits nationaux depuis un autre État de l'Union, dans les mêmes conditions que depuis leur pays d'origine. Les opérateurs suisses, eux, continuent de facturer les frais d'itinérance à leurs utilisateurs. Pourtant, tout n'est pas perdu pour les helvètes en déplacement à l'étranger. Explications et conseils avec Pascal Martin, auteur du blog Scal.ch spécialisé dans les télécoms, au micro de Pauline Vrolixs.\r\n\r\n* * Depuis le jeudi 15 juin 2017, l'Union européenne a mis en place la fin des frais d'itinérance - ou \"roaming\". Conséquence heureuse pour les consommateurs européens: ils peuvent utiliser leurs forfaits nationaux depuis un autre État de l'Union, dans les mêmes conditions que depuis leur pays d'origine. Les opérateurs suisses, eux, continuent de facturer les frais d'itinérance à leurs utilisateurs. Pourtant, tout n'est pas perdu pour les helvètes en déplacement à l'étranger. Explications et conseils avec Pascal Martin, auteur du blog Scal.ch spécialisé dans les télécoms, au micro de Pauline Vrolixs.", "alternativeExcerpt": ["Depuis le jeudi 15 juin 2017, l'Union européenne a mis en place la fin des frais d’itinérance - ou \"roaming\". Conséquence heureuse pour les consommateurs européens: ils peuvent utiliser leurs forfaits nationaux depuis un autre État de l'Union, dans les mêmes conditions que depuis leur pays d'origine. Les opérateurs suisses, eux, continuent de facturer les frais d’itinérance à leurs utilisateurs. Pourtant, tout n’est pas perdu pour les helvètes en déplacement à l’étranger. Explications et conseils avec Pascal Martin, auteur du blog Scal.ch spécialisé dans les télécoms, au micro de Pauline Vrolixs."], "alternativeTitle": ["Le roaming en Europe, c'est fini! / OEP_2017-06-16T08:36:45_sequence-1", "On en parle du 16.06.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671406", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8671404"]}, {"publicationChannelNames": ["Option Musique"], "program": "Label scène", "source": "siranau", "title": "Morgoran en concert à Neuchâtel", "id": "sound-6A0A290E-944E-40BD-80AC-DA4521F9751E", "durationSec": 3420, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nMorgoran a verni son premier EP: \"Esquisse\", la semaine dernière, au Salon du Bleu à Neuchâtel. Un concert empli d'émotions à revivire ce soir.", "alternativeTitle": ["Label scène du 16.06.2017", "Morgoran en concert à Neuchâtel / LSC_2017-06-16T20:03:00_label-scene", "Label scène du 16.06.2017", "Morgoran en concert à Neuchâtel / LSC_2017-06-16T20:03:00_label-scene"], "alternativeExcerpt": ["Morgoran a verni son premier EP: \"Esquisse\", la semaine dernière, au Salon du Bleu à Neuchâtel. Un concert empli d'émotions à revivire ce soir.", "Morgoran a verni son premier EP: \"Esquisse\", la semaine dernière, au Salon du Bleu à Neuchâtel. Un concert empli d'émotions à revivire ce soir."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671116", "isOnline": true, "imageURL": "//www.rts.ch/8224101.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schouwey, Pascal", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Brey, Cassien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Seiterle, Pauline", "type": "Participant"}]}, "variantIds": ["ece-8671116", "ece-8671115"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "La tomate, symbole de la mondialisation", "id": "sound-4B057D29-74F0-4934-96F0-88FEE38A0A48", "durationSec": 1639, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Marchandise universelle, on trouve la tomate partout, des tomates d'industrie, transformées en usine, concentrées et conditionnées en barils. On la consomme partout dans le monde. Où, comment et par qui ces tomates sont-elles cultivées et récoltées ? Notre invité, le journaliste Jean-Baptiste Malet, a remonté cette filière opaque et lucrative et nous parle aujourd'hui de ce symbole du capitalisme mondialisé : la tomate. (A lire : \"L'Empire de l'or rouge\" chez Fayard)\r\n\r\n* Infotrafic: 11:21:01-11:21:17 / * Marchandise universelle, on trouve la tomate partout, des tomates d'industrie, transformées en usine, concentrées et conditionnées en barils. On la consomme partout dans le monde. Où, comment et par qui ces tomates sont-elles cultivées et récoltées ? Notre invité, le journaliste Jean-Baptiste Malet, a remonté cette filière opaque et lucrative et nous parle aujourd'hui de ce symbole du capitalisme mondialisé : la tomate. (A lire : \"L'Empire de l'or rouge\" chez Fayard)", "alternativeTitle": ["Tribu du 16.06.2017", "La tomate, symbole de la mondialisation / TRI_2017-06-16T11:04:15_tribu", "Tribu du 16.06.2017", "La tomate, symbole de la mondialisation / TRI_2017-06-16T11:04:15_tribu"], "alternativeExcerpt": ["Marchandise universelle, on trouve la tomate partout, des tomates dʹindustrie, transformées en usine, concentrées et conditionnées en barils. On la consomme partout dans le monde. Où, comment et par qui ces tomates sont-elles cultivées et récoltées ? Notre invité, le journaliste Jean-Baptiste Malet, a remonté cette filière opaque et lucrative et nous parle aujourdʹhui de ce symbole du capitalisme mondialisé : la tomate. (A lire : \"L'Empire de l'or rouge\" chez Fayard)", "Marchandise universelle, on trouve la tomate partout, des tomates dʹindustrie, transformées en usine, concentrées et conditionnées en barils. On la consomme partout dans le monde. Où, comment et par qui ces tomates sont-elles cultivées et récoltées ? Notre invité, le journaliste Jean-Baptiste Malet, a remonté cette filière opaque et lucrative et nous parle aujourdʹhui de ce symbole du capitalisme mondialisé : la tomate. (A lire : \"L'Empire de l'or rouge\" chez Fayard)"], "imageURL": "//www.rts.ch/8690963.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671354", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Journaliste", "name": "Malet, Jean-Baptiste", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Participant"}]}, "variantIds": ["ece-8671354", "ece-8671353"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Feel good song", "source": "siranau", "title": "La Feel Good Song 16.06.2017", "genres": ["Commentaire"], "id": "sound-A6FC110A-8C73-4E49-B50F-893436163CB6", "durationSec": 325, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Feel Good Song", "La Feel Good Song / SUPER_2017-06-16T16:50:00_la-feel-good-song", "La Feel Good Song / SUPER_2017-06-16T16:50:00_la-feel-good-song"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8670991", "isOnline": true, "imageURL": "//www.rts.ch/7371880.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-8670991", "ece-8670984"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'ancien chef des opérations de la police genevoise est réhabilité", "id": "sound-B13BC5BE-6CDA-4644-A4E9-CE23F04649B8", "durationSec": 134, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Christian Cudré-Mauroux, l'ancien numéro deux de la police genevoise dégradé par le Conseil d'Etat, a retrouvé son grade de lieutenant-colonel. La justice a annulé cette sanction vendredi.\r\n\r\n* * L'ancien chef des opérations de la police genevoise est réhabilité GE Cudré-Mauroux réhabilité\r\nEt à Genève, cette décision de justice qui sonne comme un désaveu pour Pierre Maudet... \r\nLa justice qui annule la sanction prononcée par le Conseil d'Etat contre l'ancien chef des opérations de la police, Christian Cudré-Mauroux.\r\nCe dernier avait été rétrogradé, il se voyait reprocher des manquements dans la gestion de la manifestation sauvage de fin 2015 qui avait dégénéré.\r\nMathieu Cupelin, on vous rejoint dans notre studio de Genève, aujourd'hui la justice considère que l'ancien chef n'a pas manqué à son devoir...\r\nOui, la chambre administrative indique avoir admis le recours de Christian Cudré-Mauroux contre la sanction prise à son encontre il y a un an. \r\nSa conclusion: l'intéressé \"n'a pas enfreint ses devoirs de service au sens de la législation applicable\" - elle annule donc la rétro /gradation.\r\nSon avocat Eric Maugué salue cette décision. Il nous a dit tout à l'heure le soulagement de son client, qui se voit \"très largement blanchi\" des graves manquements dont l'accusaient le Conseil d'Etat.\r\nMathieu, c'est aussi la satisfaction du côté des syndicats policiers...\r\nOui, ils estimaient que le haut gravé avait servi de fusible dans cette affaire. Pour le président du syndicat UPCP, Marc Baudat, l'officier se voit ainsi réhabilité dans son honneur, lui qui a servi la police de manière exemplaire durant 30 ans, et qui a le respect de l'ensemble des troupes.\r\nA noter toutefois qu'un autre volet de la procédure reste pendant: c'est celui qui traite du recours contre la réaffectation de Christian Cudré-Mauroux dans un autre service. S'il obtient là aussi gain de cause, il devrait pouvoir retourner à son ancien poste de chef des opérations pour terminer sa carrière.\r\nEt le Conseil d'Etat, quelle est sa réaction?\r\nAlors dans un bref communiqué il dit prendre acte de l'arrêt de la cour. Il rappelle que la sanction avait été décidée sur la base d'une enquête administrative poussée. Il va évaluer l'opportunité de recourir au Tribunal fédéral. \r\nMathieu, on le disait, cet arrêt de justice est un désaveu pour le ministre de la sécurité, Pierre Maudet...\r\nOui, un \"nouveau\" désaveu, pourrait-on dire. Car ce n'est pas la première fois que la justice annule une mesure disciplinaire liée à une affaire importante qui concerne le département de la sécurité. En septembre dernier, la justice avait ainsi annulé la sanction prononcée contre l'ex-directrice du Service des peines et mesures - on était là dans le cadre du meurtre d'Adeline.\r\nAlors aujourd'hui, certains s'engouffrent dans la brèche pour fustiger la politique menée par Pierre Maudet. Le MCG vient de publier un communiqué qui demande la démission du conseiller d'Etat.", "alternativeExcerpt": ["Christian Cudré-Mauroux, l'ancien numéro deux de la police genevoise dégradé par le Conseil d'Etat, a retrouvé son grade de lieutenant-colonel. La justice a annulé cette sanction vendredi."], "alternativeTitle": ["L'ancien chef des opérations de la police genevoise est réhabilité / FOR_2017-06-16T18:08:00_developpement-5", "Forum du 16.06.2017"], "imageURL": "//www.rts.ch/8709557.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8689008", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Journaliste", "name": "Cupelin, Mathieu", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8688998"]}, {"publicationChannelNames": ["Couleur 3"], "program": "En régie", "source": "siranau", "title": "En régie : Haute Définition reçoit Wajdi Mouawad", "genres": ["Sketch"], "id": "sound-717AD733-ECF8-4C45-9D67-18A5958CAFD6", "durationSec": 249, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Mouawad, Wajdi"], "alternativeTitle": ["En régie", "En régie / YWK_2017-06-16T11:50:00_en-regie", "En régie / YWK_2017-06-16T11:50:00_en-regie"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8670982", "isOnline": true, "imageURL": "//www.rts.ch/8256724.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8670982", "ece-8670972"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Gros bisou", "source": "siranau", "title": "Le gros bisou 16.06.2017", "id": "sound-2CFF8033-7146-445F-AE31-ABBE2D11FAD2", "durationSec": 475, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le gros bisou", "Le gros bisou / YWK_2017-06-16T09:50:00_le-gros-bisou", "Le gros bisou / YWK_2017-06-16T09:50:00_le-gros-bisou"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8670981", "isOnline": true, "imageURL": "//www.rts.ch/8256762.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}]}, "variantIds": ["ece-8670981", "ece-8670971"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Suisse va suivre le durcissement européen en matière d'accès aux armes à feu : Débat entre Jean-Luc Addor, conseiller national UDC valaisan, et Lisa Mazzone, conseillère nationale Verte genevoise", "genres": ["Débat"], "id": "sound-FAA5539E-BA7F-441A-AC56-17D637BD1CF5", "thematicGeographicals": ["Europe", "Suisse"], "durationSec": 717, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "thematicThemes": ["législation", "arme"], "excerpt": "A l'avenir, les personnes qui souhaitent garder leur arme à domicile devront être membre d'une société de tir et s'entraîner régulièrement, mais plusieurs exceptions au droit européen sont prévues.", "alternativeExcerpt": ["A l'avenir, les personnes qui souhaitent garder leur arme à domicile devront être membre d'une société de tir et s'entraîner régulièrement, mais plusieurs exceptions au droit européen sont prévues. Débat entre les conseillers nationaux Jean-Luc Addor (UDC/VS) et Lisa Mazzone (Les Verts/GE)."], "alternativeTitle": ["La Suisse va suivre le durcissement européen en matière d'accès aux armes à feu / FOR_2017-06-16T18:06:00_developpement-4", "Forum du 16.06.2017"], "imageURL": "//www.rts.ch/8709956.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8689008", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "conseiller national UDC valaisan", "name": "Addor, Jean-Luc", "type": "Participant"}, {"role": "conseillère nationale Verte genevoise", "name": "Mazzone, Lisa", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8688995"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Quelle communication pour les attentats terroristes? (3/3) : Interview d'Asiem El Difraoui, politologue, spécialiste de la communication des djihadistes, auteur du \"Que sais-je ?\" sur le djihadisme (Éd. Presse universitaires de France, 2016)", "genres": ["Interview"], "id": "sound-1455FD6E-9976-4351-86F3-DD12DD3EA5E9", "durationSec": 624, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "thematicThemes": ["terrorisme", "attentat", "communication de l'information", "mass média"], "excerpt": "C'est avec le point de vue d'un expert académique que se clôt la série de réflexions sur le terrorisme et les médias.", "alternativeExcerpt": ["C’est avec le point de vue d’un expert académique que se clôt la série de réflexions sur le terrorisme et les médias. Asiem El Difraoui est politologue, spécialiste de la communication des djihadistes, auteur du \"Que sais-je ?\" sur le djihadisme aux Presse universitaires de France."], "alternativeTitle": ["Quelle communication pour les attentats terroristes? (3/3) Interview d’Asiem El Difraoui / TUM_2017-06-16T08:10:00_sequence-1", "Tout un monde du 16.06.2017"], "imageURL": "//www.rts.ch/6590605.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8689016", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "politologue et spécialiste de la communication des djihadistes", "name": "El Difraoui, Asiem", "type": "Participant"}], "Auteur d'une déclaration": [{"role": "ministre de la sécurité et du contre-terrorisme du Royaume-Uni entre 2007 et 2010", "name": "West, Alan", "type": "Participant"}, {"role": "professeur de criminologie au Conservatoire national des Arts et métiers à Paris et spécialiste du terrorisme", "name": "Bauer, Alain", "type": "Participant"}, {"role": "directrice de la rédaction de la chaîne de télévision d'information BFMTV", "name": "Pigalle, Céline", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-8689012"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Décès d'Helmut Kohl le 16 juin 2017 à l'âge de 87 ans : Réaction de Roger de Weck, ancien rédacteur en chef de l'hebdomadaire allemand \"Die Zeit\" et directeur général de la SSR", "genres": ["Interview"], "id": "sound-FF397688-B6AB-4427-8C7B-481BBB1ECD81", "thematicGeographicals": ["Allemagne"], "durationSec": 355, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Kohl, Helmut"], "thematicThemes": ["fonction politique", "chef d'Etat", "mort (biologie)"], "alternativeExcerpt": ["Roger de Weck, ancien rédacteur en chef de Die Zeit, réagit au décès vendredi d’Helmut Kohl, père de la réunification allemande, à l’âge de 87 ans."], "alternativeTitle": ["Mort d’Helmut Kohl: interview de Roger de Weck / FOR_2017-06-16T18:02:00_developpement-2", "Forum du 16.06.2017"], "imageURL": "//www.rts.ch/8400056.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8689008", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "ancien rédacteur en chef de l'hebdomadaire allemand \"Die Zeit\" et directeur général de la SSR", "name": "Weck, Roger de", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8688996"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Le photographe Steve McCurry, témoin des populations en transition", "id": "sound-8F0339E5-C5C8-4476-9456-EB7862FFBF89", "durationSec": 375, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Steve McCurry, photographe\r\nInterview de Steve McCurry, célèbre photographe américain, qui s'est plongé à travers le prisme de son appareil photo dans d'innombrables guerres tout autour du globe. Il a été le témoin de nombreuses sociétés en mutation, en transition, que ce soit en Inde, à Cuba, ou au Pakistan.\r\n\r\n* * Le photographe Steve McCurry, témoin des populations en transition LANCEMENT 2 / STEVE MCCURRY\r\n***Et pour l'instant, eh bien, on va parler d'autre chose avec un grand photographe. Témoins de nombreuses sociétés en mutation, de peuples en transition: à Cuba, en Inde, au Pakistan. En Afghanistan aussi, au Liban, en Ex-Yougoslavie.\r\nDes expériences vécues à travers son appareil photo. Cette homme, Dominique Choffat, c'est l'Américain Steve McCurry... et cet homme, c'est d'abord une image qui a fait le tour du Monde:\r\nDIR STU LS\r\nC'est LA photographie la plus célèbre de Steve McCurry. \r\nOn y voit une jeune afghane, vêtue d'un habit rouge élimé, qui a un incroyable regard. Des yeux verts, intenses. \r\nUne image qui joue sur le contraste des couleurs, sur le contraste entre la beauté et la détresse. \r\nEt c'est une sorte de signature, une patte, avec des photos remplies d'émotions. \r\nPour planter ses décors, Steve McCurry force sur les couleurs, il les amplifie. \r\nEt ses photographies représentent très souvent des personnes qui vous fixent, dignes, sérieuses, le regard droit dans vos yeux. A l'image, justement, de cette jeune Afghane. \r\n*** Et les récompenses sont au rendez-vous... \r\nDéjà avec l'un de ses premiers reportages, qui l'entraîne entre le Pakistan et l'Afghanistan. \r\nOn est en 1980. Steve McCurry va se déguiser en tenue indigène, et il parvient à pénétrer dans les zones qui sont contrôlées par les Moudjahidines, les combattants de l'islam, juste après l'invasion soviétique. \r\nIl en ressort avec des photographies assez incroyables, où l'on voit ces combattants à un moment clé, au tout début de leur conflit. \r\nOn les suit, on est avec eux: ils épient l'ennemi, il nous font face. \r\nEt le photographe obtient son premier prix, pour tout ce travail. Le prix Robert Capa pour le meilleur reportage photographique à l'étranger.\r\nEt par la suite, cette récompense sera suivie par de nombreuses autres. \r\nSteve McCurry a un sacré palmarès, on va dire. Mais il est catégorique: ce n'est pas ce qui le motive à faire son travail.\r\nLe photographe arrive très bien à faire abstraction des potentiels prix qui seront décernés. \r\n  SON TUM/1 McCurry Prix 43'' \r\n((Traduction:\r\nMon travail et ma photographie ne se concentrent pas sur les récompenses.  \r\nCes prix, ils sont plutôt arrivés dans un autre temps de ma vie. \r\nQuand je ne travaille pas, je pense à tout ce qui me paraît mystérieux, à tout ce qui m'inspire, à ce qui résonne en moi. \r\nJe réfléchis à des photographies intéressantes. Et aussi à la manière dont la photographie enrichit ma vie, me permet de voyager, de voir le monde, de visiter différentes cultures, de rencontrer de nouvelles personnes. \r\nça n'est jamais une réflexion sur les récompenses, ce n'est pas ma motivation. C'est autre chose.))\r\n*** Steve McCurry est donc motivé par autre chose... Il s'intéresse d'abord aux populations qui vivent des périodes de grandes transformation.\r\nOui, des sociétés en transition, avec certains pays dans lesquels il va aller plusieurs fois, durant de longues périodes. \r\nLe Pakistan, l'Afghanistan, l'Irak, le Yemen, notamment. \r\nMais ces différents pays restent encore aujourd'hui dans une phase de mutation. Ils ne connaissent toujours pas la stabilité. \r\nEt cette situation qui perdure, elle touche Steve McCurry. \r\n SON TUM/2 McCurry transition 51'' \r\n((Traduction:\r\nEh bien oui, c'est décourageant, cette situation, dans des endroits comme le Yemen, l'Afghanistan, des lieux dans lesquels j'ai passé beaucoup de temps. \r\nPrenons la situation de l'Afghanistan. C'est un problème récurrent. On est même quelque part entre le début et le milieu de l'histoire. \r\nEt ça va se poursuivre... je pense à la condition des femmes: ça reste un problème réel dans des pays comme l'Afghanistan ou la Pakistan. \r\nJe pense qu'il s'agit d'une question de pouvoir et de convoitise. \r\nEt on en va pas dans la direction vers laquelle on devrait aller, parce qu'il y a un total manque de respect pour les droits humains. \r\nAlors, il y a de l'espoir que ce soit plutôt une phase de progrès pour la race humaine. \r\nMais je pense qu'on a encore beaucoup de travail à faire. ))\r\nEt il y a aussi beaucoup à faire du côté des Etats-Unis, de l'avis de Steve McCurry. \r\nLe photographe se montre très critique face aux autorités américaines.\r\nA ses yeux, elles ne prennent pas suffisamment en charge les gens qui se retrouvent dans le besoin, entre autre en ce qui concerne leur santé. \r\nEt on le perçoit totalement découragé par ce qu'il considère comme un abandon de la responsabilité de l'Etat.\r\n***On va rester aux Etats-Unis, à New York, pour parler d'un événement qui a marqué Steve McCurry -- et il n'est pas le seul: le 11 septembre 2001:\r\nMarqué sur le plan personnel, mais aussi sur le plan professionnel. \r\nImaginez le photographe américain, qui rentre tout juste d'un voyage au Tibet. \r\nIl est en train d'ouvrir son courrier, quand il voit par sa fenêtre la fumée et les flammes. \r\nSteve McCurry grimpe alors tout de suite sur le toit de son immeuble, et de là, il a une vue en droite ligne sur Manhattan, de là donc, il va prendre photo sur photo. Jusqu'à l'effondrement de la première tour du World Trade Center. \r\nIl va ensuite foncer et capturer le chaos qui se vit. \r\nEt ses photos sont terribles. Et terriblement belles.\r\nIl nous décrit ce sentiment très particuliers qu'il a vécu à ce moment-là. \r\n  SON 37'' \r\n((Traduction:\r\nLors des attentats du 11 septembre, j'ai d'abord réagi comme tout citoyen de New York. Nous étions tous totalement indignés. Je me sentais impuissant. Mais je savais qu'il fallait documenter cet événement, qu'il fallait conserver la mémoire de cette situation.  \r\nNous étions complètement sous le choc. Mais ma réaction et ma préoccupation ont été de me dire qu'il fallait raconter cet événement et avoir des images pour l'histoire et la postérité. ))\r\n***Steve McCurry dit vouloir raconter la vie, raconter les moments clés d'un pays, à travers ses photos. \r\nIl se dit conteur visuel, story-teller, et non photo-journaliste. \r\nC'est ainsi qu'il s'est défendu, il y a un an, quand il a dû affronter un scandale, avec certaines de ses photographies qui avaient été visiblement retouchées. Conteur visuel, c'est une dénomination intéressante, on va dire. \r\nUne dénomination qui dénote une ligne fragile à esquiver.\r\nC'est une question qui interroge de nombreux photographes: le lien ténu, entre ce qui est de témoigner d'une certaine réalité, et tout le travail artistique, construit. \r\nL'oeuvre de Steve McCurry, en tout cas, depuis 35 ans qu'il fait ce métier, son oeuvre transmet beaucoup d'émotion. \r\n***EXTRO: Steve McCurry quie expose jusqu'au 20 août à la Bourse de Bruxelles. Merci Dominique Choffat !\r\n>>> VIRGULE 3", "alternativeExcerpt": ["Interview de Steve McCurry, célèbre photographe américain, qui s'est plongé à travers le prisme de son appareil photo dans d'innombrables guerres tout autour du globe. Il a été le témoin de nombreuses sociétés en mutation, en transition, que ce soit en Inde, à Cuba, ou au Pakistan."], "alternativeTitle": ["Le photographe Steve McCurry, témoin des populations en transition / TUM_2017-06-16T08:15:00_sequence-2", "Tout un monde du 16.06.2017"], "imageURL": "//www.rts.ch/8120115.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8689016", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-8689015"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Didier van Cauwelaert, écrivain à succès", "genres": ["Interview"], "id": "sound-87274481-2879-40E8-8587-E56738A1028A", "durationSec": 3381, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Didier van Cauwelaert excelle à mêler réalisme et fantaisie narrative, intrigue sociale et histoire d'amour contrariée. Il sait créer des univers bien à lui. Il cumule prix littéraires et succès public. Prix Del Duca, prix Nimier, prix Goncourt, il a publié récemment Les témoins de la mariée et La femme de nos vies, récompensé par le Prix des Romancières 2013 et le Prix Messardière du Roman de l'été. Avec Rapport intime, il retrouve Alain Sachs, qui mit en scène sa pièce Le Passe-Muraille. \r\nDidier van Cauwelaert est aujourd'hui l'invité de Mélanie Croubalian.\r\n\r\n* * Didier van Cauwelaert excelle à mêler réalisme et fantaisie narrative, intrigue sociale et histoire d'amour contrariée. Il sait créer des univers bien à lui. Il cumule prix littéraires et succès public. Prix Del Duca, prix Nimier, prix Goncourt, il a publié récemment Les témoins de la mariée et La femme de nos vies, récompensé par le Prix des Romancières 2013 et le Prix Messardière du Roman de l'été. Avec Rapport intime, il retrouve Alain Sachs, qui mit en scène sa pièce Le Passe-Muraille. \r\nDidier van Cauwelaert est aujourd'hui l'invité de Mélanie Croubalian.", "alternativeTitle": ["Entre nous soit dit du 16.06.2017", "Entre nous soit dit du 16.06.2017", "Didier van Cauwelaert, écrivain à succès / ENSD_2017-06-16T20:03:45_entre-nous-soit-dit", "Didier van Cauwelaert, écrivain à succès / ENSD_2017-06-16T20:03:45_entre-nous-soit-dit"], "imageURL": "//www.rts.ch/4197828.image", "alternativeExcerpt": ["Didier van Cauwelaert excelle à mêler réalisme et fantaisie narrative, intrigue sociale et histoire dʹamour contrariée. Il sait créer des univers bien à lui. Il cumule prix littéraires et succès public. Prix Del Duca, prix Nimier, prix Goncourt, il a publié récemment Les témoins de la mariée et La femme de nos vies, récompensé par le Prix des Romancières 2013 et le Prix Messardière du Roman de l'été. Avec Rapport intime, il retrouve Alain Sachs, qui mit en scène sa pièce Le Passe-Muraille. \n\nDidier van Cauwelaert est aujourdʹhui lʹinvité de Mélanie Croubalian.", "Didier van Cauwelaert excelle à mêler réalisme et fantaisie narrative, intrigue sociale et histoire dʹamour contrariée. Il sait créer des univers bien à lui. Il cumule prix littéraires et succès public. Prix Del Duca, prix Nimier, prix Goncourt, il a publié récemment Les témoins de la mariée et La femme de nos vies, récompensé par le Prix des Romancières 2013 et le Prix Messardière du Roman de l'été. Avec Rapport intime, il retrouve Alain Sachs, qui mit en scène sa pièce Le Passe-Muraille. \n\nDidier van Cauwelaert est aujourdʹhui lʹinvité de Mélanie Croubalian."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671345", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Barthe, Isabelle", "type": "Producteur"}]}, "variantIds": ["ece-8671345", "ece-8671344"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Suisse fera une adaptation \"pragmatique\" de la directive de l'UE sur les armes", "id": "sound-4CB0F9DE-E4EA-4C33-A41A-E75FA049F8FD", "durationSec": 95, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Le Conseil fédéral va reprendre de manière \"pragmatique\" un durcissement de l'UE de sa réglementation sur les armes à feu. A l'avenir, il faudra être membre d'une société de tir pour garder son arme militaire.\r\n\r\n* * La Suisse fera une adaptation \"pragmatique\" de la directive de l'UE sur les armes 12h30 armes directives \r\nLa nouvelle réglementation européenne sur les armes à feu sera mise en ouvre de manière \"pragmatique\" par la Suisse. C'est ce qu'affirme aujourd'hui le Conseil fédéral, qui a accepté de transcrire dans le droit helvétique cette nouvelle norme liée à l'espace Schengen, dont la Suisse est membre. Un tour de vis décidé suite aux attentats de Paris. Objectif: mieux contrôler les détenteurs d'armes, notamment semi-automatiques. Pietro Bugnon, le Conseil fédéral parle d'une reprise \"pragmatique\" du droit européen. Pourquoi ?\r\nParce que la réglementation tient compte de la spécificité suisse de l'arme de service. Ce fusil d'assaut ou pistolet que les soldats suisses peuvent conserver chez eux après l'accomplissement de leur service militaire. Cette exception liée à la tradition suisse du tir n'allait pas de soi. La Suisse a dû la négocier lors de l'élaboration de cette directive européenne. Chose qu'elle a réussi à faire \"avec succès\", écrit le Conseil fédéral. On passe donc à l'étape de la mise en oeuvre. Tous les pays de l'espace Schengen, dont la Suisse, devront le faire dans les deux prochaines années, sous peine de voir l'accord dénoncé.\r\nAujourd'hui, le Conseil fédéral se veut rassurant. Notamment envers les tireurs qui étaient montés aux barricades, brandissant la menace du référendum. Le gouvernement explique que les armes de service pourront être conservées à la maison avec leur chargeur 20 coups et servir au tir sportif. Mais les futurs retraités de l'armée devront être membres d'une société de tir et tirer de manière régulière. Etre membre... tirer régulièrement... Des notions qui devront être approfondies dans la loi. A noter encore que les détenteurs actuels d'armes de service et les chasseurs ne seront pas concernés par ce nouveau réglement européen.", "alternativeExcerpt": ["Le Conseil fédéral va reprendre de manière \"pragmatique\" un durcissement de l'UE de sa réglementation sur les armes à feu. A l'avenir, il faudra être membre d'une société de tir pour garder son arme militaire."], "alternativeTitle": ["La Suisse fera une adaptation \"pragmatique\" de la directive de l'UE sur les armes / 12H30_2017-06-16T12:30:00_developpement-1", "Le 12h30 du 16.06.2017"], "imageURL": "//www.rts.ch/8708710.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8688991", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}]}, "variantIds": ["ece-8688985"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Son du matin", "source": "siranau", "title": "Le son du matin 16.06.2017", "genres": ["Commentaire"], "id": "sound-85DDC457-9CA6-4F6D-96D6-D826C1532710", "durationSec": 287, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le son du matin / RVA3_2017-06-16T07:55:00_le-son-du-matin", "Réveil à 3 du 16.06.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671060", "isOnline": true, "imageURL": "//www.rts.ch/8279214.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-8671057"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chacun pour tous (parodie sur Couleur 3)", "source": "siranau", "title": "Chacun pour Tous3 16.06.2017", "genres": ["Sketch"], "id": "sound-91CCAF65-315D-43FD-B8B6-102C40CCA462", "durationSec": 17, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Chacun pour Tous3", "Chacun pour Tous3 / YWK_2017-06-16T11:15:00_chacun-pour-tous", "Chacun pour Tous3 / YWK_2017-06-16T11:15:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8670976", "isOnline": true, "imageURL": "//www.rts.ch/8256721.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8670976", "ece-8670965"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chacun pour tous (parodie sur Couleur 3)", "source": "siranau", "title": "Chacun pour tous 16.06.2017", "genres": ["Sketch"], "id": "sound-D60E8E1E-2CBC-4028-B6D2-5E2BC7B7E31B", "durationSec": 97, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Chacun pour tous", "Chacun pour tous / YWK_2017-06-16T09:15:00_chacun-pour-tous", "Chacun pour tous / YWK_2017-06-16T09:15:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8670979", "isOnline": true, "imageURL": "//www.rts.ch/8256721.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Moreno, Fantin", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}]}, "variantIds": ["ece-8670979", "ece-8670969"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chacun pour tous (parodie sur Couleur 3)", "source": "siranau", "title": "Chacun pour Tous2 16.06.2017", "genres": ["Sketch"], "id": "sound-E7840BB1-550A-4044-B543-1C82507D748B", "durationSec": 95, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Chacun pour Tous2", "Chacun pour Tous2 / YWK_2017-06-16T10:15:00_chacun-pour-tous", "Chacun pour Tous2 / YWK_2017-06-16T10:15:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8670973", "isOnline": true, "imageURL": "//www.rts.ch/8256721.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8670973", "ece-8670963"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Les épurations après 1945 (5/5) : Entretien avec Laurent Joly, historien et documentariste", "id": "sound-CC7618B8-3AFD-4A65-AEC5-C8DF730E741C", "durationSec": 1937, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Nous nous entretenons avec Laurent Joly, historien et coréalisateur du documentaire que vous pourrez découvrir dimanche prochain sur RTS Deux : \"La police de Vichy\". C'est une nouvelle histoire de Vichy et de sa police que raconte ce documentaire. Une institution qui de 1940 à 1944 a été la clé de voûte du régime du Maréchal Pétain et de sa politique de collaboration. L'extrême politisation de l'activité policière et la chasse aux Juifs sous l'Occupation semblent avoir laissé des traces profondes dans les mémoires et les comportements policiers jusqu'à nos jours.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "historien et documentariste", "name": "Joly, Laurent", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Barthe, Isabelle", "type": "Producteur"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "L'invité", "source": "siranau", "title": "L'invité 16.06.2017", "genres": ["Interview"], "id": "sound-6B8A4AE3-4747-44A0-8687-1A9829531F4E", "durationSec": 833, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'invité", "L'invité / RVA3_2017-06-16T07:20:00_l-invite", "L'invité / RVA3_2017-06-16T07:20:00_l-invite"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671063", "isOnline": true, "imageURL": "//www.rts.ch/8256765.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-8671063", "ece-8671046"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Les épurations après 1945  (5/5)", "id": "sound-A434A0DE-4399-4E55-B90D-B038C8997C27", "durationSec": 1823, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Nous nous entretenons avec Laurent Joly, historien et coréalisateur du documentaire que vous pourrez découvrir dimanche prochain sur RTS Deux : \" La police de Vichy \"\r\nC'est une nouvelle histoire de Vichy et de sa police que raconte ce documentaire. Une institution qui de 1940 à 1944 a été la clé de voûte du régime du Maréchal Pétain et de sa politique de collaboration. L'extrême politisation de l'activité policière et la chasse aux Juifs sous l'Occupation semblent avoir laissé des traces profondes dans les mémoires et les comportements policiers jusqu'à nos jours.\r\n\r\n* * Nous nous entretenons avec Laurent Joly, historien et coréalisateur du documentaire que vous pourrez découvrir dimanche prochain sur RTS Deux : \" La police de Vichy \"\r\nC'est une nouvelle histoire de Vichy et de sa police que raconte ce documentaire. Une institution qui de 1940 à 1944 a été la clé de voûte du régime du Maréchal Pétain et de sa politique de collaboration. L'extrême politisation de l'activité policière et la chasse aux Juifs sous l'Occupation semblent avoir laissé des traces profondes dans les mémoires et les comportements policiers jusqu'à nos jours.", "alternativeTitle": ["Histoire vivante du 16.06.2017", "Histoire vivante du 16.06.2017", "Les épurations après 1945  (5/5) / HV_2017-06-16T13:30:00_histoire-vivante", "Les épurations après 1945  (5/5) / HV_2017-06-16T13:30:00_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Nous nous entretenons avec Laurent Joly, historien et coréalisateur du documentaire que vous pourrez découvrir dimanche prochain sur RTS Deux : \" La police de Vichy \"\n\nCʹest une nouvelle histoire de Vichy et de sa police que raconte ce documentaire. Une institution qui de 1940 à 1944 a été la clé de voûte du régime du Maréchal Pétain et de sa politique de collaboration. Lʹextrême politisation de lʹactivité policière et la chasse aux Juifs sous lʹOccupation semblent avoir laissé des traces profondes dans les mémoires et les comportements policiers jusquʹà nos jours.", "Nous nous entretenons avec Laurent Joly, historien et coréalisateur du documentaire que vous pourrez découvrir dimanche prochain sur RTS Deux : \" La police de Vichy \"\n\nCʹest une nouvelle histoire de Vichy et de sa police que raconte ce documentaire. Une institution qui de 1940 à 1944 a été la clé de voûte du régime du Maréchal Pétain et de sa politique de collaboration. Lʹextrême politisation de lʹactivité policière et la chasse aux Juifs sous lʹOccupation semblent avoir laissé des traces profondes dans les mémoires et les comportements policiers jusquʹà nos jours."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671357", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-8671357", "ece-8671356"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics 16.06.2017", "genres": ["Commentaire"], "id": "sound-695D3A97-B9BE-44BC-AA3A-8207ADBBA526", "durationSec": 190, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Happy Pics", "Happy Pics / HAP_2017-06-16T18:10:00_happy-pics", "Happy Pics / HAP_2017-06-16T18:10:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671016", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-8671016", "ece-8671010"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culture au point", "source": "siranau", "title": "1. Série: \"Better Call Saul\" de Vince Gilligan et Peter Gould. - 2. BD: \"Un autre regard\" d'Emma, aux éditions Massot. - 3. Série: \"Master of None\" de Aziz Ansari et Alan Yang. - 4. BD: \"Le journal du OFF\" de Gerschel, Saint-Cricq et James, chez Glénat", "genres": ["Débat"], "id": "sound-8F4E034B-755E-45D8-BA57-873E0FA4B3EE", "durationSec": 3223, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "thematicThemes": ["bande dessinée", "série télévisée"], "excerpt": "Six sorties culturelles sous la loupe de nos chroniqueurs:\r\n- Deux spectacles, par Thierry Sartoretti et Anne-Laure Gannac\r\n- Deux séries, par Noémi Massard et Emilie Jendly\r\n- Deux BD, par Marlène Métrailler et Camille Destraz", "alternativeTitle": ["Culture au point du 16.06.2017", "\"Better Call Saul\" sous l'œil de nos critiques", "\"La Flûte enchantée\" sous l'œil de nos critiques", "Série: \"Master of None\" de Aziz Ansari et Alan Yang / CUP_2017-06-16T12:06:00_serie-master-of-none-de-aziz-ansari-et-a", "Culture au point du 16.06.2017", "Série: \"Better Call Saul\" de Vince Gilligan et Peter Gould / CUP_2017-06-16T12:06:00_serie-better-call-saul-de-vince-gilligan", "Culture au Point / CUP_2017-06-16T12:06:00_culture-au-point", "Arts scéniques: \"La Flûte enchantée\" par le Béjart Ballet Lausanne au théâtre de Beaulieu, Lausanne / CUP_2017-06-16T12:06:00_arts-sceniques-la-flute-enchantee-par-le", "BD: \"Le journal du OFF\" de Gerschel, Saint-Cricq et James, chez Glénat / CUP_2017-06-16T12:06:00_bd-le-journal-du-off-de-gerschel-saint-c", "BD: \"Un autre regard\" d'Emma, aux éditions Massot / CUP_2017-06-16T12:06:00_bd-un-autre-regard-d-emma-aux-editions-m", "Arts scéniques: \"Claptrap\" de Marion Duval au théâtre de Vidy, Lausanne / CUP_2017-06-16T12:06:00_arts-sceniques-claptrap-de-marion-duval", "Séquence 8 / CUP_2017-06-16T12:06:00_sequence-8", "Séquence 7 / CUP_2017-06-16T12:06:00_sequence-7", "Culture au Point / CUP_2017-06-16T12:06:00_culture-au-point"], "alternativeExcerpt": ["\"Better Call Saul\", saison 3, nous montre le parcours du jeune Jimmy McGill, avocat sans envergure, jusqu’à ce qu’il adopte le pseudonyme Saul Goodman et défende la pègre dans la série \"Breaking Bad\".\n\nLa critique d’Emilie Jendly (Le Temps) et de Noémi Massard (funambuline).", "Pour ses 30 ans, le Ballet Béjart reprend \"La flûte enchantée\" de Mozart, une ancienne création du Maître, Maurice Béjart. Une œuvre à la fois populaire et mystique. \n\nDu goût des critiques de \"Culture au Point\", Anne-Laure Gannac (RTS) et Thierry Sartoretti (RTS)?", "Six sorties culturelles sous la loupe de nos chroniqueurs:\n- Deux spectacles, par Thierry Sartoretti et Anne-Laure Gannac\n- Deux séries, par Noémi Massard et Emilie Jendly\n- Deux BD, par Marlène Métrailler et Camille Destraz", "Six sorties culturelles sous la loupe de nos chroniqueurs:\n- Deux spectacles, par Thierry Sartoretti et Anne-Laure Gannac\n- Deux séries, par Noémi Massard et Emilie Jendly\n- Deux BD, par Marlène Métrailler et Camille Destraz"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8670916", "isOnline": true, "imageURL": "//www.rts.ch/8703606.image", "contributors": {"Participant/e au débat": [{"role": "bloggeuse, Chroniqueuse Série", "name": "Massard, Noémi", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sartoretti, Thierry", "type": "Participant"}, {"role": "journaliste, Chroniqueuse BD", "name": "Destraz, Camille", "type": "Participant"}, {"role": "journaliste", "name": "Gannac, Anne Laure", "type": "Participant"}, {"role": "journaliste, conseillère en communication, Chroniqueuse Série", "name": "Jendly, Emilie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Froidevaux, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS, Chroniqueuse BD", "name": "Métrailler, Marlène", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gonzalez, Christine", "type": "Participant"}]}, "variantIds": ["ece-8670916", "ece-8670913"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Petinesca et Batavia ! (5/5)", "id": "sound-B3F56FE1-8E65-4963-B3DE-022AF56ADAE9", "durationSec": 1677, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Voyage dans le temps plutôt fouillé cette semaine avec un détachement farouchement sympathique du Service d'Archéologie du Canton de Berne qui nous emmène sur le site romain de Petinesca. Une fantastique balade dans les bois qui surplombent la commune seelandaise de Studen. Après quelques antiques déambulations tant historiques qu'hystériques, Philus et Dujanum ( l'inverse eût été outrancier) visitent le Nouveau Musée Bienne sous la férule souriante et éclairée de la conservatrice Ludivine Marquis. Après y avoir goûté un croûton de pain millénaire et tout noirci, nos deux légionnaires en goguettes abandonnent leurs sandales chez Batavia, au cour de la vieille ville de l'Avenir. Une épicerie gourmande et originale tenue par un couple de choubidous. Promis, on ne vous raconte pas de salades!\r\n\r\n* Infotrafic: 09:42:14-09:42:27 / * Voyage dans le temps plutôt fouillé cette semaine avec un détachement farouchement sympathique du Service d'Archéologie du Canton de Berne qui nous emmène sur le site romain de Petinesca. Une fantastique balade dans les bois qui surplombent la commune seelandaise de Studen. Après quelques antiques déambulations tant historiques qu'hystériques, Philus et Dujanum ( l'inverse eût été outrancier) visitent le Nouveau Musée Bienne sous la férule souriante et éclairée de la conservatrice Ludivine Marquis. Après y avoir goûté un croûton de pain millénaire et tout noirci, nos deux légionnaires en goguettes abandonnent leurs sandales chez Batavia, au cour de la vieille ville de l'Avenir. Une épicerie gourmande et originale tenue par un couple de choubidous. Promis, on ne vous raconte pas de salades!", "alternativeTitle": ["Bille en tête du 16.06.2017", "Petinesca et Batavia ! (5/5) / BIL_2017-06-16T09:31:30_bille-en-tete", "Bille en tête du 16.06.2017", "Petinesca et Batavia ! (5/5) / BIL_2017-06-16T09:31:30_bille-en-tete"], "alternativeExcerpt": ["Voyage dans le temps plutôt fouillé cette semaine avec un détachement farouchement sympathique du Service dʹArchéologie du Canton de Berne qui nous emmène sur le site romain de Petinesca. Une fantastique balade dans les bois qui surplombent la commune seelandaise de Studen. Après quelques antiques déambulations tant historiques quʹhystériques, Philus et Dujanum ( lʹinverse eût été outrancier) visitent le Nouveau Musée Bienne sous la férule souriante et éclairée de la conservatrice Ludivine Marquis. Après y avoir goûté un croûton de pain millénaire et tout noirci, nos deux légionnaires en goguettes abandonnent leurs sandales chez Batavia, au cœur de la vieille ville de lʹAvenir. Une épicerie gourmande et originale tenue par un couple de choubidous. Promis, on ne vous raconte pas de salades!", "Voyage dans le temps plutôt fouillé cette semaine avec un détachement farouchement sympathique du Service dʹArchéologie du Canton de Berne qui nous emmène sur le site romain de Petinesca. Une fantastique balade dans les bois qui surplombent la commune seelandaise de Studen. Après quelques antiques déambulations tant historiques quʹhystériques, Philus et Dujanum ( lʹinverse eût été outrancier) visitent le Nouveau Musée Bienne sous la férule souriante et éclairée de la conservatrice Ludivine Marquis. Après y avoir goûté un croûton de pain millénaire et tout noirci, nos deux légionnaires en goguettes abandonnent leurs sandales chez Batavia, au cœur de la vieille ville de lʹAvenir. Une épicerie gourmande et originale tenue par un couple de choubidous. Promis, on ne vous raconte pas de salades!"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671339", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8671339", "ece-8671338"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau 16.06.2017", "genres": ["Commentaire"], "id": "sound-E5125B54-5336-4FBB-9542-8D6588EAB7DD", "durationSec": 171, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La belle vidéo de Stéphane Laurenceau", "La belle vidéo de Stéphane Laurenceau / HAP_2017-06-16T18:20:00_la-belle-video-de-stephane-laurenceau", "La belle vidéo de Stéphane Laurenceau / HAP_2017-06-16T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8671015", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8671015", "ece-8671009"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Après douze jours passés en Corée du Nord, récit de la misère en habits pimpants", "id": "sound-7C2BDC53-BF35-4B73-BAF7-96ECF98EA473", "durationSec": 404, "publicationDate": "2017-06-16T00:00:00Z", "mediaType": "audio", "excerpt": "Frédéric Castel a passé près de deux semaines en Corée du Nord. Sous des apparences pimpantes, le pays du dictateur Kim Jong-Un tente de dissimuler une situation précaire et un contrôle totalitaire.\r\n\r\n* * Frédéric Castel a passé près de deux semaines en Corée du Nord. Sous des apparences pimpantes, le pays du dictateur Kim Jong-Un tente de dissimuler une situation précaire et un contrôle totalitaire.", "alternativeExcerpt": ["Frédéric Castel a passé près de deux semaines en Corée du Nord. Sous des apparences pimpantes, le pays du dictateur Kim Jong-Un tente de dissimuler une situation précaire et un contrôle totalitaire."], "alternativeTitle": ["Après douze jours passés en Corée du Nord, récit de la misère en habits pimpants / FOR_2017-06-16T18:12:00_developpement-7", "Forum du 16.06.2017"], "imageURL": "//www.rts.ch/8709533.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8689008", "isOnline": true, "variantIds": ["ece-8688999"]}]}}