{"response": {"numFound": 26179, "start": 20000, "docs": [{"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : L'invité de la rédaction - Gérard Courtois, directeur éditorial du Monde", "id": "sound-230513B9-9D91-4435-BADF-428D75EC2194", "durationSec": 1321, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Courtois, Gérard\r\nLa course à l'Elysée ne paraît ressembler à aucune autre. A 40 jours du premier tour de la Présidentielle, un français sur deux ne sait pas encore quel bulletin il glissera dans l'urne. L'interview de Gérard Courtois, directeur éditorial du Monde.\r\n\r\n* * L'invité de la rédaction - Gérard Courtois, directeur éditorial du Monde (L'invité de la rédaction) \r\n(GERARD COURTOIS) INVITE MATINALE - GERARD COURTOIS\r\nGérard Courtois, directeur éditorial du Monde - son portable +33 6.32.54.42.26. - en direct du studio de Paris accueilli par Bénédicte Banet.\r\nHeure\r\nNous allons parler de la course à l'Elysée, version 2017, et qui ne paraît ressembler à aucune autre. A 40 jours du premier tour de la Présidentielle, un français sur deux ne sait pas encore quel bulletin il glissera dans l'urne.  Cette foule d'indécis est-elle le symbole d'un désarroi et d'une lassitude de l'électeur face à une campagne brouillée par les affaires, les surprises et le ras-le-bol, le sentiment de n'y plus rien comprendre ou tout simplement un feuilleton de plus de ces campagnes présidentielles à rebondissements qui font l'histoire de la France?\r\nNotre invité ce matin est en direct de notre studio de Paris, le directeur éditorial du Monde, Gérard Courtois, bonjour et merci d'être avec nous. Auteur du tout récent ouvrage \"Parties de campagne\" qui revient sur les neuf campagnes présidentielles, 91 candidats et 7 élus de ces 50 dernières années.\r\nCuvée particulièrement riche non?\r\n-Les campagnes présidentielles sont toujours un moment particulier de la vie politique française avec avec ses ténors, ses seconds rôles et ses figurants, sa dramaturgie orchestrée et ses rebondissements spectaculaires mais force est de constater que la cuvée 2017 est particulièrement échevelée ?\r\nSans gauche et droite traditionnelle?\r\n-Situation inédite, si l'on fait abstraction de 2002 où le tandem Chirac/Jospin avait fait moins de 35% au 1er tour, on pourrait se retrouver au soir du 23 avril prochain, date du 1er tour, sans représentant des deux partis qui façonnent la vie politique française depuis des décennies, la gauche traditionnelle du PS et la droite des Républicains...  vous le croyez vraiment possible ?\r\nFillon\r\n-Exclu pour vous la résurrection d'un François Fillon qui ressortirait blanchi mercredi de sa mise en examen.. les carottes sont définitivement cuites pour lui ? \r\nFin d'un système ou affaire de personnes?\r\n-De quoi ce vraisemblable scénario est-il l'illustration... la fin d'un système ou la faiblesse du personnel politique du moment..\r\n-Les Français en ont résolument marre de cette alternance gauche-droite, cette perpétuelle guerre de religion qui leur paraît stérile...\r\n-Mais dans le même temps il doute des alternatives...  on l'a dit à 40 jours du scrutin, un français sur deux ne sait pas encore quel bulletin il va glisser dans l'urne... la seule faute d'une campagne brouillée par les affaires et les surprises ? \r\n-Mais cette situation n'est pas nouvelle, des rebondissements il y en a eu de nombreux durant les campagnes précédentes....?\r\n-Et de ces rebondissement, les français apparemment en rafollent... il n'y a qu'à voir comme ils se passionnent depuis des semaines pour l'affaire Fillion...\r\nVers une logique de compromis? Macron?\r\n-On dit cependant la France en colère, en crise de confiance est-elle pour autant prête à remplacer cette logique d'affrontement par une logique de compromis..\r\n-Qui pour incarner au mieux cette possible nouvelle donne, Emmanuel Macron... vraiment...  ses possibles électeurs le voient tantôt de gauche, tantôt de droite... on le dit tout simplement réformiste mais un réformiste peut-il vraiment séduire un électorat globalement conservateur ?... \r\nAbstentionnistes\r\n-Et que faire de cette frange d'électeurs de plus en plus conséquente.... les abstentionnistes qui pourraient dépasser les 26% ... habituellement une présidentielle c'est  guère plus de 15% d'abstention.. ?\r\n-A l'exception des électeurs du front national, on les retrouve visiblement dans tous les camps ? Comment le comprendre...\r\n-Qui sont-ils... tout simplement ces riens à foutre qui ne croyent plus à la chose politique....? ou en tout cas plus sous cette forme...\r\nVIème république?\r\n-On a bizzarement plus beaucoup entendu parler du besoin de passer à une VIème République...  \r\n-Mais serait-ce vraiment la panacée...\r\n-Peut-on imaginer dans la foulée qu'ils en viennent tout simplement  à douter de la démocratie.... (PRESSE)\r\n-Ce serait alors l'implosion du système... vous le croyez possible...", "alternativeExcerpt": ["La course à l'Elysée ne paraît ressembler à aucune autre. A 40 jours du premier tour de la Présidentielle, un français sur deux ne sait pas encore quel bulletin il glissera dans l'urne. L'interview de Gérard Courtois, directeur éditorial du Monde.", "La course à l'Elysée ne paraît ressembler à aucune autre. A 40 jours du premier tour de la Présidentielle, un français sur deux ne sait pas encore quel bulletin il glissera dans l'urne. L'interview de Gérard Courtois, directeur éditorial du Monde.", "La course à l'Elysée ne paraît ressembler à aucune autre. A 40 jours du premier tour de la Présidentielle, un français sur deux ne sait pas encore quel bulletin il glissera dans l'urne. L'interview de Gérard Courtois, directeur éditorial du Monde.", "La course à l'Elysée ne paraît ressembler à aucune autre. A 40 jours du premier tour de la Présidentielle, un français sur deux ne sait pas encore quel bulletin il glissera dans l'urne. L'interview de Gérard Courtois, directeur éditorial du Monde."], "alternativeTitle": ["L'invité de la rédaction - Gérard Courtois, directeur éditorial du Monde", "L'invité de la rédaction - Gérard Courtois", "L'invité de la rédaction - Gérard Courtois, directeur éditorial du Monde / JDM_2017-03-13T07:37:00_l-invite-du-journal", "L'invité de la rédaction - Gérard Courtois, directeur éditorial du Monde / JDM_2017-03-13T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8437997", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "Technicienne - Studio Paris", "name": "Banet, Bénédicte", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "De Preux, Jean", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8437997", "ece-8437977"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Jours de France: la Corrèze se montre inquiète à propos de l'emploi et du pouvoir d'achat", "id": "sound-B4387DE3-B6B9-47FA-B6AE-4377FBF8A331", "durationSec": 110, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le sentiment d'être oublié domine en Corrèze, où les habitants sont grandement préoccupés par la question de l'emploi et du pouvoir d'achat. Certains aimeraient pouvoir dépasser les 35 heures pour gagner plus, d'autres ont peur de l'ubérisation de l'économie.\r\n\r\n* * Jours de France: la Corrèze se montre inquiète à propos de l'emploi et du pouvoir d'achat Anouk Henry, vous êtes une semaine au coeur de la France, en Corrèze avec Nicolas Vultier, pour tenter d'être au plus près des préoccupations des gens. Alors comment vit-on cette campagne présidentielle à Brive-la-Gaillarde ou à Tulle?\r\nCe qui domine ici, c'est vraiment le sentiment d'être ailleurs, « dans un autre monde ». Chacun a évidemment ses propres préoccupations, mais il y a une chose qui revient systématiquement dans les conversations, c'est l'emploi, et donc le pouvoir d'achat. 35 heures, ubérisation, et désouvrement des jeunes. c'est vraiment LA préoccupation majeure ici en Corrèze\r\nPourtant, la région ne se porte pas trop mal.\r\n8 pourcent de chômage, c'est dans la moyenne nationale. L'économie est finalement assez résistante, mais elle est en plein paradoxe, entre la récession des secteurs traditionnels, comme l'agriculture, le bois, le transports.. et un certain dynamisme des entreprises technologiques... \r\nCar en Corrèze aussi, on mise beaucoup sur l'innovation, notamment les biotechnologies..\r\nOui, mais le problème, c'est que pour développer ce type d'entreprises, il faut des compétences spécifiques. Alors il y a bien des centres universitaires pas loin, à Clermont-Ferrand, Limoges ou Bordeaux. Mais à en croire les patrons, les compétences dont ils ont besoin font parfois défaut. ils déplorent un décalage entre les besoins des entreprises et le système de formation. Trop théorique, pas assez moderne, selon ses détracteurs, il encourage des filières « humanistes » qui n'offrent aucun débouché. \r\nCe qui est sûr, c'est qu'en France, les filières professionnelles sont mal considérées, le bac est un passage obligé, et, conséquence ou non d'une formation inadaptée, les jeunes ont toutes les peines du monde à trouver un emploi stable.", "alternativeExcerpt": ["Le sentiment d’être oublié domine en Corrèze, où les habitants sont grandement préoccupés par la question de l'emploi et du pouvoir d'achat. Certains aimeraient pouvoir dépasser les 35 heures pour gagner plus, d’autres ont peur de l’ubérisation de l’économie."], "alternativeTitle": ["Jours de France: la Corrèze se montre inquiète à propos de l'emploi et du pouvoir d'achat / FOR_2017-03-13T18:12:00_developpement-7", "Forum du 13.03.2017"], "imageURL": "//www.rts.ch/8458790.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8437965", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Henry, Anouk", "type": "Participant"}]}, "variantIds": ["ece-8437951"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'escalade se poursuit entre les Pays-Bas et la Turquie", "id": "sound-94CA90E7-2499-449B-A5CD-4D84BC061556", "durationSec": 319, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : De Marcilly, Charles\r\nLes autorités turques ont convoqué lundi l'ambassadeur des Pays-Bas à Ankara pour lui remettre officiellement une plainte relative au comportement de la police néerlandaise ce week-end à Rotterdam. Interview de Charles de Marcilly, responsable de la Fondation Robert Schuman à Bruxelles.\r\n\r\n* * L'escalade se poursuit entre les Pays-Bas et la Turquie  \r\nCharles de Marcilly, responsable de la Fondation Robert Schuman à Bruxelles, bonsoir !\r\nOn va revenir avec sur la crise diplomatique qui oppose la Turquie à la Hollande, à l'Allemagne, et dans une moindre mesure à la Suisse. \r\nON en a beaucoup parlé ces derniers jours. La volonté du président turque de faire campagne pour sa réforme constitutionnelle dans les pays européens passe très mal. Et la situation est en train de dégénérer. Interdiction en Europe ; en retour, protestations et insultes extrêmement graves prononcées par le président Erdohan. Les hollandais, traités de fascites, exigent des excuses.\r\nBref, Charles de Marcilly, est-ce que les européens sont tombés dans le piège d'Erdohan ?\r\n-\tUne crise de plus qui démontre l'extrême complication des relations avec la Turquie.\r\n-\tQuelles conséquences potentielles pour l'UE ?? notamment sur l'accord migratoire ?? tout va se calmer s'il gagne le 16 avril, sinon .\r\n-\tThomas de Maizière, Wolfgang Schäuble ont été très fermes . la suisse se distingue en prônant la liberté d'expression ; le bon choix ?? (n'a pas été traité de pays nazi-fasciste, bien que des réunions aient été interdites en région zurichoise ces derniers jours) . \r\n-\tTrop réagir, c'est risquer la surenchère ! \r\n-\tJusqu'ou peut aller cette surenchère ? et surtout comment sortir de cette situation ??\r\n-\tL'idéal : condamner les provocations et la surenchère, tout en autorisant les manifestations ?? \r\n-\tLa Hollande, cas particulier : proximité des élections . reste l'impression que le pays est tombé dans le piège d'Erdohan, en partant dans une surenchère. Pour lui, c'est idéal pour mobiliser ses partisans et victimiser la Turquie\r\n-\tCes excès de langage, les provocations, . de quoi démontrer qu'il a tourné la page de l'intégration UE ?", "alternativeExcerpt": ["Les autorités turques ont convoqué lundi l'ambassadeur des Pays-Bas à Ankara pour lui remettre officiellement une plainte relative au comportement de la police néerlandaise ce week-end à Rotterdam. Interview de Charles de Marcilly, responsable de la Fondation Robert Schuman à Bruxelles."], "alternativeTitle": ["L'escalade se poursuit entre les Pays-Bas et la Turquie / FOR_2017-03-13T18:04:00_developpement-3", "Forum du 13.03.2017"], "imageURL": "//www.rts.ch/8458778.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8437965", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bangerter, Julien", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}]}, "variantIds": ["ece-8437957"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Réflexions", "source": "siranau", "title": "Réflexions : le trafique autoroutier en Suisse  ", "genres": ["Commentaire"], "id": "sound-462024AC-B2A6-43BA-993C-4F9F0AE64966", "thematicGeographicals": ["Suisse"], "durationSec": 145, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["circulation routière"], "alternativeTitle": ["Réflexions", "Réflexions / OTWO_2017-03-13T09:15:00_reflexions", "Réflexions / OTWO_2017-03-13T09:15:00_reflexions"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419639", "isOnline": true, "imageURL": "//www.rts.ch/7966459.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8419639", "ece-8419632"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : MP3 - Les références musicales d'Alexandra Lamy : \"Proud Mary\", Tina Turner ", "id": "sound-E6AA943A-3930-48A7-90CC-5034D843F0CB", "durationSec": 380, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Alexandra Lamy, actrice\r\n\"Proud Mary\", Tina Turner \r\n\"La corrida\", Francis Cabrel\r\n\r\n* * MP3 - Les références musicales d'Alexandra Lamy : \"Proud Mary\", Tina Turner  (MP3 13.03 ALEXANDRA LAMY) MP3 ALEXANDRA LAMY, semaine du 13 au 17 MARS\r\nDu sud - région de Nîmes- elle a conservé un léger accent chantant.\r\nAvec sa voix brisée, son sourire communicatif et son sens de l'humour, elle a la cote auprès du public, souvent qualifiée de « chouchou des Français ». \r\nAlexandra Lamy est notre invitée, cette semaine dans MP3.\r\nDès mercredi, vous verrez la comédienne blonde et pleine de peps sur grand écran dans « L'embarras du choix ». Une comédie où son personnage est parfaitement incapable de décider quoi que ce soit !\r\n  8'06''  + FIN DE PAROLE : 3'42''\r\nLUNDI\r\n-\tTina Turner : Proud Mary\r\n-\tCabrel : La corrida\r\nAlexandra LAMY se raconte dans MP3\r\nLa voix brisée, comme celles de Tina Turner ou Janis Joplin, ses « idoles ».\r\nJouer avec la voix, ça fait d'ailleurs partie de son jeu d'actrice. \r\n« J'aime bien, c'est subtil. Par exemple dans une comédie, on l'élève un peu ».\r\nLa comédie lui va bien ; elle vient de remporter le prix de l'interpértation féminine au 20ème Festival du Film de Comédie de l'Alpe d'Huez pour son rôle de Juliette dans L'EMBARRAS DU CHOIX, actuellement au cinéma.\r\nEn évoquant les musiques qui l'ont marquée ou inspirée, elle dit souvent un « J'adore » appuyé, assorti de ce large sourire qu'on lui connait.\r\nDe Pink Floyd à Balavoine en passant par Cabrel et Scorpions. la musique fait partie de son existence dès l'enfance.", "alternativeExcerpt": ["\"Proud Mary\", Tina Turner \"La corrida\", Francis Cabrel", "\"Proud Mary\", Tina Turner \n\"La corrida\", Francis Cabrel", "\"Proud Mary\", Tina Turner \n\"La corrida\", Francis Cabrel"], "alternativeTitle": ["MP3 - Les références musicales d'Alexandra Lamy", "MP3 - Les références musicales d'Alexandra Lamy / JDM_2017-03-13T06:51:00_mp3", "MP3 - Les références musicales d'Alexandra Lamy / JDM_2017-03-13T06:51:00_mp3"], "imageURL": "//www.rts.ch/8451098.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8438009", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8438009", "ece-8437990"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Brexit: le Royaume-Uni doit-il craindre l'exil des start-ups?", "id": "sound-25F90C5E-5B82-4855-BBFD-3745B45C7A00", "durationSec": 313, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Albin Serviant, co-fondateur du hub londonien French Tech; Jean-Michel Chalayer, fondateur de LeSalon\r\nSi la perspective de quitter l'Union européenne engendre un fort climat d'incertitude pour certains au Royaume-Uni, quelques secteurs économiques ont l'air toujours aussi dynamiques qu'avant. C'est le cas des nouvelles technologies. Londres continue d'attirer des start-ups du monde numérique.\r\n\r\n* * Brexit: le Royaume-Uni doit-il craindre l'exil des start-ups? LANCEMENT 1 / BREXIT - STARTUPS\r\n***Le parlement britannique entre aujourd'hui dans la dernière ligne droite avant de déclencher le Brexit. L'adoption finale de la notification du divorce avec Bruxelles pourrait avoir lieu déjà ce soir. Même si la perspective de quitter l'Union européenne engendre un fort climat d'incertitude pour certains, il y a des secteurs économiques qui ont l'air toujours aussi dynamiques qu'avant. C'est le cas des nouvelles technologies. Catheine Ilic, vous vous êtes rendu compte que Londres restait continuait d'attirer des startups du monde numérique...\r\n DIR TEL\r\nje me suis concentrée sur un groupe en particulier, la communauté tech française à Londres, elle rassemble quelque 4500 entrepreneurs, ce qui permet d'avoir une bonne idée de la situation .\r\nAlbin Serviant coordonne ce réseau très organisé, il est le co-fondateur du hub londonien French Tech, qui a pour but de promouvoir les startups françaises à l'étranger. Et pour l'heure il ne constate pas un impact concret du Brexit dans ce milieu.\r\n SON 1, 39''\r\n***Qu'est-ce qui fait l'attrait de Londres ?\r\nJ'ai posé la question à un autre jeune entrepreneur Français, Jean-Michel Chalayer, qui a quitté un emploi de consultant à Munich pour fonder il y a 3 ans à Londres LeSalon, une application permettant de réserver des services de beauté à domicile en moins de 2 heures. Il travaille avec son équipe de 6 personnes dans le quartier branché de Shoreditch.\r\n SON 2 - 59''\r\n***Catherine, c'est vrai qu'on entend là des discours très positifs sur Londres... le Brexit n'a vraiment rien changé ?\r\nNon ce serait exagéré de dire cela... Même si l'on n'assiste pas à un bouleversement dans ce milieu des startups pour l'instant - trois quarts d'entre elles affirment en effet n'avoir pris aucune disposition à ce jour - l'état d'esprit des entrepreneurs n'est plus tout à fait le même. Avant le référendum, Jean-Michel Chalayer se voyait faire sa vie à Londres, désormais il est moins catégorique.\r\n SON 3 - 33''\r\nLes propos que l'on vient d'entendre reflètent tout à fait le climat actuel. La majorité des entrepreneurs français installés à Londres n'ont pour l'instant pas l'intention de quitter la capitale, mais comme l'explique Albin Serviant, ils sont aux aguets.\r\n SON 4 - 41''\r\nDonc incertitude, mais pas de panique pour le moment, car contrairement aux grandes entreprises, les startups peuvent s'adapter très vite à de nouvelles circonstances; Londres demeure pour l'instant un terreau fertile, mais si le vent venait à tourner, ces jeunes entrepreneurs n'auraient pas de mal à plier bagages dans un très court laps de temps.\r\n>>> VIRGULE 3", "alternativeExcerpt": ["Si la perspective de quitter l'Union européenne engendre un fort climat d’incertitude pour certains au Royaume-Uni, quelques secteurs économiques ont l'air toujours aussi dynamiques qu'avant. C’est le cas des nouvelles technologies. Londres continue d’attirer des start-ups du monde numérique."], "alternativeTitle": ["Brexit: le Royaume-Uni doit-il craindre l'exil des start-ups? / TUM_2017-03-13T08:10:00_sequence-1", "Tout un monde du 13.03.2017"], "imageURL": "//www.rts.ch/8095463.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8437973", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-8437971"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "La récupération de déchets de chantier", "id": "sound-52149184-6842-4823-A240-464CABD9B801", "durationSec": 601, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "En 2014, le Bau Info Center, qui recense les projets immobiliers en Suisse, comptait 3'200 permis de démolition. Les déchets générés par cette activité sont considérables. Une plateforme, Salza, propose de mettre en relation les maîtres-d'ouvre chargés du traitement de ces déchets et les professionnels ou particuliers intéressés par la récupération de sanitaires, de fenêtres, de comptoirs, bref de tout ce qui pourrait trouver une seconde vie au lieu d'être réduit en poussière. Une nouvelle opportunité de lutter contre le gaspillage.\r\nPour en parler, Olivier de Perrot, architecte et fondateur de Salza, est l'invité de Sophie Proust.\r\n\r\n* * En 2014, le Bau Info Center, qui recense les projets immobiliers en Suisse, comptait 3'200 permis de démolition. Les déchets générés par cette activité sont considérables. Une plateforme, Salza, propose de mettre en relation les maîtres-d'ouvre chargés du traitement de ces déchets et les professionnels ou particuliers intéressés par la récupération de sanitaires, de fenêtres, de comptoirs, bref de tout ce qui pourrait trouver une seconde vie au lieu d'être réduit en poussière. Une nouvelle opportunité de lutter contre le gaspillage.\r\nPour en parler, Olivier de Perrot, architecte et fondateur de Salza, est l'invité de Sophie Proust.", "alternativeExcerpt": ["En 2014, le Bau Info Center, qui recense les projets immobiliers en Suisse, comptait 3'200 permis de démolition. Les déchets générés par cette activité sont considérables. Une plateforme, Salza, propose de mettre en relation les maîtres-d'œuvre chargés du traitement de ces déchets et les professionnels ou particuliers intéressés par la récupération de sanitaires, de fenêtres, de comptoirs, bref de tout ce qui pourrait trouver une seconde vie au lieu d'être réduit en poussière. Une nouvelle opportunité de lutter contre le gaspillage.\n\nPour en parler, Olivier de Perrot, architecte et fondateur de Salza, est l'invité de Sophie Proust."], "alternativeTitle": ["La récupération de déchets de chantier / OEP_2017-03-13T08:36:45_sequence-1", "On en parle du 13.03.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8420016", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "architecte et fondateur de Salza", "name": "Perrot, Olivier de", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-8420011"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Signature de Laetitia Guinand - Des frontières plutôt qu'un mur", "id": "sound-C7FAB08D-25F4-4B30-84B9-22695989FF2A", "durationSec": 117, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "Révolution, l'Europe voit le premier pilier de sa construction vaciller. La libre circulation est remise en question par des voix, certes encore isolées, au sein de partis qui l'ont toujours prônée, les libéraux et les socialistes. Et la Suisse se met au diapason.\r\n\r\n* * Signature de Laetitia Guinand - Des frontières plutôt qu'un mur (SIGNATURE 13.03 DES FRONTIERES PLUTÔT QU'UN MUR) Des frontières plutôt qu'un mur... le commentaire de Laetitia Guinand\r\n  1'43''\r\n((Révolution, l'Europe voit le premier pilier de sa construction vaciller. La Libre-circulation est remise en question par des voix, certes encore isolées, au sein de partis qui l'ont toujours prônée, les libéraux et les socialistes. \r\nEt la Suisse se met au diapason.\r\nAlors, cette remise en question, est-ce la fin de l'Europe ou au contraire, le meilleur moyen de sauver ce vecteur de notre prospérité? \r\nCar sur trente ans, oui indubitablement, l'Europe a fait du bien. Et pas seulement à l'Est ou au Sud. Elle a permis à tous ses peuples, y compris en Suisse d'augmenter leur bien-être global. \r\nMais le vécu individuel ne se nourrit pas uniquement de moyennes, et de temps long. Pour beaucoup, cette construction est d'abord source de tension : sur les salaires, sur l'emploi, sur l'identité. \r\nEt sur la qualité de vie. Car la donne écologique s'est invitée, et c'est un fait nouveau, dans ce débat sur les migrations. \r\nBeaucoup aujourd'hui ne sont plus prêt à payer le solde d'un libéralisme vécu comme effréné. Ils ont compris aussi, et c'est une bonne nouvelle, que la réappropriation de l'économie par le politique est possible.   \r\nC'est la voix des peuples, comme le martèle le mitterrandien et pro-européen, Hubert Védrine. Il faut l'écouter.\r\nEt lui apporter une réponse qui permette justement d'éviter la déconstruction et le chaos. \r\nLe mauvais choix, c'est le mur. Et le retour au nationalisme que prônent les populistes de droite comme de gauche.   \r\nLa bonne réponse, c'est la maîtrise de l'immigration. \r\nCe clapet qui s'ouvre et se ferme, comme l'a si bien théorisé Régis Debray à propos de la frontière, permettant au grand corps social d'absorber ce dont il a besoin sans s'étouffer.  \r\nLa croissance liée à la mondialisation profite à l'humanité. Pareil pour l'Europe et la Suisse. Mais sans maîtrise des flux, pas d'acceptation de la part de ceux qu'elle stresse et paupérise.\r\nLes partis internationalistes doivent en prendre la mesure et y remédier.))", "alternativeExcerpt": ["Révolution, l’Europe voit le premier pilier de sa construction vaciller. La libre circulation est remise en question par des voix, certes encore isolées, au sein de partis qui l’ont toujours prônée, les libéraux et les socialistes. Et la Suisse se met au diapason.", "Révolution, l’Europe voit le premier pilier de sa construction vaciller. La libre circulation est remise en question par des voix, certes encore isolées, au sein de partis qui l’ont toujours prônée, les libéraux et les socialistes. Et la Suisse se met au diapason.", "Révolution, l’Europe voit le premier pilier de sa construction vaciller. La libre circulation est remise en question par des voix, certes encore isolées, au sein de partis qui l’ont toujours prônée, les libéraux et les socialistes. Et la Suisse se met au diapason."], "alternativeTitle": ["Signature de Laetitia Guinand - Des frontières plutôt qu'un mur", "Signature de Laetitia Guinand - Des frontières plutôt qu'un mur / JDM_2017-03-13T06:49:00_signature", "Signature de Laetitia Guinand - Des frontières plutôt qu'un mur / JDM_2017-03-13T06:49:00_signature"], "imageURL": "//www.rts.ch/7186826.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8438003", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}]}, "variantIds": ["ece-8438003", "ece-8437984"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Arts visuels: Meringue lumineuse, le retour!", "id": "sound-38752969-FC7A-4A33-909A-402AE7A8C523", "durationSec": 527, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "KAMI, l'ambassadrice de la meringue lumineuse baptisée en bonne et due forme en novembre 2014 par Monseigneur Morerod revient de son périple européen avec toutes sortes d'aventures à partager. Au micro de Florence Grivel, l'artiste Camille von Deschwanden (KAMI) à l'occasion de son exposition: Meringue light au Musée gruérien de Bulle. A voir jusqu'au 13 août.", "alternativeExcerpt": ["KAMI, lʹambassadrice de la meringue lumineuse baptisée en bonne et due forme en novembre 2014 par Monseigneur Morerod revient de son périple européen avec toutes sortes dʹaventures à partager. Au micro de Florence Grivel, lʹartiste Camille von Deschwanden (KAMI) à lʹoccasion de son exposition: Meringue light au Musée gruérien de Bulle. A voir jusquʹau 13 août."], "alternativeTitle": ["Arts visuels: Meringue lumineuse, le retour! / VER_2017-03-13T16:45:45_arts-visuels-meringue-lumineuse-le-retou", "Vertigo du 13.03.2017"], "imageURL": "//www.rts.ch/8461192.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8420006", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-8419999"]}, {"source": "siranau", "title": "Cédric Tille, spécialiste des politiques monétaires, s'exprime sur les monnaies locales", "genres": ["Interview"], "id": "sound-D9EB374B-169A-421B-AA28-4079C280237F", "durationSec": 224, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["économie", "monnaie"], "excerpt": "Bonus web ", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "professeur d'économie à l'Institut des Hautes Etudes internationales et du développement à Genève", "name": "Tille, Cédric", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Médias: Les experts ont aussi une vie privée", "id": "sound-AB83BEC5-A1F9-4D32-8963-135709E12B39", "durationSec": 485, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "On ne compte plus les dizaines de millions de vues de cette \"videobombing\" où un expert en relations internationales voit son direct sur la BBC \"hacké\" par sa vie privée. Au-delà du grand éclat de rire mondial qu'elle a suscité, cette vidéo démontre aussi la difficulté de concilier vie familiale et vie professionnelle quand on travaille à la maison et explique, peut-être, pourquoi les experts femmes sont si peu nombreuses... \r\nMagali Philip en parle avec la politologue Caroline Van Wynsberghe de l'Université catholique de Louvain.", "alternativeExcerpt": ["On ne compte plus les dizaines de millions de vues de cette \"videobombing\" où un expert en relations internationales voit son direct sur la BBC \"hacké\" par sa vie privée. Au-delà du grand éclat de rire mondial quʹelle a suscité, cette vidéo démontre aussi la difficulté de concilier vie familiale et vie professionnelle quand on travaille à la maison et explique, peut-être, pourquoi les experts femmes sont si peu nombreuses... \n\nMagali Philip en parle avec la politologue Caroline Van Wynsberghe de lʹUniversité catholique de Louvain."], "alternativeTitle": ["Médias: Les experts ont aussi une vie privée / VER_2017-03-13T16:51:45_medias-les-experts-ont-aussi-une-vie-pri", "Vertigo du 13.03.2017"], "imageURL": "//www.rts.ch/8458695.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8420006", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-8420004"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-penser", "source": "siranau", "title": "La science de l'amour", "genres": ["Interview"], "id": "sound-5FDF4268-1A35-476B-B596-DC23A9104B14", "durationSec": 2185, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["neurosciences", "amour", "cerveau"], "excerpt": "C'est quoi l'amour, vu par le prisme des neurosciences? Le sexe, le désir, l'érotisme ou le plaisir ne passent pas par les mêmes canaux neuronaux. A l'occasion de la 19e édition de la semaine internationale du cerveau qui débute aujourd'hui, le neuroscientifique et sexologue Francesco Bianchi-Demicheli évoque les dernières recherches en imagerie cérébrale autour du cerveau amoureux. Francesco est médecin adjoint-agrégé, responsable de la Consultation de Gynécologie psychosomatique et Médecine sexuelle aux Hôpitaux universitaires de Genève et médecin consultant et référent pour la Consultation de Médecine sexuelle au CHUV de Lausanne. Du 13 au 19 mars 2017: semaine du Cerveau - En quête d'émotions, à Genève. Jeudi 16 mars 2017, à 19h: conférence \"Le désir et le plaisir, bien que souvent associés, sont deux notions distinctes qui impliquent des mécanismes\" à l'Uni Dufour à Genève.", "alternativeExcerpt": ["Cʹest quoi lʹamour, vu par le prisme des neurosciences? Le sexe, le désir, lʹérotisme ou le plaisir ne passent pas par les mêmes canaux neuronaux. \nA lʹoccasion de la 19e édition de la semaine internationale du cerveau qui débute aujourdʹhui, le neuroscientifique et sexologue Francesco Bianchi-Demicheli évoque les dernières recherches en imagerie cérébrale autour du cerveau amoureux. \nFrancesco est médecin adjoint-agrégé, responsable de la Consultation de Gynécologie psychosomatique et Médecine sexuelle aux Hôpitaux universitaires de Genève et médecin consultant et référent pour la Consultation de Médecine sexuelle au CHUV de Lausanne\nDu 13 au 19 mars 2017: semaine du Cerveau - En quête d'émotions, à Genève\nJeudi 16 mars 2017, à 19h: conférence \"Le désir et le plaisir, bien que souvent associés, sont deux notions distinctes qui impliquent des mécanismes\", par  à lʹUni Dufour à Genève \nPar Sarah Dirren, et la collaboration de Marc Frochaux et Nicole Corpataux", "Cʹest quoi lʹamour, vu par le prisme des neurosciences? Le sexe, le désir, lʹérotisme ou le plaisir ne passent pas par les mêmes canaux neuronaux. \nA lʹoccasion de la 19e édition de la semaine internationale du cerveau qui débute aujourdʹhui, le neuroscientifique et sexologue Francesco Bianchi-Demicheli évoque les dernières recherches en imagerie cérébrale autour du cerveau amoureux. \nFrancesco est médecin adjoint-agrégé, responsable de la Consultation de Gynécologie psychosomatique et Médecine sexuelle aux Hôpitaux universitaires de Genève et médecin consultant et référent pour la Consultation de Médecine sexuelle au CHUV de Lausanne\nDu 13 au 19 mars 2017: semaine du Cerveau - En quête d'émotions, à Genève\nJeudi 16 mars 2017, à 19h: conférence \"Le désir et le plaisir, bien que souvent associés, sont deux notions distinctes qui impliquent des mécanismes\", par  à lʹUni Dufour à Genève \nPar Sarah Dirren, et la collaboration de Marc Frochaux et Nicole Corpataux", "Cʹest quoi lʹamour, vu par le prisme des neurosciences? Le sexe, le désir, lʹérotisme ou le plaisir ne passent pas par les mêmes canaux neuronaux. \nA lʹoccasion de la 19e édition de la semaine internationale du cerveau qui débute aujourdʹhui, le neuroscientifique et sexologue Francesco Bianchi-Demicheli évoque les dernières recherches en imagerie cérébrale autour du cerveau amoureux. \nFrancesco est médecin adjoint-agrégé, responsable de la Consultation de Gynécologie psychosomatique et Médecine sexuelle aux Hôpitaux universitaires de Genève et médecin consultant et référent pour la Consultation de Médecine sexuelle au CHUV de Lausanne\nDu 13 au 19 mars 2017: semaine du Cerveau - En quête d'émotions, à Genève\nJeudi 16 mars 2017, à 19h: conférence \"Le désir et le plaisir, bien que souvent associés, sont deux notions distinctes qui impliquent des mécanismes\", par  à lʹUni Dufour à Genève \nPar Sarah Dirren, et la collaboration de Marc Frochaux et Nicole Corpataux"], "alternativeTitle": ["La science de l'amour", "La science de l'amour / VSS_2017-03-13T09:11:07_versus-penser", "La science de l'amour / VSS_2017-03-13T09:11:07_versus-penser"], "imageURL": "//www.rts.ch/8137001.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419575", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "médecin adjoint-agrégé, responsable de la consultation de gynécologie psychosomatique et médecine sexuelle aux HUG", "name": "Bianchi-Demicheli, Francesco", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Duparc, Nicole", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Dirren, Sarah", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Frochaux, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Durand-Vallade, Michèle", "type": "Participant"}]}, "variantIds": ["ece-8419575", "ece-8419571"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Ecosse va demander un nouveau référendum d'indépendance", "id": "sound-3A896062-B7C7-4053-908B-D07F6BE4E3DA", "durationSec": 493, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "La Première ministre de l'Ecosse, Nicola Sturgeon, a annoncé lundi qu'elle demanderait la semaine prochaine l'autorisation d'organiser un référendum pour l'indépendance de la province à la fin 2018 ou début 2019. Interview de Cameron Buchanan, conservateur écossais, ex-député au Parlement écossais.\r\n\r\n* * L'Ecosse va demander un nouveau référendum d'indépendance  \r\n18h . on va traverser la Manche. Puisque tous les yeux étaient rivés sur Londres et son déclenchement du Brexit imminent, eh bien aujourd'hui c'est l'Ecosse qui a pris tout le monde de court en réclamant un deuxième référendum sur son indépendance. Nicola Sturgeon, la première ministre du gouvernement semi-autonome écossais l'a annoncé en milieu de journée : elle demandera la semaine prochaine au parlement écossais de l'autoriser à lancer une nouvelle consultation, qui pourrait avoir lieu entre l'automne 2018 et le printemps 2019. Catherine Ilic, vous êtes en direct de Londres, pourquoi cette annonce et pourquoi maintenant ?\r\nDirect\r\n*** Donc cette annonce n'est pas vraiment une surprise !\r\n*** Mais est-ce qu'elle peut imposer un nouveau référendum au gouvernement britannique ?", "alternativeExcerpt": ["La Première ministre de l'Ecosse, Nicola Sturgeon, a annoncé lundi qu'elle demanderait la semaine prochaine l'autorisation d'organiser un référendum pour l'indépendance de la province à la fin 2018 ou début 2019. Interview de Cameron Buchanan, conservateur écossais, ex-député au Parlement écossais."], "alternativeTitle": ["L'Ecosse va demander un nouveau référendum d'indépendance / FOR_2017-03-13T18:02:00_developpement-2", "Forum du 13.03.2017"], "imageURL": "//www.rts.ch/7932284.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8437965", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}]}, "variantIds": ["ece-8437960"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 13.03.2017", "genres": ["Sketch"], "id": "sound-FBECD4F8-9C34-4ECB-946D-D1334EE8D623", "durationSec": 45, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2017-03-13T16:10:00_le-flash-du-nourjal", "Supersonic du 13.03.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419625", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8419624"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Humans of Suisse Romande : Elie, 19 ans, Fribourg", "id": "sound-1A5FD221-2F0F-4225-AEF3-B8F390E0051E", "durationSec": 799, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nEn 2016 il a  eu sa matu, enfin libéré des obligations scolaires, Elie est heureux, il ne sait pas ce qu'il va faire mais ça lui plaît bien d'être dans l'attente de la suite, il a la vie devant lui, portrait d'un jeune homme romantique !\r\nSuivez-nous sur Instagram @humansofsuisse", "alternativeExcerpt": ["En 2016 il a  eu sa matu, enfin libéré des obligations scolaires, Elie est heureux, il ne sait pas ce quʹil va faire mais ça lui plaît bien dʹêtre dans lʹattente de la suite, il a la vie devant lui, portrait dʹun jeune homme romantique !\nSuivez-nous sur Instagram @humansofsuisse"], "alternativeTitle": ["Humans of Suisse Romande : Elie, 19 ans, Fribourg / ALA_2017-03-13T15:04:15_humans-of-suisse-romande-elie-19-ans-fri", "A l'abordage du 13.03.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8420029", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8420026"]}, {"publicationChannelNames": ["Couleur 3"], "program": "J'ai cuicui", "source": "siranau", "title": "J'ai cuicui 13.03.2017", "id": "sound-6C16963D-F2DC-44B6-ABD8-BCB881DDDEE1", "durationSec": 14, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["J'ai cuicui", "J'ai cuicui / RVA3_2017-03-13T06:33:00_j-ai-cuicui", "J'ai cuicui / RVA3_2017-03-13T06:33:00_j-ai-cuicui"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419694", "isOnline": true, "imageURL": "//www.rts.ch/7806601.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-8419694", "ece-8419675"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Emission décentralisée à Bordeaux avant l'élection présidentielle française de 2017 (1/4) . 1. La ville de Bordeaux et sa mue économique. - 2. L'Ecosse va demander un nouveau référendum d'indépendance. - 3. L'escalade se poursuit entre les Pays-Bas et la Turquie. - 4. Peu de soutien à Berne pour un système cantonal d'assurance maladie. - 5. Quinze candidats en lice pour les 7 sièges du Conseil d'Etat vaudois. - 6. La Corrèze se montre inquiète à propos de  l'emploi et du pouvoir d'achat. - 7. Grand débat à Bordeaux", "genres": ["Interview", "Débat", "Commentaire"], "id": "sound-7AD95C76-8335-46D4-AE91-BCE6BBB4B796", "thematicGeographicals": ["Grande-Bretagne", "Suisse", "Vaud", "France", "Turquie", "Ecosse", "Pays-Bas"], "durationSec": 3600, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["exécutif cantonal", "indépendantisme", "élection présidentielle", "emploi", "référendum", "initiative populaire", "travail (activité)", "assurance maladie", "relations internationales", "économie", "élection cantonale"], "excerpt": "La ville de Bordeaux a connu d'importantes transformations ces dernières années. A la fois urbanistique, sous l'impulsion d’Alain Juppé, et aussi économique.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "correspondante RTS Paris", "name": "Hasler, Ariane", "type": "Participant"}, {"role": "jeune UMP, représentant des Jeunes Républicains de la Gironde", "name": "Larroche, Louis de", "type": "Participant"}, {"role": "vice-présidente du Conseil départemental de Gironde, soutien de Benoît Hamon", "name": "Fabre-Nadler, Anne-Laure", "type": "Participant"}, {"role": "responsable de la fondation Robert Schuman à Bruxelles", "name": "Marcilly, Charles de", "type": "Participant"}, {"role": "politicien conservateur écossais", "name": "Buchanan, Cameron", "type": "Participant"}, {"role": "porte-parole d'Emmanuel Macron", "name": "Leroy, Arnaud", "type": "Participant"}, {"role": "journaliste français au journal économique Les Echos", "name": "Niedercorn, Frank", "type": "Participant"}], "Présentateur/trice": [{"role": "envoyée spéciale RTS Bordeaux", "name": "Domenjoz, Jean-Claude", "type": "Participant"}, {"role": "envoyé spécial RTS Bordeaux", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "envoyée spéciale en Corrèze", "name": "Henry, Anouk", "type": "Participant"}, {"role": "correspondante RTS Palais fédéral", "name": "Ballaman, Muriel", "type": "Participant"}, {"role": "correspondante RTS Londres", "name": "Ilic, Catherine", "type": "Participant"}, {"role": "correspondant RTS Lausanne", "name": "Peuker, Michael", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "L'invité: François Morel, chanteur", "id": "sound-DB9FAF4F-4399-4A14-9B68-924DF7F26C49", "durationSec": 2789, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "François Morel revient nous raconter des histoires en musique avec un nouveau spectacle qu'il présente avec Antoine Sahler, mis en scène par Juliette avec la saxophoniste de jazz Lisa Cat-Berro, la percussionniste Muriel Gastebois et le violoncelliste Amos Mah. \"La Vie (titre provisoire)\" est à découvrir au Théâtre Forum Meyrin les 14 et 15 mars 2017.\r\nA noter également que François Morel sera au Casino Théâtre du Locle le 16 mars et au Théâtre du Reflet à Vevey le 17 mars pour deux représentations de \"Hyacinthe et Rose\", un savoureux récit puisant dans les souvenirs d'un petit parisien en vacances à la campagne chez ses grands-parents.\r\nFrançois Morel est l'invité de Christine Gonzalez.\r\n\r\nFrançois Morel revient nous raconter des histoires en musique avec un nouveau spectacle qu'il présente avec Antoine Sahler, mis en scène par Juliette avec la saxophoniste de jazz Lisa Cat-Berro, la percussionniste Muriel Gastebois et le violoncelliste Amos Mah. \"La Vie (titre provisoire)\" est à découvrir au Théâtre Forum Meyrin les 14 et 15 mars 2017.\r\nFrançois Morel est l'invité de Christine Gonzalez.", "alternativeExcerpt": ["François Morel revient nous raconter des histoires en musique avec un nouveau spectacle qu'il présente avec Antoine Sahler, mis en scène par Juliette avec la saxophoniste de jazz Lisa Cat-Berro, la percussionniste Muriel Gastebois et le violoncelliste Amos Mah. \"La Vie (titre provisoire)\" est à découvrir au Théâtre Forum Meyrin les 14 et 15 mars 2017.\nA noter également que François Morel sera au Casino Théâtre du Locle le 16 mars et au Théâtre du Reflet à Vevey le 17 mars pour deux représentations de \"Hyacinthe et Rose\", un savoureux récit puisant dans les souvenirs d'un petit parisien en vacances à la campagne chez ses grands-parents.\n\nFrançois Morel est l'invité de Christine Gonzalez."], "alternativeTitle": ["L'invité: François Morel, chanteur / VER_2017-03-13T16:30:45_l-invite-francois-morel-chanteur", "Vertigo du 13.03.2017"], "imageURL": "//www.rts.ch/8451620.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8420006", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}]}, "variantIds": ["ece-8420001"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Danse: Daniel Léveillé", "id": "sound-4F228F6D-E9BF-4203-A672-CE579FF9189B", "durationSec": 312, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le chorégraphe canadien revient en Suisse avec un petit festival ambulant: pas moins de quatre créations. Après Genève, l'Arsenic de Lausanne accueille \"Crépuscule des Océans\" (les 14 et 15 mars) et \"Solitudes solo\" (du 21 au 23 mars). Caractère de sa danse? Très physique et volontiers nue. Au micro de Thierry Sartoretti, Daniel Léveillé parle corps et bien.", "alternativeExcerpt": ["Le chorégraphe canadien revient en Suisse avec un petit festival ambulant: pas moins de quatre créations. Après Genève, l'Arsenic de Lausanne accueille \"Crépuscule des Océans\" (les 14 et 15 mars) et \"Solitudes solo\" (du 21 au 23 mars). Caractère de sa danse? Très physique et volontiers nue. Au micro de Thierry Sartoretti, Daniel Léveillé parle corps et bien."], "alternativeTitle": ["Danse: Daniel Léveillé / VER_2017-03-13T16:35:45_danse-daniel-leveille", "Vertigo du 13.03.2017"], "imageURL": "//www.rts.ch/8458688.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8420006", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-8420005"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "FINANCEMENT DES CAMPAGNES: Pour ou contre la transparence? : 1/5", "id": "sound-5FDB91D5-BBC2-4193-BCB5-CF1E9DD7B173", "durationSec": 1570, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "1/5\r\nAlors que le GRECO (Groupe d'Etats contre la corruption) multiplie les demandes au Conseil fédéral pour qu'il élabore une réglementation du financement de la vie politique, le Parti socialiste s'est allié aux Verts et au PBD pour lancer, au printemps 2016, une initiative populaire. \"Si on gagne, les partis devront publier leurs comptes de campagne et rendre public l'origine des dons de plus de 10'000 francs\", explique Lisa Mazzone, coprésidente du comité d'initiative. Pour le conseiller national PLR (VS) Philippe Nantermod, l'anonymat des donateurs est une garantie de l'indépendance des partis.\r\nReportage: Marc Giouse\r\nRéalisation: Matthieu Ramsauer\r\nProduction: Véronique Marti\r\n\r\n* * 1/5\r\nAlors que le GRECO (Groupe d'Etats contre la corruption) multiplie les demandes au Conseil fédéral pour qu'il élabore une réglementation du financement de la vie politique, le Parti socialiste s'est allié aux Verts et au PBD pour lancer, au printemps 2016, une initiative populaire. \"Si on gagne, les partis devront publier leurs comptes de campagne et rendre public l'origine des dons de plus de 10'000 francs\", explique Lisa Mazzone, coprésidente du comité d'initiative. Pour le conseiller national PLR (VS) Philippe Nantermod, l'anonymat des donateurs est une garantie de l'indépendance des partis.\r\nReportage: Marc Giouse\r\nRéalisation: Matthieu Ramsauer\r\nProduction: Véronique Marti", "alternativeTitle": ["Vacarme du 13.03.2017", "FINANCEMENT DES CAMPAGNES: Pour ou contre la transparence? / VAC_2017-03-13T13:04:15_vacarme", "Vacarme du 13.03.2017", "FINANCEMENT DES CAMPAGNES: Pour ou contre la transparence? / VAC_2017-03-13T13:04:15_vacarme"], "alternativeExcerpt": ["1/5\nAlors que le GRECO (Groupe dʹEtats contre la corruption) multiplie les demandes au Conseil fédéral pour quʹil élabore une réglementation du financement de la vie politique, le Parti socialiste sʹest allié aux Verts et au PBD pour lancer, au printemps 2016, une initiative populaire. \"Si on gagne, les partis devront publier leurs comptes de campagne et rendre public lʹorigine des dons de plus de 10ʹ000 francs\", explique Lisa Mazzone, coprésidente du comité dʹinitiative. Pour le conseiller national PLR (VS) Philippe Nantermod, lʹanonymat des donateurs est une garantie de lʹindépendance des partis.\n\nReportage: Marc Giouse\nRéalisation: Matthieu Ramsauer\nProduction: Véronique Marti", "1/5\nAlors que le GRECO (Groupe dʹEtats contre la corruption) multiplie les demandes au Conseil fédéral pour quʹil élabore une réglementation du financement de la vie politique, le Parti socialiste sʹest allié aux Verts et au PBD pour lancer, au printemps 2016, une initiative populaire. \"Si on gagne, les partis devront publier leurs comptes de campagne et rendre public lʹorigine des dons de plus de 10ʹ000 francs\", explique Lisa Mazzone, coprésidente du comité dʹinitiative. Pour le conseiller national PLR (VS) Philippe Nantermod, lʹanonymat des donateurs est une garantie de lʹindépendance des partis.\n\nReportage: Marc Giouse\nRéalisation: Matthieu Ramsauer\nProduction: Véronique Marti"], "imageURL": "//www.rts.ch/8448603.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419944", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "coordinatrice de Pro Vélo Genève, coprésidente du comité d'initiative", "name": "Mazzone, Lisa", "type": "Participant"}, {"role": "avocat, conseiller national PLR VS, conseiller nationale PLR (VS)", "name": "Nantermod, Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ramsauer, Matthieu", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-8419944", "ece-8419943"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso : Interview de Manu Katché.", "id": "sound-B20C3BDB-28FB-4625-9ACF-D2310EDEC737", "durationSec": 3389, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "Interview de Manu Katché.\r\nTrio Chakam - Festival Notes Persannes.\r\nInterview de Renaud Delay - Spectacle \"Peau d'âne\".\r\n\r\n* Infotrafic: 19:24:20-19:24:33 / * Interview de Manu Katché.\r\nTrio Chakam - Festival Notes Persannes.\r\nInterview de Renaud Delay - Spectacle \"Peau d'âne\".", "alternativeTitle": ["Paradiso du 13.03.2017", "Paradiso / RAP_2017-03-13T19:04:15_radio-paradiso", "Paradiso du 13.03.2017", "Paradiso / RAP_2017-03-13T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Interview de Manu Katché.\nTrio Chakam - Festival Notes Persannes.\nInterview de Renaud Delay - Spectacle \"Peau d'âne\".", "Interview de Manu Katché.\nTrio Chakam - Festival Notes Persannes.\nInterview de Renaud Delay - Spectacle \"Peau d'âne\"."], "imageURL": "//www.rts.ch/8440827.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419950", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-8419950", "ece-8419949"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Quick Melschtröm Petrovic en live", "genres": ["Sketch"], "id": "sound-2432CE1F-726A-4622-A812-BB253B35BA79", "durationSec": 156, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2017-03-13T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2017-03-13T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419657", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-8419657", "ece-8419653"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cool Chaîne", "source": "siranau", "title": "Cool Chaîne2 13.03.2017", "id": "sound-8038C529-36B1-4BE9-8D33-D723E31D3575", "durationSec": 279, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Cool Chaîne2 / SUPER_2017-03-13T16:25:00_cool-chaine", "Supersonic du 13.03.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419625", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8419623"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Moinat", "source": "siranau", "title": "Les Moinat : Alain n'a pas un Alzheimer précoce ", "genres": ["Sketch"], "id": "sound-32946830-5ED5-4F3D-9171-D6E254F5B32E", "durationSec": 124, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["Alzheimer (maladie d')"], "alternativeTitle": ["Les Moinat", "Les Moinat / OTWO_2017-03-13T10:30:00_les-moinat", "Les Moinat / OTWO_2017-03-13T10:30:00_les-moinat"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419641", "isOnline": true, "imageURL": "//www.rts.ch/7966509.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8419641", "ece-8419634"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Showcase et nterview de Temenik Electric ", "genres": ["Interview"], "id": "sound-FEC6147B-5BFF-4706-BB78-F708F63CA183", "durationSec": 3388, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["rock", "musique"], "excerpt": "Rencontre avec le groupe de rock oriental Temenik Electric avant leur passage le 17 mars prochain à la Case à Choc de Neuchâtel\r\n<http://www.temenikelectric.com/>", "alternativeTitle": ["pl3in le poste du 13.03.2017", "pl3in le poste du 13.03.2017", "pl3in le poste / PLP_2017-03-13T19:00:00_plein-le-poste", "Séquence 2 / PLP_2017-03-13T19:00:00_sequence-2", "Séquence 4 / PLP_2017-03-13T19:00:00_sequence-4", "Séquence 5 / PLP_2017-03-13T19:00:00_sequence-5", "Séquence 3 / PLP_2017-03-13T19:00:00_sequence-3", "Séquence 6 / PLP_2017-03-13T19:00:00_sequence-6", "Séquence 1 / PLP_2017-03-13T19:00:00_sequence-1", "Plein Sud: Temenik Electric en interview / PLP_2017-03-13T19:20:00_plein-sud", "Les repérages Couleur3 / PLP_2017-03-13T19:45:00_les-reperages-couleur3", "pl3in le poste / PLP_2017-03-13T19:00:00_plein-le-poste"], "imageURL": "//www.rts.ch/3906328.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419612", "isOnline": true, "alternativeExcerpt": ["Rencontre avec le groupe de rock oriental Temenik Electric avant leur passage le 17 mars prochain à la Case à Choc de Neuchâtel."], "contributors": {"Interviewé/e": [{"role": "groupe de musique ", "name": "Temenik Electric", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Mudry, Claire", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-8419612", "ece-8419609"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Diagnostiquer rapidement le VIH", "id": "sound-E519EDE7-87F9-4FB7-985E-E56EBC31FE97", "durationSec": 1133, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Perreau, Matthieu\r\nSilvio Dolzan s'intéresse aux techniques de diagnostic de la présence du virus VIH, ainsi qu'à la rapidité de ce diagnostic. Le dépistage précoce permet de sauver des vies, mais il a aussi un impact épidémiologique. Les explications de Matthieu Perreau, professeur à la Faculté de biologie et médecine de l'Université de Lausanne et co-responsable du Laboratoire diagnostic du Centre hospitalier universitaire vaudois (CHUV), et Matthias Cavassini, médecin responsable de la Consultation ambulatoire au Service des maladies infectieuses du CHUV.", "alternativeExcerpt": ["Silvio Dolzan s'intéresse aux techniques de diagnostic de la présence du virus VIH, ainsi qu’à la rapidité de ce diagnostic. Le dépistage précoce permet de sauver des vies, mais il a aussi un impact épidémiologique. Les explications de Matthieu Perreau, professeur à la Faculté de biologie et médecine de l’Université de Lausanne et co-responsable du Laboratoire diagnostic du Centre hospitalier universitaire vaudois (CHUV), et Matthias Cavassini, médecin responsable de la Consultation ambulatoire au Service des maladies infectieuses du CHUV."], "alternativeTitle": ["Diagnostiquer rapidement le VIH / CQFD_2017-03-13T10:04:15_dossier", "CQFD du 13.03.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419983", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "Médecin responsable de la consultation ambulatoire, service des maladies infectieuses", "name": "Cavassini, Matthias", "type": "Participant"}]}, "variantIds": ["ece-8419978"]}, {"publicationChannelNames": ["Couleur 3"], "program": "L'invité", "source": "siranau", "title": "L'invité : Axel Kahn, généticien", "genres": ["Interview"], "id": "sound-AD666430-096F-4F84-9911-EE92544DF571", "durationSec": 680, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Axel Kahn, généticien", "Axel Kahn, généticien / RVA3_2017-03-13T07:16:51_l-invite", "Axel Kahn, généticien / RVA3_2017-03-13T07:16:51_l-invite"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419692", "isOnline": true, "imageURL": "//www.rts.ch/8256765.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-8419692", "ece-8419674"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "RDA: Un pays fantôme - Surveillance et archives (1/5) : Des historiographies qui s'enchaînent", "id": "sound-463FCEEA-E209-4AAB-908F-8EF35F897E72", "durationSec": 1828, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "Des historiographies qui s'enchaînent\r\nCette semaine, Histoire Vivante se consacre à la RDA en compagnie de plusieurs spécialistes.\r\nDimanche prochain sur RTS Deux, vous pourrez découvrir \"RDA, le mystère des enfants volés\", de Ghad Charbit et Anne Veron.\r\nLa Stasi, sinistre police politique d'Allemagne de l'Est, a pratiqué l'enlèvement massif d'enfants dont les parents étaient jugés \"non conformes\" par le régime communiste. Asociaux, traîtres, opposants ou mères célibataires se sont vu retirer leurs enfants, placés dans des centres de redressement ou dans des familles correspondant aux normes du parti unique.\r\nAujourd'hui, nous nous entretenons avec:\r\nSonia Combe, historienne, spécialiste en histoire contemporaine des ex-pays de l'Est. Depuis 2010, elle est chercheuse à l'Institut des Sciences sociales du Politique (CNRS) et chercheuse associée au Centre Marc Bloch, à Berlin. Sonia Combe a écrit et dirigé de nombreux ouvrages, notamment sur la question de la conservation et de la mise à disposition des archives.\r\nEmmanuel Droit, Maître de conférence en histoire contemporaine à l'Université de Rennes 2, spécialiste de l'Allemagne au 20ème siècle et de la RDA; Emmanuel Droit est également directeur adjoint au Centre Marc Bloch de Berlin. Emmanuel Droit est l'auteur, entre autre, de \"La Stasi à l'Ecole. Surveiller pour éduquer\", (Paris, Nouveau Monde Editions, 2009) et \"Vers un homme nouveau? L'éducation socialiste en RDA (1949-1989)\", (Rennes, PUR, 2009).\r\n\r\n* * Un pays fantôme\r\nSurveillance et archives \r\nCette semaine, Histoire Vivante se consacre à la RDA en compagnie de plusieurs spécialistes.\r\nDimanche prochain sur RTS Deux, vous pourrez découvrir \" RDA, le mystère des enfants volés \", de Ghad Charbit et Anne Veron.\r\nLa Stasi, sinistre police politique d'Allemagne de l'Est, a pratiqué l'enlèvement massif d'enfants dont les parents étaient jugés \"non conformes\" par le régime communiste. Asociaux, traîtres, opposants ou mères célibataires se sont vu retirer leurs enfants, placés dans des centres de redressement ou dans des familles correspondant aux normes du parti unique.\r\nAujourd'hui, nous nous entretenons avec :\r\nSonia Combe, historienne, spécialiste en histoire contemporaine des ex-pays de l'Est. Depuis 2010, elle est chercheuse à l'Institut des Sciences sociales du Politique (CNRS) et chercheuse associée au Centre Marc Bloch, à Berlin. Sonia Combe a écrit et dirigé de nombreux ouvrages, notamment sur la question de la conservation et de la mise à disposition des archives.\r\nEmmanuel Droit, Maître de conférence en histoire contemporaine à l'Université de Rennes 2, spécialiste de l'Allemagne au 20ème siècle et de la RDA ; Emmanuel Droit est également directeur adjoint au Centre Marc Bloch de Berlin. Emmanuel Droit est l'auteur, entre autre, de \" La Stasi à l'Ecole. Surveiller pour éduquer \", (Paris, Nouveau Monde Editions, 2009) et \" Vers un homme nouveau? L'éducation socialiste en RDA (1949-1989) \", (Rennes, PUR, 2009).", "alternativeTitle": ["Histoire vivante du 13.03.2017", "Histoire vivante du 13.03.2017", "RDA: Un pays fantôme - Surveillance et archives (1/5) / HV_2017-03-13T13:30:00_histoire-vivante", "RDA: Un pays fantôme - Surveillance et archives (1/5) / HV_2017-03-13T13:30:00_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Des historiographies qui s'enchaînent\nCette semaine, Histoire Vivante se consacre à la RDA en compagnie de plusieurs spécialistes.\nDimanche prochain sur RTS Deux, vous pourrez découvrir \"RDA, le mystère des enfants volés\", de Ghad Charbit et Anne Veron.\nLa Stasi, sinistre police politique d'Allemagne de l'Est, a pratiqué l'enlèvement massif d'enfants dont les parents étaient jugés \"non conformes\" par le régime communiste. Asociaux, traîtres, opposants ou mères célibataires se sont vu retirer leurs enfants, placés dans des centres de redressement ou dans des familles correspondant aux normes du parti unique.\nAujourd'hui, nous nous entretenons avec:\nSonia Combe, historienne, spécialiste en histoire contemporaine des ex-pays de l'Est. Depuis 2010, elle est chercheuse à l'Institut des Sciences sociales du Politique (CNRS) et chercheuse associée au Centre Marc Bloch, à Berlin. Sonia Combe a écrit et dirigé de nombreux ouvrages, notamment sur la question de la conservation et de la mise à disposition des archives.\nEmmanuel Droit, Maître de conférence en histoire contemporaine à l'Université de Rennes 2, spécialiste de l'Allemagne au 20ème siècle et de la RDA; Emmanuel Droit est également directeur adjoint au Centre Marc Bloch de Berlin. Emmanuel Droit est l'auteur, entre autre, de \"La Stasi à l'Ecole. Surveiller pour éduquer\", (Paris, Nouveau Monde Editions, 2009) et \"Vers un homme nouveau? L'éducation socialiste en RDA (1949-1989)\", (Rennes, PUR, 2009).", "Des historiographies qui s'enchaînent\nCette semaine, Histoire Vivante se consacre à la RDA en compagnie de plusieurs spécialistes.\nDimanche prochain sur RTS Deux, vous pourrez découvrir \"RDA, le mystère des enfants volés\", de Ghad Charbit et Anne Veron.\nLa Stasi, sinistre police politique d'Allemagne de l'Est, a pratiqué l'enlèvement massif d'enfants dont les parents étaient jugés \"non conformes\" par le régime communiste. Asociaux, traîtres, opposants ou mères célibataires se sont vu retirer leurs enfants, placés dans des centres de redressement ou dans des familles correspondant aux normes du parti unique.\nAujourd'hui, nous nous entretenons avec:\nSonia Combe, historienne, spécialiste en histoire contemporaine des ex-pays de l'Est. Depuis 2010, elle est chercheuse à l'Institut des Sciences sociales du Politique (CNRS) et chercheuse associée au Centre Marc Bloch, à Berlin. Sonia Combe a écrit et dirigé de nombreux ouvrages, notamment sur la question de la conservation et de la mise à disposition des archives.\nEmmanuel Droit, Maître de conférence en histoire contemporaine à l'Université de Rennes 2, spécialiste de l'Allemagne au 20ème siècle et de la RDA; Emmanuel Droit est également directeur adjoint au Centre Marc Bloch de Berlin. Emmanuel Droit est l'auteur, entre autre, de \"La Stasi à l'Ecole. Surveiller pour éduquer\", (Paris, Nouveau Monde Editions, 2009) et \"Vers un homme nouveau? L'éducation socialiste en RDA (1949-1989)\", (Rennes, PUR, 2009)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419932", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-8419932", "ece-8419931"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Peu de soutien à Berne pour un système cantonal d'assurance maladie", "id": "sound-5C4FF53E-80C4-4445-8F08-8CBCD9908973", "durationSec": 150, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le projet d'initiative pour laisser les cantons créer leur propre système d'assurance maladie a-t-il une chance au niveau fédéral? Faute de soutien en Suisse alémanique, une initiative similaire n'avait pas été lancée il y a six mois.\r\n\r\n* * Peu de soutien à Berne pour un système cantonal d'assurance maladie  \r\nLaisser les cantons créer leur propre système d'assurance maladie, ce projet d'initiative a-t-il une chance au niveau fédéral?\r\nNous vous le révélions ce week end: les ministres genevois et vaudois de la santé, le MCG Mauro Poggia et le socialiste Pierre-Yves Maillard repartent au front avec une initiative très similaire à celle que la Fédération romande des consommateurs avait renoncé à lancer il y a à peine 6 mois, faute de soutien en Suisse alémanique. Muriel Ballaman, vous avez mené l'enquête au Palais fédéral. Est-ce que cette nouvelle initiative a plus de chance?\r\nça va être très dur au niveau fédéral, même si ce projet a une bonne assise au niveau lémanique... A Berne, les fronts n'ont pas bougé depuis septembre dernier... même au PS, on secoue la tête... les socialistes veulent a priori privilégier une solution nationale... une solution qui s'attaquerait directement aux primes, en les plafonnant. \r\nCar sans plafonnement des primes, les suisses alémaniques, même socialistes, ne voient pas l'intérêt de soutenir une initiative concernant la santé. C'est pour toutes ces raisons que la vice présidente du PS, la conseillère aux Etats Géraldine Savary qui a pourtant de la sympathie pour cette proposition lémanique, n'imagine pas le parti suisse la soutenir. \r\nEt du côté du PDC qui veut faire de la santé une de ses priorités, est-ce que les initiants ont plus de chances?\r\nPas mieux non. Et même si le PDC genevois est derrière ce projet d'initiative, le président du PDC Suisse, lui, est sceptique. Il veut arriver avec sa solution pour les primes, une solution moins étatiste mais dont on connait pas les contours pour l'instant. Mais si on ne fait rien, pour Gerhard Pfister, le peuple va finir par accepter ce genre de proposition. \r\nComment justifier dès lors une nouvelle offensive?\r\nD'abord, les initiants misent justement sur la grogne montante de la population face aux primes maladies. \r\nEnsuite, ils justifient leur démarche par un changement de logique. C'est ainsi que le ministre vaudois de la santé Pierre-Yves Maillard vend son nouveau projet. D'abord, receuillir les 100 mille signatures, principalement en Suisse romande, et puis, passer au vote. Et selon Pierre-Yves Maillard, les alémaniques ne vont pas, au moment de voter, empêcher les romands de mettre en place leur propre système s'ils le souhaitent. \r\nUne stratégie qui comporte des risques... \r\nD'abord, celui d'attiser l'animosité entre romands et alémaniques... les romands pourraient avoir l'impression que leurs lois sont décidées de Suisse allemande. \r\nEnsuite, le risque de prendre encore un nouveau bouillon du peuple concernant un changement de système d'assurance maladie, d'où la nécessité de partir avec la bonne proposition. \r\nCe qui est sûr, c'est qu'il y aura du choix en termes de système de santé. Chacun y va de sa solution. Reste à recueillir la majorité du peuple et des cantons... et à savoir si l'une de ces propositions parviendra rééllement à faire baisser la facture.", "alternativeExcerpt": ["Le projet d'initiative pour laisser les cantons créer leur propre système d'assurance maladie a-t-il une chance au niveau fédéral? Faute de soutien en Suisse alémanique, une initiative similaire n'avait pas été lancée il y a six mois."], "alternativeTitle": ["Peu de soutien à Berne pour un système cantonal d'assurance maladie / FOR_2017-03-13T18:06:00_developpement-4", "Forum du 13.03.2017"], "imageURL": "//www.rts.ch/8443396.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8437965", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}]}, "variantIds": ["ece-8437964"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Des murs s'élèvent de plus en plus dans les villes italiennes", "genres": ["Commentaire"], "id": "sound-64E33D06-04DF-4578-94B8-5D1243960A2D", "thematicGeographicals": ["Italie", "Trévise"], "durationSec": 95, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["fortification", "insécurité", "mur de séparation"], "excerpt": "A Trévise, en Italie, un mur de trois mètres de haut entoure une vingtaine de maisons et les sépare du reste du quartier. La cité est la troisième grande ville du nord-est de l'Italie à voir des habitants se barricader derrière des enceintes, et pourtant: l'insécurité n'y est pas un problème majeur.", "alternativeExcerpt": ["En Italie, à Trévise, un mur de trois mètres de haut entoure une vingtaine de maisons et les sépare du reste du quartier. Trévise est la troisième grande ville du nord-est de l'Italie à voir des habitants se barricader derrière des enceintes, pourtant l'insécurité n'est pas un problème majeur à Trévise.", "A Trévise, en Italie,un mur de trois mètres de haut entoure une vingtaine de maisons et les sépare du reste du quartier. La cité est la troisième grande ville du nord-est de l'Italie à voir des habitants se barricader derrière des enceintes, et pourtant: l'insécurité n'y est pas un problème majeur.", "A Trévise, en Italie,un mur de trois mètres de haut entoure une vingtaine de maisons et les sépare du reste du quartier. La cité est la troisième grande ville du nord-est de l'Italie à voir des habitants se barricader derrière des enceintes, et pourtant: l'insécurité n'y est pas un problème majeur."], "alternativeTitle": ["Vue d'Europe - Des murs s'élèvent de plus en plus dans les villes italiennes", "Vue d'Europe - Des murs s'élèvent de plus en plus dans les villes italiennes / JDM_2017-03-13T06:40:00_vues-d-europe", "Vue d'Europe - Des murs s'élèvent de plus en plus dans les villes italiennes / JDM_2017-03-13T06:40:00_vues-d-europe"], "imageURL": "//www.rts.ch/4159564.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8438005", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondant RTS Italie", "name": "Jozsef, Eric", "type": "Participant"}]}, "variantIds": ["ece-8438005", "ece-8437986"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Dans la peau des animaux : maligne comme une chevêche des terriers", "id": "sound-65ADEBE3-392A-47EA-B613-BE96593E98E4", "durationSec": 242, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nQue faire quand on est une chouette et qu'on veut installer son nid ? Dans un arbre dites-vous ? Oui, certes. Mais comment fait alors la chevêche des terriers sur la plaine de l'ouest américain où le prochain arbre est à 12'000 kilomètres ? Elle vit dans des terriers. Qu'elle tapisse de bouse. Et on aime l'animal.", "alternativeExcerpt": ["Que faire quand on est une chouette et quʹon veut installer son nid ? Dans un arbre dites-vous ? Oui, certes. Mais comment fait alors la chevêche des terriers sur la plaine de lʹouest américain où le prochain arbre est à 12'000 kilomètres ? Elle vit dans des terriers. Quʹelle tapisse de bouse. Et on aime lʹanimal."], "alternativeTitle": ["Dans la peau des animaux : maligne comme une chevêche des terriers / ALA_2017-03-13T15:04:15_dans-la-peau-des-animaux-maligne-comme-u", "A l'abordage du 13.03.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8420029", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8420025"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Pénélopegate: François Fillon poursuit sa contre-attaque", "id": "sound-55F7CF90-AD21-4277-8F8D-7C927D18C53B", "durationSec": 105, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  François Fillon, candidat Les Républicains à la présidentielle française 2017\r\nDeux jours avant le passage de François Fillon devant les juges, le candidat des Républicains à la présidentielle française continue sa contre-offensive. L'ancien premier ministre dénonce une instrumentalisation de la justice.\r\n\r\n* * Pénélopegate: François Fillon poursuit sa contre-attaque  \r\nEn France, François Fillon maintient le cap... \r\nLe candidat des Républicains à la présidentielle l'a répété ce matin sur Europe 1: non, il ne se retirera pas, même s'il est mis en examen mercredi... \r\nGuillaume Rey, l'ancien premier ministre dénonce toujours une instru-menta-lisation de la justice... \r\n2 jours avant son passage devant les juges, François Fillon a continué sa contre-attaque ce matin. L'argumentaire évolue peu... l'ancien premier ministre ne se sent pas traité comme les autres justiciables... \"Tout ça est conduit avec une précipitation qui n'est pas normale\", a-t-il dit. Raison pour laquelle il n'abdiquera pas, même en cas de mise en examen... et quitte à ne pas tenir sa promesse faite en janvier. \r\n son 20''\r\nUn candidat, qui fait face depuis hier à de nouvelle révélations... selon le Journal du dimanche, près de 48'000 euros de costumes et vêtements sur mesures lui auraient été offerts, notamment par un ami ... Mais François Fillon se dit dans son bon droit... et dénonce une véritable chasse à l'homme. \r\n  son 20''\r\nFrançois Fillon qui a donc choisi la contre-attaque... reste à savoir si la stratégie sera payante. Pour l'instant, les sondages le donnent toujours en 3ème position, derrière Emmanuel Macron et Marine Le Pen.", "alternativeExcerpt": ["Deux jours avant le passage de François Fillon devant les juges, le candidat des Républicains à la présidentielle française continue sa contre-offensive. L'ancien premier ministre dénonce une instrumentalisation de la justice."], "alternativeTitle": ["Pénélopegate: François Fillon poursuit sa contre-attaque / 12H30_2017-03-13T12:33:00_developpement-4", "Le 12h30 du 13.03.2017"], "imageURL": "//www.rts.ch/8457611.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8437948", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Rey, Guillaume", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8437939"]}, {"publicationChannelNames": ["Couleur 3"], "program": "X du jour", "source": "siranau", "title": "Le X du jour : La crise diplomatique du jour", "genres": ["Commentaire"], "id": "sound-AA458D55-2DDB-428F-8778-9787E0801CFE", "durationSec": 146, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La crise diplomatique du jour", "La crise diplomatique du jour", "La crise diplomatique du jour / RVA3_2017-03-13T06:39:55_le-x-du-jour", "La crise diplomatique du jour / RVA3_2017-03-13T06:39:55_le-x-du-jour"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8419685", "isOnline": true, "imageURL": "//www.rts.ch/8256742.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}]}, "variantIds": ["ece-8419685", "ece-8419670"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1er développement : Jours de France: les préoccupations des habitants de la Corrèze", "id": "sound-C4D51BD4-1A14-4E1B-8B6D-9C80288BC03D", "durationSec": 334, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Frédéric Soulier, maire Les Républicains de Brive la Gaillarde;Christophe, élécteur FN;Karim, Habitant de Brive la Gaillarde;Anonyme, retraitée, électrice de Mélenchon;Homme anonyme, Adhérant \"En Marche\" ;;Pascal Coste, président Les Répiublicains du conseil départemental de la Corrèze\r\nEn France, quelles sont les préoccupations des habitants du département rural de la Corrèze à 40 jours du premier tour de la Présidentielle?\r\n\r\n* * Jours de France: les préoccupations des habitants de la Corrèze 7h15 - BRIVE\r\nOpération spéciale RTS Jours de France. Reportages, interviews, portraits, Forum décentralisé, l'actu radio vous propose durant ces deux prochaines semaines une plongée dans la réalité française. Ce matin départ en Corrèze. Anouk Henry et Nicolas Vultier vont sillonner ce département rural, prendre le pouls des corréziens, être au plus près de leurs préoccupations. Ce matin Nicolas Vultier nous emmène à Brive la Gaillarde, 47'000 habitants, la ville la plus peuplée de ce petit département rural de 230'000 habitants. Ambiance de campagne. Reportage\r\n  5'25''    Fin de parole 4'52\r\nExtro\r\nL'Opération Jours de France, c'est à suivre dans toutes nos éditions radio ainsi que sur les réseaux sociaux avec également aujourd'hui dans une quinzaine de minutes l'invité de la rédaction : Gérard Courtois, directeur éditorial du journal Le Monde.", "alternativeExcerpt": ["En France, quelles sont les préoccupations des habitants du département rural de la Corrèze à 40 jours du premier tour de la Présidentielle?"], "alternativeTitle": ["Jour de France: les préoccupations des habitants de la Corrèze / JDM_2017-03-13T07:15:00_1er-developpement", "Le Journal du matin du 13.03.2017"], "imageURL": "//www.rts.ch/8456214.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8437994", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vultier, Nicolas", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8437981"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-écouter", "source": "siranau", "title": "Don Juan, Figaro et Carmen : trois visages de Séville (1/4)", "genres": ["Interview"], "id": "sound-F884ABDF-720F-4CED-A72E-D23748679429", "thematicGeographicals": ["Séville", "Espagne"], "durationSec": 1758, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Carmen", "Figaro", "Don Juan"], "thematicThemes": ["opéra (oeuvre)", "mezzo-soprano"], "excerpt": "Séville, capitale de la brulante Andalousie, ville partagée entre le croissant et la croix, porte ouverte sur l'Afrique et qui voit défiler dans son port, dans ses rues, dans ses églises et dans ses maisons de passes une population des plus bariolées. Séville, cité d'amour et de mort avec ses gitans, ses arènes et son Inquisition. Séville, enceinte sacrée et profane ou l'on va à la messe avant de se rendre au théâtre. Jamais ville occidentale ne fut plus riche en héros de théâtre. Derrière ses remparts, Figaro est le trait d'union entre Don Juan et Carmen. Avec la participation du mezzo-soprano espagnol Teresa Berganza, retrouvez trois archétypes venus du drame et de la comédie; trois figures lyriques portées par Mozart, Rossini et Bizet.\r\nUne série de 4 émissions avec le mezzo-soprano espagnol Teresa Berganza", "alternativeExcerpt": ["Séville, capitale de la brulante Andalousie, ville partagée entre le croissant et la croix, porte ouverte sur lʹAfrique et qui voit défiler dans son port, dans ses rues, dans ses églises et dans ses maisons de passes une population des plus bariolées. Séville, cité dʹamour et de mort avec ses gitans, ses arènes et son Inquisition. Séville, enceinte sacrée et profane ou lʹon va à la messe avant de se rendre au théâtre. Jamais ville occidentale ne fut plus riche en héros de théâtre. Derrière ses remparts, Figaro est le trait dʹunion entre Don Juan et Carmen. Avec la participation du mezzo-soprano espagnol Teresa Berganza, retrouvez trois archétypes venus du drame et de la comédie; trois figures lyriques portées par Mozart, Rossini et Bizet.\nUne série de 4 émissions avec le mezzo-soprano espagnol Teresa Berganza", "Séville, capitale de la brulante Andalousie, ville partagée entre le croissant et la croix, porte ouverte sur lʹAfrique et qui voit défiler dans son port, dans ses rues, dans ses églises et dans ses maisons de passes une population des plus bariolées. Séville, cité dʹamour et de mort avec ses gitans, ses arènes et son Inquisition. Séville, enceinte sacrée et profane ou lʹon va à la messe avant de se rendre au théâtre. Jamais ville occidentale ne fut plus riche en héros de théâtre. Derrière ses remparts, Figaro est le trait dʹunion entre Don Juan et Carmen. Avec la participation du mezzo-soprano espagnol Teresa Berganza, retrouvez trois archétypes venus du drame et de la comédie; trois figures lyriques portées par Mozart, Rossini et Bizet.\nUne série de 4 émissions avec le mezzo-soprano espagnol Teresa Berganza", "Séville, capitale de la brulante Andalousie, ville partagée entre le croissant et la croix, porte ouverte sur lʹAfrique et qui voit défiler dans son port, dans ses rues, dans ses églises et dans ses maisons de passes une population des plus bariolées. Séville, cité dʹamour et de mort avec ses gitans, ses arènes et son Inquisition. Séville, enceinte sacrée et profane ou lʹon va à la messe avant de se rendre au théâtre. Jamais ville occidentale ne fut plus riche en héros de théâtre. Derrière ses remparts, Figaro est le trait dʹunion entre Don Juan et Carmen. Avec la participation du mezzo-soprano espagnol Teresa Berganza, retrouvez trois archétypes venus du drame et de la comédie; trois figures lyriques portées par Mozart, Rossini et Bizet.\nUne série de 4 émissions avec le mezzo-soprano espagnol Teresa Berganza"], "alternativeTitle": ["Don Juan, Figaro et Carmen : trois visages de Séville 1/4", "Don Juan, Figaro et Carmen : trois visages de Séville 1/4 / VSS_2017-03-13T10:13:05_versus-ecouter", "Don Juan, Figaro et Carmen : trois visages de Séville 1/4 / VSS_2017-03-13T10:13:05_versus-ecouter"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8419573", "isOnline": true, "imageURL": "//www.rts.ch/7949982.image", "contributors": {"Interviewé/e": [{"role": "mezzo-soprano", "name": "Berganza, Teresa", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Regard, Serene", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Frochaux, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Durand-Vallade, Michèle", "type": "Participant"}]}, "variantIds": ["ece-8419573", "ece-8419569"]}, {"publicationChannelNames": ["RTS 1"], "program": "7h-8h de La Première", "source": "gico", "title": "Le Journal du matin en vidéo", "genres": ["ACTUALITE"], "id": "asset-1585740", "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Présentateur": [{"name": "MATTHEY-DORET, Simon", "type": "Personne physique"}], "Chroniqueuse": [{"name": "CLAUDE, Coralie", "type": "Personne physique"}, {"role": "Revue de presse", "name": "COQUOZ, Esther", "type": "Personne physique"}, {"role": "Revue de presse", "name": "DROUX, Valérie", "type": "Personne physique"}, {"name": "GAUDIANO, Fabrice", "type": "Personne physique"}, {"name": "VISCARDI, Sandra", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["STATION D'ÉPURATION", "CHANTIER DU BÂTIMENT", "SITE ARCHÉOLOGIQUE", "ÉLECTION CANTONALE", "PARTI POLITIQUE", "CANDIDAT", "FEMME", "GARE FERROVIAIRE", "SÉCURITÉ DES PERSONNES", "LIGNE ÉLECTRIQUE", "ÉCOLE HÔTELIÈRE", "RECRUTEMENT DU PERSONNEL"], "id": "asset-1582952", "durationSec": 1144, "mediaType": "video", "visualGeographicals": ["LAUSANNE", "NEUCHATEL", "CORNAUX", "LAUSANNE"], "visualCorporations": ["PLR"], "genres": ["Actualités régionales"], "publicationDate": "2017-03-13T00:00:00Z", "alternativeTitle": ["Couleurs locales", "Le résumé de l'actualité romande", "NE: la candidature de la PLR Isabelle Weber est une surprise", "Miss Suisse participe à un voyage humanitaire", "VD / Election au Conseil d'Etat: quinze candidats se disputeront sept sièges", "VD: la station d'épuration de Lausanne commence sa modernisation", "VD: l'école hôtelière de Lausanne offre des débouchées variées", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8352731", "isOnline": true, "alternativeExcerpt": ["Peu connue du grand public, cette élue locale tentera de redonner à son parti la majorité gouvernementale.", "Lauriane Sallin est ambassadrice de la Fondation Corelina qui vient en aide aux enfants souffrant de maladies cardiaques.", "Avec les précisions de Laurent Dufour, en direct de Lausanne.", "Après dix ans d’études, la ville et les communes voisines ont débloqué 300 millions de francs pour de nouvelles installations.", "Cela se vérifie avec le forum carrières de l'EHL où diverses entreprises viennent recruter certains étudiants."], "contributors": {"Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Liaison duplex": [{"role": "duplex Lausanne", "name": "DUFOUR, Laurent", "type": "Personne physique"}, {"role": "faux duplex Lausanne", "name": "PAMBIANCO CARELLA, Fabienne", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}]}, "variantIds": ["ece-8352731", "ece-8351511", "ece-8352729"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["EXTRÊME DROITE", "CAMPAGNE ÉLECTORALE", "ÉLEVAGE BOVIN", "ALIMENT POUR ANIMAUX", "ÉTABLISSEMENT MÉDICO-SOCIAL", "AGRESSION", "PERSONNEL HOSPITALIER", "CATASTROPHE NUCLÉAIRE", "CENTRALE NUCLÉAIRE", "RÉFUGIÉ"], "visualPersons": ["WILDERS, GEERT"], "id": "asset-1582951", "durationSec": 1836, "mediaType": "video", "visualGeographicals": ["PAYS-BAS", "GRANGES-PRÈS-MARNAND", "LAUSANNE", "FUKUSHIMA"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-03-13T00:00:00Z", "backgrounds": ["Georges Baumgartner, correspondant de la RTS au Japon est invité sur le plateau du 19h30."], "alternativeTitle": ["19h30", "19h30", "19h30", "Fukushima: des évacués dénoncent une politique de retour forcé", "19h30", "19h30", "Réforme des retraites: l'analyse de David Berger, à Berne", "GB: l'Ecosse anti-Brexit fait un pas vers l'indépendance", "AVS: conséquences pour les rentes des deux modèles en jeu", "Pays-Bas: portraits d'électeurs tentés par l'extrême-droite", "Fukushima: le point avec Georges Baumgartner", "ZH: soupçons d'espionnage à l'université par Ankara", "La Turquie fulmine contre les Pays-Bas, l'UE appelle au calme", "La violence, physique ou verbale, existe dans les EMS", "Turquie / Pays-Bas: les précisions d'Isabelle Ory, à Bruxelles", "L'agriculture suisse veut s'étiqueter \"sans OGM\"", "La méditation des bambins dans des programmes scolaires"], "alternativeExcerpt": ["Malgré des risques évidents, le gouvernement inciterait la population à retourner dans les zones abandonnées en 2011.", "Le Brexit a ravivé l'idée d'indépendance, pourtant refusée en 2014, ce qui mènerait à un éclatement du Royaume-Uni.", "Le Conseil des Etats a une vision plus sociale des retraites tandis que le Conseil national table sur la responsabilité individuelle.", "Les tensions avec la Turquie surviennent en pleine campagne électorale aux Pays Bas, et la droite pourrait en tirer profit.", "Selon un journal, une opération aurait été menée lors d'une conférence pour repérer les opposants au régime d'Erdogan en Suisse.", "Le ministre des affaires étrangères turc dénonce une intervention démesurée et inhumaine des forces de l'ordre.", "Les résidents des maisons de retraite peuvent être les victimes, mais aussi les auteurs de gestes et paroles violentes.", "C'est une manière pour l'agriculture suisse de valoriser ses efforts, et ses produits, face à la concurrence étrangère.", "Cette pratique est bénéfique pour la concentration et l’attention, deux aptitudes recherchées à l'école."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8352723", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Chroniqueur": [{"name": "BAUMGARTNER, Georges", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Liaison duplex": [{"role": "duplex Berne", "name": "BERGER, David", "type": "Personne physique"}, {"role": "duplex Bruxelles", "name": "ORY, Isabelle", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}], "Présentateur météo": [{"name": "FONTANNAZ, Lionel", "type": "Personne physique"}]}, "variantIds": ["ece-8352721", "ece-8352723"]}, {"publicationChannelNames": ["RTS 1"], "program": "T.T.C. (Toutes taxes comprises)", "source": "gico", "visualThemes": ["BIOCARBURANT", "CARBURANT", "RÉCUPÉRATION DES HUILES", "HUILE VÉGÉTALE"], "id": "asset-1581784", "durationSec": 1633, "mediaType": "video", "title": "J'ai 25 ans et j'ai peur pour ma retraite", "visualGeographicals": ["PLATEAU", "BALE", "GENEVE-VILLE", "ETOY"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2017-03-13T00:00:00Z", "alternativeExcerpt": ["J'ai 25 ans et j'ai peur pour ma retraite\n- Retraites\n- Notre invité: Roland Bron\n- Séquence didactique\n- Big Boss: Carlos Ghosn\n- Dossier: le biodiesel\n- Cigale ou Fourmi : Alain Prost", "Quel avenir pour nos retraites? TTC donne la parole aux jeunes ... ils se ruent sur le 3ème pilier.", "Mettre de l'huile de friture dans le moteur... pour rouler plus écolo. Notre enquête sur l'explosion du biodiesel.", "Quel avenir pour nos retraites? TTC donne la parole aux jeunes ... ils se ruent sur le 3ème pilier. Mettre de l'huile de friture dans le moteur... pour rouler plus écolo. Notre enquête sur l'explosion du biodiesel.", "J'ai 25 ans et j'ai peur pour ma retraite\n- Retraites\n- Notre invité: Roland Bron\n- Séquence didactique\n- Big Boss: Carlos Ghosn\n- Dossier: le biodiesel\n- Cigale ou Fourmi : Alain Prost", "J'ai 25 ans et j'ai peur pour ma retraite\n- Retraites\n- Notre invité: Roland Bron\n- Séquence didactique\n- Big Boss: Carlos Ghosn\n- Dossier: le biodiesel\n- Cigale ou Fourmi : Alain Prost", "J'ai 25 ans et j'ai peur pour ma retraite\n- Retraites\n- Notre invité: Roland Bron\n- Séquence didactique\n- Big Boss: Carlos Ghosn\n- Dossier: le biodiesel\n- Cigale ou Fourmi : Alain Prost"], "alternativeTitle": ["T.T.C. (Toutes taxes comprises)", "Retraites", "Cigale ou Fourmi : Alain Prost", "Notre invité: Roland Bron, directeur pour la Suisse romande de VZ", "Big Boss: Carlos Ghosn", "Dossier: le biodiesel", "Séquence didactique: révolution 4.0", "J'ai 25 ans et j'ai peur pour ma retraite", "Retraites / Roland Bron / Biodiesel", "T.T.C. (Toutes taxes comprises)", "J'ai 25 ans et j'ai peur pour ma retraite", "T.T.C. (Toutes taxes comprises)", "J'ai 25 ans et j'ai peur pour ma retraite", "T.T.C. (Toutes taxes comprises)", "J'ai 25 ans et j'ai peur pour ma retraite"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8352743", "isOnline": true, "contributors": {"Autres": [{"name": "GIGON, Nicole", "type": "Personne physique"}, {"name": "MESLAY, Laetitia", "type": "Personne physique"}], "Présentateur": [{"name": "FISCHER, Patrick", "type": "Personne physique"}], "Productrice": [{"name": "AMSTUTZ, Véronique", "type": "Personne physique"}], "Chroniqueur": [{"role": "Stand-up didactique", "name": "HOCHULI, Ron", "type": "Personne physique"}], "Chroniqueuse": [{"name": "INHOFER, Aline", "type": "Personne physique"}], "Producteur": [{"name": "FISCHER, Patrick", "type": "Personne physique"}, {"name": "HOCHULI, Ron", "type": "Personne physique"}], "Réalisateur": [{"name": "AYMON, James", "type": "Personne physique"}]}, "variantIds": ["ece-8352743", "ece-8351509", "ece-8383973", "ece-8351848"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["SÉCURITÉ ROUTIÈRE", "CHIEN D'AVALANCHE", "ÉPREUVE SPORTIVE", "GÉOLOGIE", "PIERRE DE CONSTRUCTION"], "visualGeographicals": ["ALLEMAGNE", "OBERLAND BERNOIS", "GENEVE-VILLE"], "genres": ["Téléjournal, flashes"], "id": "asset-1582953", "durationSec": 1792, "publicationDate": "2017-03-13T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "Sécurité routière: entretien avec Martial Giobellina, chercheur, Dynamic Test Center, HES Berne", "Réforme des retraites: le Conseil national doit trouver un compromis", "Les meilleurs chiens d'avalanche de Suisse s'affrontent", "Un avion Swiss atterrit d'urgence à Dakar", "L'invité culturel: le comédien Hubert Lemire et son collectif se produisent à prix libre", "Minimag: des curiosités géologiques se cachent en ville", "Les progrès accomplis en matière de sécurité routière sont énormes", "Le terroriste Carlos est jugé pour un attentat commis en 1974", "VD / Election au Conseil d'Etat: le point avec Laurent Dufour", "Irak: les combattants de Daech à Mossoul sont assiégés", "La Turquie se plaint du comportement de la police néerlandaise"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8352302", "isOnline": true, "alternativeExcerpt": ["En direct de Neuchâtel.", "Avec les explications de David Berger, en direct de Berne.", "Ces animaux doivent dévoiler leur aptitude à sauver des vies dans un laps de temps très court.", "Partant de Zurich pour aller à Sao Paulo, l'appareil a connu une irrégularité technique qui l'a forcé à s'arrêter en route.", "Le spectacle que proposent ces artistes québécois traite de la place et du financement de la culture dans notre société.", "Pour les géologues, l'environnement évolue tout le temps mais à une échelle bien trop grande pour la vie d'un être humain.", "L'Euro NCAP, le programme d'évaluation européenne des automobiles, permet au consommateur d'être averti lors de son achat.", "Figure du terrorisme internationaliste des années 1970-1980, Ilich Ramirez Sanchez, dit Carlos, est âgé de 67 ans.", "En direct de Lausanne.", "Les forces irakiennes ont réussi leur opération d'encerclement et l'ouest de la ville est presque entièrement repris.", "Les autorités turques estiment que les mesures prises pour disperser les manifestants de Rotterdam étaient disproportionnées."], "contributors": {"Présentateur": [{"name": "ALLGOEWER, Marc", "type": "Personne physique"}], "Productrice Editoriale": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}], "Chroniqueur": [{"name": "BURGY, Claire", "type": "Personne physique"}], "Liaison duplex": [{"role": "duplex Berne", "name": "BERGER, David", "type": "Personne physique"}, {"role": "duplex Lausanne", "name": "DUFOUR, Laurent", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentateur météo": [{"name": "FONTANNAZ, Lionel", "type": "Personne physique"}]}, "variantIds": ["ece-8352302"]}, {"publicationChannelNames": ["RTS 2"], "program": "Au coeur du sport", "source": "gico", "title": "hockey sur glace", "genres": ["Plateaux, débats, highlights"], "id": "asset-1580590", "durationSec": 1560, "publicationDate": "2017-03-12T15:15:00Z", "mediaType": "video", "alternativeExcerpt": ["Débat\nHockey sur glace", "Débat\nHockey sur glace"], "alternativeTitle": ["Au coeur du sport", "Au coeur du sport, Débat, Hockey sur glace", "Au coeur du sport", "Au coeur du sport, Débat, Hockey sur glace", "Débat: hockey sur glace"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8426950", "isOnline": true, "variantIds": ["ece-8451622", "ece-8426950"]}, {"publicationChannelNames": ["RTS 1"], "program": "En ce temps-là", "source": "gico", "title": "Automobiles", "genres": ["Emissions d'archives"], "id": "asset-1572365", "durationSec": 3463, "publicationDate": "2017-03-12T10:25:00Z", "mediaType": "video", "alternativeExcerpt": ["Automobiles", "Le dimanche, durant une heure, l’émission se propose d’aller pêcher les perles qui font la richesse de notre demi-siècle d’archives. A travers un regard amusé et amusant, tendre et complice, elle dressera le portrait en miroir d’une Suisse romande dont l’identité est pétrie de ces petites histoires que la RTS a su si bien raconter au fil de ses programmes.", "Le dimanche, durant une heure, l'émission se propose d'aller pêcher les perles qui font la richesse de notre demi-sicèle d'archives. À travers un regard amusé et amusant, tendre et complice, elle dressera le portrait en miroir d'une Suisse romande dont l'identité est pétrie de ces petites histoires que la RTS a su si bien raconter au fil de ses programmes.", "Interview d’automobilistes pour lesquels la voiture est un moyen de transport indispensable.  Source: Continents sans visa du 20 mars 1960, intitulé «Entre le vert et le rouge». (Journaliste: Maurice Huelin, réalisateur: Claude Goretta).", "Voiture de rêve pour les uns ou objet de collection pour les autres, la voiture Ferrari exerce toujours un attrait pour les hommes (et quelques femmes).  Source: Mon Œil du 17 mars 1990 intitulé «Ferrari Super Star». (Réalisateur: Frédéric Gonseth).", "Visite de l’usine Ferrari et rencontre avec son créateur, Enzo Ferrari. Essais sur les deux derniers modèles de l’écurie en 1967. Source: Continents sans visa du 5 janvier 1967 intitulé «Le seigneur de Maranello». (Journaliste: Guy Ackermann, réalisateur : Gilbert Bovay).", "Le Salon de l’Auto de 1960 avec 19 pays exposants, 81 marques de voiture et 1000 exposants automobiles.  Source: Documentaire du 14 mars 1960 sur le Salon de l’Auto. (Journaliste: Georges Hardy)."], "alternativeTitle": ["En ce temps-là", "Automobiles", "Automobiles", "Ma voiture, ma vie", "Un cheval qui fait rêver", "Monsieur Ferrari", "Le rendez-vous incontournable"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8352364", "isOnline": true, "contributors": {"Assistante de production": [{"name": "ROSSIER, Rosa", "type": "Personne physique"}]}, "variantIds": ["ece-8352364"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Hockey sur glace: Hugh Quennec reste-t-il l'homme de la situation pour Genève-Servette?", "id": "sound-F79C2D8E-7A51-4ECF-9465-7215F78DF5D9", "durationSec": 248, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Quennec, Hugues\r\nGenève-Servette et le Lausanne HC ont été battus sèchement en quatre matchs. Une situation dommageable sur le plan financier, mais surtout sur le plan sportif pour Genève-Servette qui avait d'autres ambitions cette saison. L'interview d'Hugh Quennec, président du Genève-Servette.\r\n\r\n* * Hockey sur glace: Hugh Quennec reste-t-il l'homme de la situation pour Genève-Servette?  \r\n18h SLV Quennec\r\nEn hockey sur glace, exit Genève Servette et le Lausanne hockey club de la course au titre. Les deux clubs ont été battus sèchement en 4 matches. Lausanne par Davos et Genève par Zoug. Une situation dommageable sur le plan financier mais surtout sur le plan sportif pour Genève Servette qui avait d'autres ambitions cette saison que d'être battu en 4 matches dès les quarts de finale. \r\nHugh Quennec est avec nous en direct de Genève. Bonsoir. \r\n- Cette première question : quelle conséquence tirez-vous de ce cuisant échac en tant que Président du Genève Servette Hockey Club ? \r\n- On parle beaucoup de Chris Mc Sorley, un entraîneur sous pression. Est-il toujours pour vous Hugh Quennec, l'homme de la situation ? \r\n- Pouvez-vous confirmer qu'il sera, sans ambiguité, l'entraîneur du club la saison prochaine ou allez-vous analyser la situation avec votre conseil d'administration ces prochains jours ? \r\n- Vous aviez négocié Hugh Quennec, au moment ou Chris Mc Sorley vous avait cédé ses actions, une indemnité de départ pour lui. Quel est le montant de cette indemnité ? \r\n- Pas de chiffre mais une réalité peut-être. Est-ce que cette indemnité est aujourd'hui un frein à un changement d'entraîneur ? \r\n- Une dernière chose Hugh Quennec. Vous le savez, beaucoup de chose se sont passées cette saison au sein de votre club. Situation complexe, voir compliquée en coulisse. Dès lors serez-vous vous-même toujours grenat la saison prochaine ?", "alternativeExcerpt": ["Genève-Servette et le Lausanne HC ont été battus sèchement en quatre matchs. Une situation dommageable sur le plan financier, mais surtout sur le plan sportif pour Genève-Servette qui avait d’autres ambitions cette saison. L'interview d'Hugh Quennec, président du Genève-Servette."], "alternativeTitle": ["Hockey sur glace: Hugh Quennec reste-t-il l'homme de la situation pour Genève-Servette? / FOR_2017-03-12T18:08:00_developpement-5", "Forum du 12.03.2017"], "imageURL": "//www.rts.ch/7452515.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8435976", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8435965"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Football: le FC Sion, maladroit en attaque, flanche contre Bâle", "id": "sound-EBF82E51-9EB9-49B6-B1FE-AD52820DF9ED", "durationSec": 93, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Le FC Sion n'a pas réussi à s'imposer contre Bâle. Le champion s'est imposé à Tourbillon cet après-midi un à zéro. Les Valaisans ont fait preuve de maladresse en attaque.\r\n\r\n* * Football: le FC Sion, maladroit en attaque, flanche contre Bâle 18h FC Sion\r\nQuant au FC Sion, il n'y arrive toujours pas contre Bâle. Le champion s'est imposé à Tourbillon cet après-midi 1 à 0.   Mais, Patrick Délétroz, les Valaisans ont fait preuve de maladresse en attaque.", "alternativeExcerpt": ["Le FC Sion n'a pas réussi à s'imposer contre Bâle. Le champion s’est imposé à Tourbillon cet après-midi un à zéro. Les Valaisans ont fait preuve de maladresse en attaque."], "alternativeTitle": ["Football: le FC Sion, maladroit en attaque, flanche contre Bâle / FOR_2017-03-12T18:12:00_developpement-7", "Forum du 12.03.2017"], "imageURL": "//www.rts.ch/8449366.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8435976", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-8435966"]}, {"publicationChannelNames": ["Espace 2"], "program": "Labo", "source": "siranau", "title": "La grande armoire (Michel Butor)", "id": "sound-084304C6-49E9-4635-9AE8-66D36A76BC46", "durationSec": 3392, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Cette semaine, Espace 2 rend hommage à Michel BUTOR (1926-2016).  À cette occasion,\r\nle LABO vous fait rentrer dans la GRANDE ARMOIRE, un objet et un livre objet sur le cabinet de curiosité de Michel Butor. Mais la Grande Armoire c'est aussi celle des souvenirs, de ce qui reste des objets quand on a tout oublié du voyage, ce sont des paroles prononcées en des temps et des lieux différents, et qui à leur tour viennent se loger dans l'armoire des secrets et des archives. \r\nAvec la voix de Michel Butor en de nombreuses archives, et les choix d'Olivier Delhoume, photographe, et co-auteur avec Michel Butor de \"La Grande Armoire\" (Editions Notari, 2017).\r\nLes lectures sont de Nicolas Rinuy, comédien. Musiques de Marc Copland. \r\nUne émission de Marc Frochaux, Jean-Philippe Zwahlen et David Collin.", "alternativeTitle": ["Le labo du 12.03.2017", "La grande armoire (Michel Butor) / LABO_2017-03-12T19:03:00_le-labo", "Le labo du 12.03.2017", "Sujet 2 / LABO_2017-03-12T19:03:00_sujet-2", "Sujet 5 / LABO_2017-03-12T19:03:00_sujet-5", "Sujet 4 / LABO_2017-03-12T19:03:00_sujet-4", "Sujet 1 / LABO_2017-03-12T19:03:00_sujet-1", "Sujet 3 / LABO_2017-03-12T19:03:00_sujet-3", "La grande armoire (Michel Butor) / LABO_2017-03-12T19:03:00_le-labo"], "alternativeExcerpt": ["Cette semaine, Espace 2 rend hommage à Michel BUTOR (1926-2016).  À cette occasion,\nle LABO vous fait rentrer dans la GRANDE ARMOIRE, un objet et un livre objet sur le cabinet de curiosité de Michel Butor. Mais la Grande Armoire c’est aussi celle des souvenirs, de ce qui reste des objets quand on a tout oublié du voyage, ce sont des paroles prononcées en des temps et des lieux différents, et qui à leur tour viennent se loger dans l’armoire des secrets et des archives. \n\nAvec la voix de Michel Butor en de nombreuses archives, et les choix d’Olivier Delhoume, photographe, et co-auteur avec Michel Butor de \"La Grande Armoire\" (Editions Notari, 2017).\n\nLes lectures sont de Nicolas Rinuy, comédien. Musiques de Marc Copland. \n\nUne émission de Marc Frochaux, Jean-Philippe Zwahlen et David Collin.", "Cette semaine, Espace 2 rend hommage à Michel BUTOR (1926-2016).  À cette occasion,\nle LABO vous fait rentrer dans la GRANDE ARMOIRE, un objet et un livre objet sur le cabinet de curiosité de Michel Butor. Mais la Grande Armoire c’est aussi celle des souvenirs, de ce qui reste des objets quand on a tout oublié du voyage, ce sont des paroles prononcées en des temps et des lieux différents, et qui à leur tour viennent se loger dans l’armoire des secrets et des archives. \n\nAvec la voix de Michel Butor en de nombreuses archives, et les choix d’Olivier Delhoume, photographe, et co-auteur avec Michel Butor de \"La Grande Armoire\" (Editions Notari, 2017).\n\nLes lectures sont de Nicolas Rinuy, comédien. Musiques de Marc Copland. \n\nUne émission de Marc Frochaux, Jean-Philippe Zwahlen et David Collin."], "imageURL": "//www.rts.ch/8452389.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417564", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}]}, "variantIds": ["ece-8417564", "ece-8417562"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Crise diplomatique entre les Pays-Bas et la Turquie. Le président turc Erdogan cherche-t-il à diviser l'Europe pour mieux régner en Turquie? : Interview d'Ahmet Insel, économiste, politologue et journaliste turc", "genres": ["Interview"], "id": "sound-DAD8AC6D-3DF5-4204-8F67-B7D313DC8F23", "thematicGeographicals": ["Europe", "Turquie", "Pays-Bas"], "durationSec": 582, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["crise politique", "relations internationales", "diplomatie", "référendum"], "excerpt": "Alors que la crise diplomatique entre les Pays-Bas et la Turquie n'en finit de pas de s'intensifier, la France a autorisé le ministre turc des Affaires étrangères à se rendre à Metz pour y tenir meeting. ", "alternativeExcerpt": ["Alors que la crise diplomatique entre les Pays-Bas et la Turquie n'en finit de pas de s'intensifier, la France a autorisé le ministre turc des Affaires étrangères à se rendre à Metz pour y tenir meeting. L'interview d'Ahmet Insel, économiste, politologue et journaliste turc."], "alternativeTitle": ["Erdogan cherche-t-il à diviser l'Europe pour mieux régner en Turquie? / FOR_2017-03-12T18:00:00_developpement-1", "Forum du 12.03.2017"], "imageURL": "//www.rts.ch/8456148.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8435976", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "économiste, politologue et journaliste turc", "name": "Insel, Ahmet", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8435973"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Kurt Hostettmann: lutte contre les maladies cardio-vasculaires, chapitre 1", "id": "sound-262E9E54-FC68-4837-BE63-60CC099E346A", "durationSec": 324, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Quelques conseils de prévention des accidents cardio-vasculaires : infarctus et AVC (accidents vasculaires cérébraux)\r\n\r\nLes facteurs de risquesHypertensionExcès de cholestérol sanguinDiabèteTabagismeSurcharge pondéraleLe premier conseil est de pratiquer une activité physique régulière en plus d'une alimentation riche en fruits et légumes, pauvre en graisse et en sel. Un facteur de prévention serait de boire régulièrement du vin rouge (biologique de préférence) qui contient une molécule nommée resvératrol, connue pour protéger les artères. Elle fait notamment ses preuves en France et en Italie où le taux de mortalité dû aux accidents cardio-vasculaires est très bas.", "alternativeExcerpt": ["Quelques conseils de prévention des accidents cardio-vasculaires : infarctus et AVC (accidents vasculaires cérébraux)"], "alternativeTitle": ["Kurt Hostettmann: lutte contre les maladies cardio-vasculaires, chapitre 1 / MJA_2017-03-12T06:03:45_sujet-1", "Monsieur Jardinier du 12.03.2017"], "imageURL": "//www.rts.ch/8449548.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417931", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8417927"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Rockspotting", "source": "siranau", "title": "Rockspotting : - Album de la semaine: \"Wildcat\" de Danko Jones", "id": "sound-C4B7334D-4762-47EE-A9C5-7DB9D7110569", "durationSec": 7055, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "- Album de la semaine: \"Wildcat\" de Danko Jones\r\n- Interview de la semaine: The Last Moan \r\n- Artiste suisse de la semaine: \"you Felons !\" de Autisti\r\n- Classique de la semaine: \"Chrome Wavves\" de Ride", "alternativeTitle": ["Rockspotting du 12.03.2017", "Rockspotting / ROK_2017-03-12T18:00:00_rockspotting", "Rockspotting du 12.03.2017", "Rockspotting / ROK_2017-03-12T18:00:00_rockspotting"], "alternativeExcerpt": ["- Album de la semaine: \"Wildcat\" de Danko Jones\n- Interview de la semaine: The Last Moan \n- Artiste suisse de la semaine: \"you Felons !\" de Autisti\n- Classique de la semaine: \"Chrome Wavves\" de Ride", "- Album de la semaine: \"Wildcat\" de Danko Jones\n- Interview de la semaine: The Last Moan \n- Artiste suisse de la semaine: \"you Felons !\" de Autisti\n- Classique de la semaine: \"Chrome Wavves\" de Ride"], "imageURL": "//www.rts.ch/8449556.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417620", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8417620", "ece-8417619"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Des millions investis pour que le facteur puisse encaisser les paiements", "id": "sound-678A445F-78A3-49CA-8C83-7DC1F9E5FC7D", "durationSec": 103, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "La Poste va débourser 20 millions de francs pour permettre à ses clients de payer en espèces le facteur dans les lieux sans bureau de poste. Mais cette solution pourrait ne pas durer.\r\n\r\n* * Des millions investis pour que le facteur puisse encaisser les paiements  \r\n20 millions de francs. C'est l'investissement que la Poste est prête à consentir pour compenser la fermeture de ses guichets, selon la NZZ am Sonntag. Une opération qui permettra aux clients de régler leurs factures en liquide. Un effort certes, mais parrallèlement, on apprend  dans la SonntagsZeitung que La Poste et les CFF souhaitent revoir le taux de conversion de leur caisse de pension à la baisse, Coraline Pauchard.\r\nOui, deux informations qui se croisent ce matin au sujet de la Poste et de son cousin éloigné, les CFF. \r\nTout d'abord une solution à la disparition de plusieurs bureaux postaux. Alors que le géant jaune souhaite fermer plus de 600 guichets ces prochaines années, une transition douce est préférable souligne Suzanne Ruoff dans la NZZ am Sonntag. 20 millions de francs seront dépensés pour que les clients puissent continuer de régler leurs factures en cash. Et ce directement face au facteur. Une opération bien moins cher que le maintien des structures actuelles selon Suzanne Ruoff qui précise néanmoins que cela restera possible tant que le bénéfice ne baisse pas trop. Or l'année dernière, la Poste a justement vu son solde positif baisser de 13%. \r\n*** Voilà pour le volet clientèle. Côté personnel, Coraline, la Poste prévoit plutôt de réduire les coûts. \r\nUne stratégie que partage les chemins de fers fédéraux. Selon la SonntagsZeitung, la Poste et les CFF, troisième et quatrième plus grands employeurs du pays, veulent baisser le taux de conversion de leur caisse de pension. Un taux qui pourrait descendre en-dessous des 5%...En d'autres termes: une perte de plusieurs centaine de francs par mois pour les futurs bénéficiaires. Les discussions avec les partenaires sociaux sont en cours rappellent les deux entreprises. Suzanne Ruoff, cheffe de la Poste, confirme que le taux actuel ne peut être maintenu. Elle invoque la hausse de l'espérance de vie et les taux d'intérêt très bas.", "alternativeExcerpt": ["La Poste va débourser 20 millions de francs pour permettre à ses clients de payer en espèces le facteur dans les lieux sans bureau de poste. Mais cette solution pourrait ne pas durer."], "alternativeTitle": ["Des millions investis pour que le facteur puisse encaisser les paiements / 12H30_2017-03-12T12:32:00_developpement-3", "Le 12h30 du 12.03.2017"], "imageURL": "//www.rts.ch/8429869.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8435994", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Eschler, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pauchard, Coraline", "type": "Participant"}]}, "variantIds": ["ece-8435985"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Pendant quatre jours, Forum prend le pouls de quatre villes françaises avant les élections", "id": "sound-12103861-1963-4E73-8CA1-5624EE95BE2A", "durationSec": 62, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Dès lundi, une série d'émissions spéciales de Forum va débuter en France. Durant quatre jours, Forum sera dans quatre villes et explorera quatre thèmes afin de traiter des affaires qui ont émaillé la campagne électorale.\r\n\r\n* * Pendant quatre jours, Forum prend le pouls de quatre villes françaises avant les élections 18h Promo\r\nAvant de vous donner des nouvelles du ciel... sachez que dès demain, nous débutons une série d'émissions spéciales de Forum en France... \r\nChrystel Domenjoz, vous vous trouvez à Bordeaux...\r\n4 jours, 4 villes et 4 thèmes. \r\nEt pour sortir des affaires qui ont émaillé la campagne jusqu'ici, nous débattrons chaque soir en direct de thématiques qui résonnent également en Suisse, avec des élus locaux.\r\nAlors on va évidemment continuer de parler de toute l'actualité, mais cette élection présidentielle française complètement inédite, à l'issue très incertaine, interpelle.\r\nEt pour tâter le pouls de la France, nous serons en direct de Bordeaux demain soir. \r\nPour évoquer le monde du travail, le partenariat social et la France de l'innovation.\r\nMardi nous serons à Lyon, avec pour thème l'identité, la cohésion nationale et l'intégration.\r\nMercredi, cap sur Nice, et la question sécuritaire, l'Etat d'urgence et l'engagement de la France dans des opérations extérieures.\r\nEnfin jeudi, Lille, pour débattre de la tentation protectionniste et des relations avec l'Union européenne.\r\nForum décentralisé en France toute cette semaine. C'est à suivre dès demain, 18h Mehmet.\r\nEt on se retrouvera vendredi dans Forum pour débriefer cette série de débats aux quatre coins de la France.\r\nC'est l'heure de passer à la météo.", "alternativeExcerpt": ["Dès lundi, une série d'émissions spéciales de Forum va débuter en France. Durant quatre jours, Forum sera dans quatre villes et explorera quatre thèmes afin de traiter des affaires qui ont émaillé la campagne électorale."], "alternativeTitle": ["Pendant quatre jours, Forum prend le pouls de quatre villes françaises avant les élections / FOR_2017-03-12T18:14:00_developpement-8", "Forum du 12.03.2017"], "imageURL": "//www.rts.ch/8438745.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8435976", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}]}, "variantIds": ["ece-8435968"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Thierry Basset : les pierres en ville de Fribourg, chapitre 1 - une molasse pas tressée", "id": "sound-BE0DBB50-91D3-4FB8-B600-90A6B4834A46", "durationSec": 280, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Nous sommes ce matin à Fribourg au bord de la Sarine, au pied d'une immense paroi rocheuse faite de mollasse avec des couches bien visibles. Elles sont horizontales, car elles ont subi très peu de plissement. C'est la caractéristique de la molasse que l'on trouve loin des Alpes.\r\n\r\nPremière formation de la molasse, il y 40 millions d'années. A ce moment-là, les Alpes et Préalpes vaudoises n'étaient pas encore formées. La molasse proche des Alpes, c'est la molasse subalpine plissée, cassée,  alors que la molasse loin des Alpes n'a subi que peu de stress ou de contraintes tectoniques. Selon son origine (marine ou continentale), sa couleur, sa dureté, les types de roches dont elle est constituée, la molasse peut beaucoup varier! Elle mérite donc vraiment d'être mieux connue !", "alternativeExcerpt": ["Nous sommes ce matin à Fribourg au bord de la Sarine, au pied d’une immense paroi rocheuse faite de mollasse avec des couches bien visibles. Elles sont horizontales, car elles ont subi très peu de plissement. C’est la caractéristique de la molasse que l’on trouve loin des Alpes."], "alternativeTitle": ["Thierry Basset : les pierres en ville de Fribourg, chapitre 1 - une molasse pas tressée / MJA_2017-03-12T06:13:45_sujet-4", "Monsieur Jardinier du 12.03.2017"], "imageURL": "//www.rts.ch/8449601.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417931", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8417920"]}, {"publicationChannelNames": ["La Première"], "program": "Haute Définition", "source": "siranau", "title": "Interview de Pascal Bruckner, écrivain et philosophe, auteur du livre \"Un racisme imaginaire : Islamophobie et culpabilité\" (Éd. Grasset, 2017)", "genres": ["Interview"], "id": "sound-BBEB69C0-CF0E-4D58-8D97-AC122F1D1905", "durationSec": 915, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["islamophobie", "essai littéraire"], "excerpt": "Pascal Bruckner revient dans son dernier ouvrage sur la notion équivoque d'islamophobie et dénonce une imposture.", "alternativeExcerpt": ["L'écrivain et philosophe, Pascal Bruckner revient dans son dernier ouvrage \"Un racisme imaginaire\", aux éditions Grasset, sur la notion équivoque d'islamophobie et dénonce une imposture.", "L'écrivain et philosophe, Pascal Bruckner revient dans son dernier ouvrage \"Un racisme imaginaire\", aux éditions Grasset, sur la notion équivoque d'islamophobie et dénonce une imposture.", "L'écrivain et philosophe, Pascal Bruckner revient dans son dernier ouvrage \"Un racisme imaginaire\", aux éditions Grasset, sur la notion équivoque d'islamophobie et dénonce une imposture."], "alternativeTitle": ["L'écrivain et philosophe Pascal Bruckner dénonce la notion d'islamophobie", "L'écrivain et philosophe Pascal Bruckner dénonce la notion d'islamophobie / 12H30_2017-03-12T12:40:00_haute-definition", "L'écrivain et philosophe Pascal Bruckner dénonce la notion d'islamophobie / 12H30_2017-03-12T12:40:00_haute-definition"], "imageURL": "//www.rts.ch/7991247.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8435993", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "écrivain et philosophie", "name": "Bruckner, Pascal", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Salvi, Manuela", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Eschler, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8435993", "ece-8435979"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "\"La France vit encore comme un pays blanc et chrétien\" selon la journaliste Rokhaya Diallo", "id": "sound-F03F8D66-5A3C-4F94-BE85-79B2177EEFD5", "durationSec": 391, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rokhaya Diallo, journaliste, écrivaine et militante antiraciste\r\nLa journaliste, écrivaine et militante antiraciste Rokhaya Diallo est à Genève pour le Festival du film et forum international sur les droits humains. Elle a fondé en 2007 l'association antiraciste \"Les indivisibles\" dont l'objectif est de déconstruire les préjugés. Son interview.\r\n\r\n* * \"La France vit encore comme un pays blanc et chrétien\" selon la journaliste Rokhaya Diallo 18h SLV Diallo\r\nLa journaliste, écrivaine et militante antiraciste Rokhaya Diallo est à Genève pour le Festival du Film et Forum International sur les droits humains... Elle participe ce soir à un débat sur le droit des femmes...  et elle reviendra vendredi pour la soirée consacrée à l'afro-descendance et au Black Power... 2 causes pour lesquelles elle milite depuis des années...\r\nElle a fondé en 2007  l'association antiraciste \"Les Indivisibles\", association dont l'objectif est de déconstruire les préjugés et clichés ethno-raciaux...\r\nPremière question que je lui ai posée... 10 ans après... que pensez-vous de l'évolution de la société française sur ce terrain? Y a-t-il encore du chemin à faire en la matière ? \r\n  5'49''", "alternativeExcerpt": ["La journaliste, écrivaine et militante antiraciste Rokhaya Diallo est à Genève pour le Festival du film et forum international sur les droits humains. Elle a fondé en 2007 l’association antiraciste \"Les indivisibles\" dont l'objectif est de déconstruire les préjugés. Son interview."], "alternativeTitle": ["\"La France vit encore comme un pays blanc et chrétien\" selon la journaliste Rokhaya Diallo / FOR_2017-03-12T18:04:00_developpement-3", "Forum du 12.03.2017"], "imageURL": "//www.rts.ch/8456149.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8435976", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8435971"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Reportage pratique: le nettoyage des plantes d'intérieur", "id": "sound-C4939DFC-E639-481C-B386-A01F7A2DB136", "durationSec": 465, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Jean-Pierre Masclet, au micro de Xavier Bloch, explique comment nettoyer les plantes d'intérieur.\r\nLes travaux pratiques de Monsieur Jardinier sont à télécharger au format PDF (cadre \"Sur le même sujet\", photos Xavier Bloch).", "alternativeExcerpt": ["Jean-Pierre Masclet, au micro de Xavier Bloch, explique comment nettoyer les plantes d'intérieur.\n\nLes travaux pratiques de Monsieur Jardinier sont à télécharger au format PDF (cadre \"Sur le même sujet\", photos Xavier Bloch)."], "alternativeTitle": ["Reportage pratique: le nettoyage des plantes d'intérieur / MJA_2017-03-12T06:08:45_sujet-2", "Monsieur Jardinier du 12.03.2017"], "imageURL": "//www.rts.ch/8452455.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417931", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8417928"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les cantons devraient-ils pouvoir gérer les primes d'assurance maladie?", "id": "sound-8C673D89-C037-44C5-ADB9-1C3185285A53", "durationSec": 737, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Maïtre , Vincent\r\nLes conseillers d'Etat Pierre-Yves Maillard et Mauro Poggia veulent donner aux cantons plus de liberté dans la gestion de l'assurance maladie. Débat entre Isabelle Moret, conseillère nationale PLR vaudoise, et Vincent Maitre, député PDC au Grand conseil genevois.\r\n\r\n* * Les cantons devraient-ils pouvoir gérer les primes d'assurance maladie? 18h Maladie\r\nSLV DIR TEL Isabelle Moret +** 23 \r\nSLV DIR TEL Vincent Maitre +**2  \r\nDonner aux cantons davantage de liberté dans la gestion de l'assurance maladie... en les laissant créer une caisse de compensation... une instance chargée notamment de fixer et d'encaisser les primes... cette idée, les conseillers d'Etat Pierre-Yves Maillard dans le canton de Vaud, et Mauro Poggia à Genève, en ont fait une initiative fédérale... sur le point d'être lancée avec un autre texte pour limiter les liens entre assureurs et parlementaires... Nous vous le révélions hier dans cette émission. Deux textes soutenus plutôt à gauche et au centre, mais qui agacent sérieusement plusieurs élus de droite...\r\n... comme vous Isabelle Moret, vous êtes conseillère nationale PLR vaudoise, présidente de Hplus, la faitière des hôpitaux suisses... face à vous, Vincent Maitre, député PDC au Grand conseil genevois et membre des deux comités d'initiative.\r\nQuestions à Isabelle Moret\r\nSur l'initative dite \"pour la liberté d'organisation des cantons\" en matière d'assurance maladie\r\n- pourquoi ne pas donner plus de liberté aux cantons dans la gestion des assurances maladie?\r\n- Vincent Maitre insiste sur le fait que ça ne sera pas une caisse unique ou une caisse cantonale publique!\r\n- mais les assureurs ne vont pas disparaitre, nous dit Vincent Maitre! \r\n- n'est-ce pas un bon moyen pour maitriser l'augmentation des primes? Amener de la transparence dans ce domaine?\r\n- mais le statu quo va persister au vue de la configuration politique actuelle du Parlement\r\n- mais alors que fait-on pour endiguer la hausse des primes? qu'est ce que la droite est prête à faire?\r\nSur l'initative dite \"pour un Parlement indépendant des caisses maladie\" \r\n- pour l'indépendance des débats sur l'assurance maladie, ne faudrait-il pas introduire cette interdiction?\r\nQuestions à Vincent Maitre\r\nSur l'initative dite \"pour une liberté d'organisation des cantons\" en maitère d'assurance maladie\r\n- une caisse unique déguisée, nous dit Isabelle Moret\r\n- la FRC n'a pas réussi à lancer un texte, faute de soutien en Suisse alémanique et au PS suisse; qu'est ce qui vous fait croire que cette fois ci ça va marcher? comment allez-vous convaincre? \r\n- Isabelle Moret parle d'une mesure \"bureaucratique\"...\r\n- les fournisseurs de soins négocient déjà avec la Confédération; ça va être la pagaille si vous ajoutez en plus les cantons, non?\r\n- avec ce texte pouvez-vous nous garantir une baisse des primes, Isabelle Moret en doute? \r\nSur l'initative dite \"pour un Parlement indépendant des caisses maladie\" \r\n- si on interdit les liens entre parlementaires et assureurs, alors il faudra aussi interdire leurs liens avec les syndicats, par exemple?\r\n- d'ailleurs votre initiative n'empêchera pas le travail des lobbystes? Le lobbying des caisses va continuer de plus belle.", "alternativeExcerpt": ["Les conseillers d'Etat Pierre-Yves Maillard et Mauro Poggia veulent donner aux cantons plus de liberté dans la gestion de l'assurance maladie. Débat entre Isabelle Moret, conseillère nationale PLR vaudoise, et Vincent Maitre, député PDC au Grand conseil genevois."], "alternativeTitle": ["Les cantons devraient-ils pouvoir gérer les primes d'assurance maladie? / FOR_2017-03-12T18:02:00_developpement-2", "Forum du 12.03.2017"], "imageURL": "//www.rts.ch/8314084.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8435976", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "CN PLR VD, Vice-pdte PLR", "name": "Moret, Isabelle", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Menichini, Marc", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8435962"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Football: Lausanne-Sport en progrès malgré un match nul contre Young Boys", "id": "sound-1478BBD4-BC1B-4647-A9C3-18E49BA8B14E", "durationSec": 129, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Lausanne-Sport a concédé le match nul dimanche après-midi au stade de la Pontaise face à Young Boys. Les Lausannois sont en progrès, mais ils n'ont toutefois pas su saisir leur chance de victoire.\r\n\r\n* * Football: Lausanne-Sport en progrès malgré un match nul contre Young Boys 18h Football : LS-YB\r\nLe Lausanne-Sport a concédé la match nul 0 à 0 cet après-midi au stade de la Pontaise, face à Young- Boys...\r\nDes lausannois en progrès, mais qui n'ont toutefois pas su saisir leur chance de victoire, Hervé Borsier... \r\n  SON 1'54''\r\nMerci Hervé Borsier.", "alternativeExcerpt": ["Lausanne-Sport a concédé le match nul dimanche après-midi au stade de la Pontaise face à Young Boys. Les Lausannois sont en progrès, mais ils n’ont toutefois pas su saisir leur chance de victoire."], "alternativeTitle": ["Football: Lausanne-Sport en progrès malgré un match nul contre Young Boys / FOR_2017-03-12T18:10:00_developpement-6", "Forum du 12.03.2017"], "imageURL": "//www.rts.ch/8455960.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8435976", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}]}, "variantIds": ["ece-8435975"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "La perle de la semaine", "id": "sound-F87D2AD0-5D72-41BF-BDAD-CDB6E978EFBD", "durationSec": 112, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "La perle de la semaine attribuée à la déclaration la plus grotesque, la plus ridicule, la plus absurde pêchée sur les ondes radio, télé ou dans la presse écrite.", "alternativeExcerpt": ["La perle de la semaine attribuée à la déclaration la plus grotesque, la plus ridicule, la plus absurde pêchée sur les ondes radio, télé ou dans la presse écrite."], "alternativeTitle": ["Les perles de la semaine / LBP_2017-03-12T11:03:45_les-perles-de-la-semaine", "Les beaux parleurs du 12.03.2017"], "imageURL": "//www.rts.ch/8455722.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417957", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8417956"]}, {"publicationChannelNames": ["Espace 2"], "program": "Caractères", "source": "siranau", "title": "Interview de René de Ceccatty, écrivain : A propos de son ouvrage \"Enfance, dernier chapitre\" (Ed. Gallimard, 2017)", "genres": ["Récit", "Interview"], "id": "sound-DCB26FC3-8F27-45E2-8AEC-47A279C38437", "thematicGeographicals": ["France"], "durationSec": 3587, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Ceccatty, René de"], "thematicThemes": ["écrivain", "littérature"], "excerpt": "A Montpellier, alors que sa mère perd la mémoire dans une maison de retraite, un homme de soixante-trois ans revisite son lointain passé. Une petite enfance vécue à Tunis, au sein d'une famille liée à l'histoire coloniale française; le départ vers la métropole lors de l'indépendance de la Tunisie; une enfance puis une adolescence modestes, entourées par des parents cultivés. Enfin l'accession à la lecture et la nécessité d'écrire. \"Enfance, dernier chapitre\" c'est bien sûr le portrait d'une époque bouleversée par le nouvel ordre social et politique d'après-guerre. Mais c'est surtout la réflexion sensible d'un homme mûr, portée sur l'illusoire entreprise littéraire qu'il a entamée.", "alternativeTitle": ["Caractères du 12.03.2017", "Caractères du 12.03.2017", "René de Ceccatty : \"Enfance, dernier chapitre\" / CAR_2017-03-12T13:30:00_caracteres", "René de Ceccatty : \"Enfance, dernier chapitre\" / CAR_2017-03-12T13:30:00_caracteres"], "imageURL": "//www.rts.ch/7949464.image", "alternativeExcerpt": ["A Montpellier, alors que sa mère perd la mémoire dans une maison de retraite, un homme de soixante-trois ans revisite son lointain passé. \nUne petite enfance vécue à Tunis, au sein dʹune famille liée à lʹhistoire coloniale française; le départ vers la métropole lors de lʹindépendance de la Tunisie; une enfance puis une adolescence modestes, entourées par des parents cultivés. Enfin lʹaccession à la lecture et la nécessité dʹécrire.\n\"Enfance, dernier chapitre\" cʹest bien sûr le portrait dʹune époque bouleversée par le nouvel ordre social et politique dʹaprès-guerre. Mais cʹest surtout la réflexion sensible dʹun homme mûr, portée sur lʹillusoire entreprise littéraire quʹil a entamée. \n\nPar Jean-Marie Félix\nLectures: Frédéric Lugon \nA lire: René de Ceccatty: \"Enfance dernier chapitre\", Editions Gallimard", "A Montpellier, alors que sa mère perd la mémoire dans une maison de retraite, un homme de soixante-trois ans revisite son lointain passé. \nUne petite enfance vécue à Tunis, au sein dʹune famille liée à lʹhistoire coloniale française; le départ vers la métropole lors de lʹindépendance de la Tunisie; une enfance puis une adolescence modestes, entourées par des parents cultivés. Enfin lʹaccession à la lecture et la nécessité dʹécrire.\n\"Enfance, dernier chapitre\" cʹest bien sûr le portrait dʹune époque bouleversée par le nouvel ordre social et politique dʹaprès-guerre. Mais cʹest surtout la réflexion sensible dʹun homme mûr, portée sur lʹillusoire entreprise littéraire quʹil a entamée. \n\nPar Jean-Marie Félix\nLectures: Frédéric Lugon \nA lire: René de Ceccatty: \"Enfance dernier chapitre\", Editions Gallimard"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417550", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "écrivain, ", "name": "Ceccatty, René de", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Lugon, Frédéric", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Ceccatty, René de", "type": "Auteur"}]}, "variantIds": ["ece-8417550", "ece-8417549"]}, {"publicationChannelNames": ["La Première"], "program": "Travelling", "source": "siranau", "title": "Arsenic et vieilles dentelles, (Arsenic and old Lace), Frank Capra, 1941", "id": "sound-80175A87-517D-4AA5-A76D-4B4A09E80E7D", "durationSec": 3220, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Arsenic et vieilles dentelles (Arsenic and Old Lace) de Frank Capra, réalisé en 1941, ne sort aux États-Unis qu'en 1944 et en Europe en 1946.\r\nLa faute à la guerre, et à la mobilisation du réalisateur au service des transmissions de l'Armée Américaine, plus précisément son engagement en faveur du moral des troupes et pour lesquelles il réalisera de nombreux films intitulés \" Pourquoi nous combattons \".\r\nEn 1941, Frank Capra adapte la pièce de théâtre du même nom de Joseph Kesselring qui cartonne à Broadway entre 1941 et 1944 et en fait un classique du cinéma.\r\nIl signe un film enlevé, dynamique, où pas une seconde le rythme ne décroit.\r\nVéritable huis-clos, hymne au cinéma de genre horrifique, théâtre cinématographique, Arsenic et Vieilles dentelles continue d'amuser.\r\nCary Grant y est complètement ahuri, ses vieilles tantes remarquables de candeurs, empoisonneuses  accomplies, quant à Peter Lorre et à Raymond Massey, ils forment un couple de criminels assez pathétiques. \r\nArsenic et vieilles dentelles est une comédie burlesque et macabre qui n'a pas perdu de son dynamisme.\r\n\r\n* * Arsenic et vieilles dentelles (Arsenic and Old Lace) de Frank Capra, réalisé en 1941, ne sort aux États-Unis qu'en 1944 et en Europe en 1946.\r\nLa faute à la guerre, et à la mobilisation du réalisateur au service des transmissions de l'Armée Américaine, plus précisément son engagement en faveur du moral des troupes et pour lesquelles il réalisera de nombreux films intitulés \" Pourquoi nous combattons \".\r\nEn 1941, Frank Capra adapte la pièce de théâtre du même nom de Joseph Kesselring qui cartonne à Broadway entre 1941 et 1944 et en fait un classique du cinéma.\r\nIl signe un film enlevé, dynamique, où pas une seconde le rythme ne décroit.\r\nVéritable huis-clos, hymne au cinéma de genre horrifique, théâtre cinématographique, Arsenic et Vieilles dentelles continue d'amuser.\r\nCary Grant y est complètement ahuri, ses vieilles tantes remarquables de candeurs, empoisonneuses  accomplies, quant à Peter Lorre et à Raymond Massey, ils forment un couple de criminels assez pathétiques. \r\nArsenic et vieilles dentelles est une comédie burlesque et macabre qui n'a pas perdu de son dynamisme.", "alternativeTitle": ["Travelling du 12.03.2017", "Arsenic et vieilles dentelles, (Arsenic and old Lace), Frank Capra, 1941 / TVL_2017-03-12T10:06:45_travelling", "Travelling du 12.03.2017", "Arsenic et vieilles dentelles, (Arsenic and old Lace), Frank Capra, 1941 / TVL_2017-03-12T10:06:45_travelling"], "alternativeExcerpt": ["Arsenic et vieilles dentelles (Arsenic and Old Lace) de Frank Capra, réalisé en 1941, ne sort aux États-Unis quʹen 1944 et en Europe en 1946.\nLa faute à la guerre, et à la mobilisation du réalisateur au service des transmissions de lʹArmée Américaine, plus précisément son engagement en faveur du moral des troupes et pour lesquelles il réalisera de nombreux films intitulés \" Pourquoi nous combattons \".\nEn 1941, Frank Capra adapte la pièce de théâtre du même nom de Joseph Kesselring qui cartonne à Broadway entre 1941 et 1944 et en fait un classique du cinéma.\nIl signe un film enlevé, dynamique, où pas une seconde le rythme ne décroit.\nVéritable huis-clos, hymne au cinéma de genre horrifique, théâtre cinématographique, Arsenic et Vieilles dentelles continue dʹamuser.\nCary Grant y est complètement ahuri, ses vieilles tantes remarquables de candeurs, empoisonneuses  accomplies, quant à Peter Lorre et à Raymond Massey, ils forment un couple de criminels assez pathétiques. \nArsenic et vieilles dentelles est une comédie burlesque et macabre qui nʹa pas perdu de son dynamisme.", "Arsenic et vieilles dentelles (Arsenic and Old Lace) de Frank Capra, réalisé en 1941, ne sort aux États-Unis quʹen 1944 et en Europe en 1946.\nLa faute à la guerre, et à la mobilisation du réalisateur au service des transmissions de lʹArmée Américaine, plus précisément son engagement en faveur du moral des troupes et pour lesquelles il réalisera de nombreux films intitulés \" Pourquoi nous combattons \".\nEn 1941, Frank Capra adapte la pièce de théâtre du même nom de Joseph Kesselring qui cartonne à Broadway entre 1941 et 1944 et en fait un classique du cinéma.\nIl signe un film enlevé, dynamique, où pas une seconde le rythme ne décroit.\nVéritable huis-clos, hymne au cinéma de genre horrifique, théâtre cinématographique, Arsenic et Vieilles dentelles continue dʹamuser.\nCary Grant y est complètement ahuri, ses vieilles tantes remarquables de candeurs, empoisonneuses  accomplies, quant à Peter Lorre et à Raymond Massey, ils forment un couple de criminels assez pathétiques. \nArsenic et vieilles dentelles est une comédie burlesque et macabre qui nʹa pas perdu de son dynamisme."], "imageURL": "//www.rts.ch/8446886.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417960", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Davoine, Alexandre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-8417960", "ece-8417959"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Entretien avec Jessica Chastain, actrice, à propos du film \"Miss Sloane\"", "genres": ["Interview"], "id": "sound-3257B6D2-69B9-4B47-A2DA-319A2E1EE69E", "durationSec": 730, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["film (oeuvre)", "cinéma"], "excerpt": "Manipulations, jeux de dupe, tours de passe-passe, mensonges et trahisons, John Madden tirent sur ces ficèles pour réaliser un grand film sur les coulisses du pouvoir, ou comment l'économique a pris le pas sur le politique, une critique au vitriol du système américain actuel, corrompu et laissé entre les mains de pantins qui ne songent qu'à conserver leurs privilèges et leur train de vie financé par des lobbyistes, tout ça au détriment de leurs électeurs et concitoyens. \r\nA écouter, l'interview de Jessica Chastain, alias \"Miss Sloane\", que Rafael Wolf a rencontrée lors d'un press-junket à Paris la semaine dernière.", "alternativeExcerpt": ["Manipulations, jeux de dupe, tours de passe-passe, mensonges et trahisons, John Madden tirent sur ces ficèles pour réaliser un grand film sur les coulisses du pouvoir, ou comment l’économique a pris le pas sur le politique, une critique au vitriol du système américain actuel, corrompu et laissé entre les mains de pantins qui ne songent qu’à conserver leurs privilèges et leur train de vie financé par des lobbyistes, tout ça au détriment de leurs électeurs et concitoyens. \n\nA écouter, lʹinterview de Jessica Chastain, alias \"Miss Sloane\", que Rafael Wolf a rencontrée lors d’un press-junket à Paris la semaine dernière."], "alternativeTitle": ["Miss Sloane / BRA_2017-03-12T11:09:00_sequence-2", "Brazil du 12.03.2017"], "imageURL": "//www.rts.ch/8446613.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417638", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Actrice", "name": "Chastain, Jessica", "type": "Participant"}], "Animateur/trice": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Wolf, Rafael", "type": "Participant"}]}, "variantIds": ["ece-8417632"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "La libre circulation aussi contestée par la droite ", "id": "sound-0D859B2A-B332-43CC-B9D0-483FF0AE0ECF", "durationSec": 560, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Alors que la libre circulation des personnes était jusqu'à maintenant surtout contestée par l'UDC, certaines voix à droite commencent aussi à remettre ce principe en question.", "alternativeExcerpt": ["Alors que la libre circulation des personnes était jusqu'à maintenant surtout contestée par l'UDC, certaines voix à droite commencent aussi à remettre ce principe en question. "], "alternativeTitle": ["La première dispute / LBP_2017-03-12T11:03:45_la-premiere-dispute", "Les beaux parleurs du 12.03.2017"], "imageURL": "//www.rts.ch/8455725.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417957", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8417953"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Pourim, le carnaval juif", "id": "sound-DFA1A3B5-DBB4-4617-B615-82A4B125E2DB", "durationSec": 641, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Ce dimanche, les communautés juives célèbrent Pourim. Considérée comme le carnaval juif, cette fête se veut une célébration de joie. Déguisements, bruit de crécelles, lecture du livre d'Esther et grand festin alcoolisé sont au programme. Philippe Grumbach, président de la communauté israélite de Genève, et le rabbin Mendel Pevzner, de la communauté Habad de Genève, expliqueront l'importance de cette fête qui fédère pratiquant et non-pratiquants.\r\nUn entretien mené par Catherine Erard.\r\n\r\n* * Ce dimanche, les communautés juives célèbrent Pourim. Considérée comme le carnaval juif, cette fête se veut une célébration de joie. Déguisements, bruit de crécelles, lecture du livre d'Esther et grand festin alcoolisé sont au programme. Philippe Grumbach, président de la communauté israélite de Genève, et le rabbin Mendel Pevzner, de la communauté Habad de Genève, expliqueront l'importance de cette fête qui fédère pratiquant et non-pratiquants.\r\nUn entretien mené par Catherine Erard.", "alternativeExcerpt": ["Ce dimanche, les communautés juives célèbrent Pourim. Considérée comme le carnaval juif, cette fête se veut une célébration de joie. Déguisements, bruit de crécelles, lecture du livre d’Esther et grand festin alcoolisé sont au programme. Philippe Grumbach, président de la communauté israélite de Genève, et le rabbin Mendel Pevzner, de la communauté Habad de Genève, expliqueront l’importance de cette fête qui fédère pratiquant et non-pratiquants.\nUn entretien mené par Catherine Erard."], "alternativeTitle": ["Pourim, le carnaval juif / HFR_2017-03-12T19:03:22_pourim-le-carnaval-juif", "Hautes fréquences du 12.03.2017"], "imageURL": "//www.rts.ch/8452320.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417949", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Président de la communauté israélite de Genève", "name": "Grumbach, Philippe", "type": "Participant"}, {"role": "rabbin de la communauté Habad de Genève, Rabbin de la communauté Habbab de Genève", "name": "Pevzner, Mendel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}]}, "variantIds": ["ece-8417947"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Hongrie accusée d'avoir recours aux violences policières envers les migrants", "id": "sound-0545E01F-D4B7-430C-BCA4-046A7237503D", "durationSec": 168, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : la Bruyère ;Lydia Gall, chercheuse pour l'organisation Human Rights Watch;Gabor Gyulai, directeur de projets pour le comité Helsinki, Hongrie\r\nEn Hongrie, Amnesty International et d'autres associations dénoncent l'attitude de la police et de l'armée qui brutaliseraient les migrants. La Hongrie a arrêté et condamné des centaines de migrants, mais quelques dizaines de réfugiés continuent à passer la frontière. Pour les dissuader, le gouvernement aurait recours aux violences.\r\n\r\n* * La Hongrie accusée d'avoir recours aux violences policières envers les migrants En Hongrie, la police et l'armée brutaliseraient les migrants.... C'est ce que dénoncent Amnesty International, Médecins sans frontières, Human rights watch et d'autres associations. La Hongrie a érigé des clôtures de barbelés é l'automne 2015 à ses frontières serbe et croate... depuis, elle a arrêté et condamné des centaines de migrants qui ont franchi illégalement ses frontières. Mais quelques dizaines de réfugiés continuent à passer entre les mailles du filet... pour les dissuader, le gouvernement de Viktor Orban aurait recours aux violences policières. Florence La Bruyère\r\n  2'15\r\n((Florence  11 sec.\r\nQuand Les réfugiés sont interpellés en Hongrie, ils sont reconduits à la frontière et sont tabassés par les policiers hongrois. C'est ce qu'affirme la chercheuse Lydia Gall, de l'organisation Human rights watch :\r\nSon en anglais.  18 sec. Voix femme. Lydia Gall.\r\n« I have seen many people badly injured. strikes to thier heads with batons. »\r\nTraduction\r\n« J'ai vu beaucoup de gens avec de sales blessures : des plaies ouvertes à la tête, des bleus aux bras et aux jambes, des morsures de chiens sur les bras, les mains et les jambes. et aussi des hématomes causés par des coups de matraque sur le dos et sur la tête. »\r\nFlorence  9\r\nLe comité Helsinki de Hongrie assiste juridiquement les demandeurs d'asile. Gabor Gyulai, directeur de projets, confirme l'existence de ces violences qui durent depuis plusieurs mois.\r\nSon en français. 30 sec. Gabor Gyulai.\r\nLe comité Helsinki, qui est présent aussi sur le terrain et qui est en contact avec plusieurs organisations, a la connaissance de plus de 500 cas de brutalités, soit rapportées par nos clients, soit par d'autres organismes. Donc on est sûr que, s'il y a ce phénomène pendant plusieurs mois, rapportés par plusieurs centaines de réfugiés, indépendamment (les uns des autres), des histoires toujours pareilles, il se passe quelque chose là bas.\r\nFlorence  12 sec.\r\nPendant l'hiver, qui a été particulièrement rude, les réfugiés ont été soumis à des traitements cruels et dégradants, selon Lydia Gall.\r\nSon 17 sec. Lydia. Voix femme\r\n« They had been stripped of clothes in the middle of winter.. A risk to their lives, you know. »\r\nTraduction\r\n« Certains ont été forcés de se déshabiller. Les garde-frontières ont pris des bouteilles d'eau et leur ont versé de l'eau sur le corps avant de les refouler de l'autre côté de la frontière. Il faisait moins 20 ! C'est horrible, ils risquaient la mort. »\r\nFlorence 17 sec. \r\nLe porte-parole du gouvernement hongrois a décliné notre demande d'interview. Mais dans un communiqué, il rejette ces allégations. La police accomplit sa mission avec professionnalisme et dans le respect de la loi. Elle traite les migrants avec humanité, déclare le porte-parole. Lydia Gall, de l'organisation Human rights watch, n'en est pas convaincue.\r\nSon en anglais. 16 sec. Voix femme. Lydia\r\n« When we interview people. Hungarian police. »\r\n« Quand on interviewe les réfugiés, ils décrivent la couleur des uniformes, les insignes, le nombre d'agresseurs, les véhicules, les chiens. Je n'ai aucun doute : dans la majorité des cas, il s'agit bien de la police hongroise».\r\nFlorence\r\nPour Human rights, la Hongrie ne fait que suivre le mauvais exemple de la Bulgarie et de la Serbie, où des violences policières ont lieu depuis plusieurs années. Sans aucune réaction ni sanctions de l'Union européenne.\r\nF La Bruyère ))", "alternativeExcerpt": ["En Hongrie, Amnesty International et d'autres associations dénoncent l'attitude de la police et de l’armée qui brutaliseraient les migrants. La Hongrie a arrêté et condamné des centaines de migrants, mais quelques dizaines de réfugiés continuent à passer la frontière. Pour les dissuader, le gouvernement aurait recours aux violences."], "alternativeTitle": ["La Hongrie accusée d'avoir recours aux violences policières envers les migrants  / 12H30_2017-03-12T12:35:00_developpement-6", "Le 12h30 du 12.03.2017"], "imageURL": "//www.rts.ch/8222936.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8435994", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Eschler, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "La Bruyère, Florence", "type": "Participant"}]}, "variantIds": ["ece-8435988"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Emission dans laquelle on peut dire ce qu'on veut", "source": "siranau", "title": "L'émission dans laquelle on peut dire ce qu'on veut", "id": "sound-2DAD2982-6C8B-4F9A-BDC4-E003E52B206F", "durationSec": 3241, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'émission dans laquelle on peut dire ce qu'on veut du 12.03.2017", "L'émission dans laquelle on peut dire ce qu'on veut / SKON_2017-03-12T08:00:00_l-emission-dans-laquelle-on-peut-dire-ce", "L'émission dans laquelle on peut dire ce qu'on veut du 12.03.2017", "L'émission dans laquelle on peut dire ce qu'on veut / SKON_2017-03-12T08:00:00_l-emission-dans-laquelle-on-peut-dire-ce"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417599", "isOnline": true, "imageURL": "//www.rts.ch/8279252.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marguet, Yann", "type": "Participant"}]}, "variantIds": ["ece-8417599", "ece-8417598"]}, {"publicationChannelNames": ["Espace 2"], "program": "La Note bleue", "source": "siranau", "title": "Euroradio Jazz Orchestra 2016, dirigé par Tommy Smith - 1e partie", "id": "sound-F841D63B-1E33-4BAE-BBE0-E6A15138361C", "durationSec": 7009, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nEn novembre 2016, le Conservatoire Royal de Glasgow et la BBC recevaient l'édition 2016 du Euroradio Jazz Orchestra, regroupant de jeunes musiciens venant de toute l'Europe et sélectionnés par les différentes organismes de radio européens. Les deux Suisses Giacomo Reggiani et Basile Rosselet représentaient la SSR et le chef d'orchestre était l'Ecossais Tommy Smith. La 1e partie du concert comprenait la suite Sweet Sister Suite, du trompettiste Kenny Wheeler, avec en soliste la toute jeune Alexandra Ridout au bugle et la chanteuse Irini Arabatzi.", "alternativeTitle": ["La note bleue du 12.03.2017", "Euroradio Jazz Orchestra 2016, dirigé par Tommy Smith - 1e partie / LNB_2017-03-12T20:03:00_la-note-bleue", "La note bleue du 12.03.2017", "Euroradio Jazz Orchestra 2016, dirigé par Tommy Smith - 1e partie / LNB_2017-03-12T20:03:00_la-note-bleue"], "alternativeExcerpt": ["En novembre 2016, le Conservatoire Royal de Glasgow et la BBC recevaient lʹédition 2016 du Euroradio Jazz Orchestra, regroupant de jeunes musiciens venant de toute lʹEurope et sélectionnés par les différentes organismes de radio européens. Les deux Suisses Giacomo Reggiani et Basile Rosselet représentaient la SSR et le chef dʹorchestre était lʹEcossais Tommy Smith. La 1e partie du concert comprenait la suite Sweet Sister Suite, du trompettiste Kenny Wheeler, avec en soliste la toute jeune Alexandra Ridout au bugle et la chanteuse Irini Arabatzi.", "En novembre 2016, le Conservatoire Royal de Glasgow et la BBC recevaient lʹédition 2016 du Euroradio Jazz Orchestra, regroupant de jeunes musiciens venant de toute lʹEurope et sélectionnés par les différentes organismes de radio européens. Les deux Suisses Giacomo Reggiani et Basile Rosselet représentaient la SSR et le chef dʹorchestre était lʹEcossais Tommy Smith. La 1e partie du concert comprenait la suite Sweet Sister Suite, du trompettiste Kenny Wheeler, avec en soliste la toute jeune Alexandra Ridout au bugle et la chanteuse Irini Arabatzi."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417556", "isOnline": true, "imageURL": "//www.rts.ch/7949543.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-8417556", "ece-8417555"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Entretien avec Emilie Dequenne, actrice, et Lucas Belvaux, réalisateur, à porpos du film \"Chez Nous\"", "genres": ["Interview"], "id": "sound-15F7BA75-EFCB-40E7-9980-E3413CC81E23", "durationSec": 1580, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["film (oeuvre)", "cinéma"], "excerpt": "Alors que la campagne présidentielle française s'englue comme toujours dans les scandales et les polémiques, au cinéma sort cette semaine un film citoyen, engagé mais pas militant, pour dissuader les futurs électeurs encore indécis de glisser dans l'urne un bulletin de vote FN. \r\nLucas Belvaux, avec ce long métrage de fiction, décrypte les méthodes d'enrôlement d'un parti d'extrême droite, rappelle les liens ténus entretenus avec des mouvances fascistes et montre que ces autocrates ont su ripoliner leur discours pour mieux draguer les classes populaires. \r\nA suivre l'interview croisée de Lucas Belvaux et Emilie Dequenne menée par Fifi lors des rendez-vous Unifrance à Paris mi-janvier", "alternativeExcerpt": ["Alors que la campagne présidentielle française s’englue comme toujours dans les scandales et les polémiques, au cinéma sort cette semaine un film citoyen, engagé mais pas militant, pour dissuader les futurs électeurs encore indécis de glisser dans l’urne un bulletin de vote FN. \nLucas Belvaux, avec ce long métrage de fiction, décrypte les méthodes d’enrôlement d'un parti d’extrême droite, rappelle les liens ténus entretenus avec des mouvances fascistes et montre que ces autocrates ont su ripoliner leur discours pour mieux draguer les classes populaires. \nA suivre l’interview croisée de Lucas Belvaux et Emilie Dequenne menée par Fifi lors des rendez-vous Unifrance à Paris mi-janvier"], "alternativeTitle": ["Chez Nous / BRA_2017-03-12T11:06:00_sequence-1", "Brazil du 12.03.2017"], "imageURL": "//www.rts.ch/8446611.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417638", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Cinéaste", "name": "Belvaux, Lucas", "type": "Participant"}, {"role": "Actrice", "name": "Dequenne, Emilie", "type": "Participant"}], "Animateur/trice": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8417631"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Monsieur Jardinier - 1", "id": "sound-57872D9E-2E30-4DD8-9E39-EC78B9DE37DE", "durationSec": 3116, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "P1 Kurt Hostettmann: lutte contre les maladies cardio-vasculaires, chapitre 1\r\nQuelques conseils de prévention des accidents cardio-vasculaires : infarctus et AVC (accidents vasculaires cérébraux)\r\nP2 Reportage pratique: le nettoyage des plantes d'intérieur\r\nJean-Pierre Masclet, au micro de Xavier Bloch, explique comment nettoyer les plantes d'intérieur.\r\nLes travaux pratiques de Monsieur Jardinier sont à télécharger au format PDF (cadre \"Sur le même sujet\", photos Xavier Bloch).\r\nP3 La chronique de François Turrian: quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\nP4 Thierry Basset : les pierres en ville de Fribourg, chapitre 1 - une molasse pas tressée\r\nNous sommes ce matin à Fribourg au bord de la Sarine, au pied d'une immense paroi rocheuse faite de mollasse avec des couches bien visibles. Elles sont horizontales, car elles ont subi très peu de plissement. C'est la caractéristique de la molasse que l'on trouve loin des Alpes.\r\n\r\n* Infotrafic: 07:29:10-08:59:33 / * \r\nP1 Kurt Hostettmann: lutte contre les maladies cardio-vasculaires, chapitre 1\r\nQuelques conseils de prévention des accidents cardio-vasculaires : infarctus et AVC (accidents vasculaires cérébraux)\r\nP2 Reportage pratique: le nettoyage des plantes d'intérieur\r\nJean-Pierre Masclet, au micro de Xavier Bloch, explique comment nettoyer les plantes d'intérieur.\r\nLes travaux pratiques de Monsieur Jardinier sont à télécharger au format PDF (cadre \"Sur le même sujet\", photos Xavier Bloch).\r\nP3 La chronique de François Turrian: quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\nP4 Thierry Basset : les pierres en ville de Fribourg, chapitre 1 - une molasse pas tressée\r\nNous sommes ce matin à Fribourg au bord de la Sarine, au pied d'une immense paroi rocheuse faite de mollasse avec des couches bien visibles. Elles sont horizontales, car elles ont subi très peu de plissement. C'est la caractéristique de la molasse que l'on trouve loin des Alpes.", "alternativeTitle": ["Monsieur Jardinier du 12.03.2017", "Le nettoyage des plantes d'intérieur", "Monsieur Jardinier du 12.03.2017", "Monsieur Jardinier / MJA_2017-03-12T06:03:45_monsieur-jardinier", "Thierry Basset : les pierres en ville de Fribourg, chapitre 1 - une molasse pas tressée / MJA_2017-03-12T06:13:45_sujet-4", "La chronique de François Turrian: quiz nature / MJA_2017-03-12T06:08:45_sujet-3", "Reportage pratique: le nettoyage des plantes d'intérieur / MJA_2017-03-12T06:08:45_sujet-2", "Kurt Hostettmann: lutte contre les maladies cardio-vasculaires, chapitre 1 / MJA_2017-03-12T06:03:45_sujet-1", "Sujet 8 / MJA_2017-03-12T06:53:45_sujet-8", "Sujet 9 / MJA_2017-03-12T07:03:45_sujet-9", "Sujet 10 / MJA_2017-03-12T07:13:45_sujet-10", "Sujet 5 / MJA_2017-03-12T06:23:45_sujet-5", "Sujet 6 / MJA_2017-03-12T06:33:45_sujet-6", "Sujet 7 / MJA_2017-03-12T06:43:45_sujet-7", "Monsieur Jardinier / MJA_2017-03-12T06:03:45_monsieur-jardinier"], "alternativeExcerpt": ["Reportage pratique proposé par Xavier Bloch", "Nous sommes ce matin à Fribourg au bord de la Sarine, au pied d’une immense paroi rocheuse faite de mollasse avec des couches bien visibles. Elles sont horizontales, car elles ont subi très peu de plissement. C’est la caractéristique de la molasse que l’on trouve loin des Alpes.", "Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.", "Jean-Pierre Masclet, au micro de Xavier Bloch, explique comment nettoyer les plantes d'intérieur.\n\nLes travaux pratiques de Monsieur Jardinier sont à télécharger au format PDF (cadre \"Sur le même sujet\", photos Xavier Bloch).", "Quelques conseils de prévention des accidents cardio-vasculaires : infarctus et AVC (accidents vasculaires cérébraux)"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8417931", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8417931", "ece-8417925"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Entretien avec Florence Foresti, actrice, Mathieu Kassovitz, acteur, à propos du film \"De Plus Belle\"", "genres": ["Interview"], "id": "sound-D6A9BE3E-D3BD-4B7A-9891-2105038AFB49", "durationSec": 829, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["cinéma", "film (oeuvre)"], "excerpt": "Florence Foresti n'est pas seulement une one-woman show rigolote. Elle peut aussi faire passer d'autres émotions. C'est le cas dans ce film ou elle incarne une mère de famille célibataire terne et triste, cabossée par la vie, la faute à un cancer du sein qui ne veut pas la lâcher. \r\nPour plus de détails, restez attentif à l'interview menée par Raphael Wolf avec le duo Foresti-Kassovitz.", "alternativeExcerpt": ["Florence Foresti nʹest pas seulement une one-woman show rigolote. Elle peut aussi faire passer d’autres émotions. C’est le cas dans ce film ou elle incarne une mère de famille célibataire terne et triste, cabossée par la vie, la faute à un cancer du sein qui ne veut pas la lâcher. \nPour plus de détails, restez attentif à l'interview menée par Rafael Wolf avec le duo Foresti-Kassovitz."], "alternativeTitle": ["De Plus Belle / BRA_2017-03-12T11:15:00_sequence-4", "Brazil du 12.03.2017"], "imageURL": "//www.rts.ch/8446615.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417638", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "comédien, Acteur", "name": "Kassovitz, Mathieu", "type": "Participant"}, {"role": "humoriste et comédienne française, Actrice", "name": "Foresti, Florence", "type": "Participant"}], "Animateur/trice": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "wolf, Raphael", "type": "Participant"}]}, "variantIds": ["ece-8417628"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Entretien avec Klaudya Reynicke, réalisatrice, à propos du film \"Il Nido\"", "genres": ["Interview"], "id": "sound-DCAFD0C1-E286-4261-A0E4-17416A3A4E4E", "durationSec": 1103, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["film (oeuvre)", "cinéma"], "excerpt": "Participants hors thésaurus : Reynicke, Klaudya\r\nDans un petit village paisible du Tessin qui vit du tourisme religieux, un mystérieux inconnu hante les ruelles. Avec lui, ressurgit du passer un terrible secret, de quoi ruiner la notoriété de la bourgade et remettre en question la charité chrétienne de tous les habitants.\r\nKlaudya Reynicke est passée par Couleur 3 cette semaine pour évoquer avec Fifi ce premier essai fort réussi, à découvrir au City Pully en ce mois de mars.", "alternativeExcerpt": ["Dans un petit village paisible du Tessin qui vit du tourisme religieux, un mystérieux inconnu hante les ruelles. Avec lui, ressurgit du passer un terrible secret, de quoi ruiner la notoriété de la bourgade et remettre en question la charité chrétienne de tous les habitants.\n\nKlaudya Reynicke est passée par Couleur 3 cette semaine pour évoquer avec Fifi ce premier essai fort réussi, à découvrir au City Pully en ce mois de mars."], "alternativeTitle": ["Il Nido / BRA_2017-03-12T11:12:00_sequence-3", "Brazil du 12.03.2017"], "imageURL": "//www.rts.ch/8446614.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417638", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Réalisatrice", "name": "Reynicke, Klaudia", "type": "Participant"}], "Animateur/trice": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8417623"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Interview de Filippo Leutenegger, membre de l'Exécutif de la ville de Zurich, ancien conseiller national PLR zurichois", "genres": ["Interview"], "id": "sound-457CC012-0D0C-4FF8-A22D-11BA72472E18", "durationSec": 597, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["libre circulation des personnes", "parti politique"], "excerpt": "Après les déclarations polémiques du libéral-radical genevois Benoît Genecand, c'est au tour de Filippo Leutenegger, ancien conseiller national PLR de remettre en question le principe de la libre circulation des personnes.", "alternativeExcerpt": ["Après les déclarations polémiques du libéral-radical genevois Benoît Genecand, c'est au tour de Filippo Leutenegger, ancien conseiller national PLR de remettre en question le principe de la libre circulation des personnes.", "Après les déclarations polémiques du libéral-radical genevois Benoît Genecand, c'est au tour de Filippo Leutenegger, ancien conseiller national PLR de remettre en question le principe de la libre circulation des personnes.", "Après les déclarations polémiques du libéral-radical genevois Benoît Genecand, c'est au tour de Filippo Leutenegger, ancien conseiller national PLR de remettre en question le principe de la libre circulation des personnes."], "alternativeTitle": ["La grande interview du dimanche: Filippo Leutenegger", "La grande interview du dimanche: Filippo Leutenegger / FOR_2017-03-12T18:43:00_la-grande-interview-du-dimanche", "La grande interview du dimanche: Filippo Leutenegger / FOR_2017-03-12T18:43:00_la-grande-interview-du-dimanche"], "imageURL": "//www.rts.ch/5580735.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8435977", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "membre de l'Exécutif de la ville de Zurich, ancien conseiller national PLR zurichois", "name": "Leutenegger, Filippo", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8435977", "ece-8435974"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culte", "source": "siranau", "title": "Culte transmis de la cathédrale de Lausanne (5/5)", "genres": ["Service religieux"], "id": "sound-B2E8AD2D-1ED7-41AD-9025-B27A3AEF3856", "durationSec": 3446, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["protestantisme", "culte (cérémonie)"], "excerpt": "Culte en direct de la Cathédrale de Lausanne, avec Virgile Rochat, pasteur, pour la prédication, Edmond Vullioud et Camille Perrier Depeursinge pour la liturgie. Avec la participation musicale de Jean-Christophe Geiser à l'orgue et du Chour de la Cathédrale de Lausanne. Lectures bibliques: Psaume, chapitre 119, versets 103 à 105\r\n2 Timothée, chapitre 3, versets 16 à 17, Luc, chapitre 4, versets 14 à 22. SOLA SCRIPTURA: ça donne quoi en français courant? Lorsqu'on évoque ce qui différencie protestants et catholiques, on évoque souvent le rôle du pape, de la vierge Marie ou le culte des Saints. Or ces différences résultent toutes d'un seul principe: le rapport aux Écritures. En affirmant le sola Scriptura, l'Ecriture seule, les Réformateurs choisirent de revenir aux sources et de ne tenir pour fondement uniquement ce qui se trouve dans la Bible. Mais est-ce si simple? Et surtout, qu'est ce que cela peut bien vouloir dire aujourd'hui pour la foi et dans la vie quotidienne?", "alternativeTitle": ["Culte du 12.03.2017", "Culte du 12.03.2017", "Culte en direct de la Cathédrale de Lausanne / CUL_2017-03-12T10:03:00_culte", "Culte en direct de la Cathédrale de Lausanne / CUL_2017-03-12T10:03:00_culte"], "imageURL": "//www.rts.ch/1423776.image", "alternativeExcerpt": ["Avec Virgile Rochat, pasteur, pour la prédication, Edmond Vullioud et Camille Perrier Depeursinge pour la liturgie.\n\nAvec la participation musicale de Jean-Christophe Geiser à l'orgue et du Chœur de la Cathédrale de Lausanne.\n\nPrésentation: Michel Kocher\n\nLectures bibliques: Psaume, chapitre 119, versets 103 à 105\n2 Timothée, chapitre 3, versets 16 à 17\nLuc, chapitre 4, versets 14 à 22\n\nSOLA SCRIPTURA: ça donne quoi en français courant?\n\nLorsqu’on évoque ce qui différencie protestants et catholiques, on évoque souvent le rôle du pape, de la vierge Marie ou le culte des Saints. Or ces différences résultent toutes d’un seul principe: le rapport aux Écritures. \nEn affirmant le sola Scriptura, l’Ecriture seule, les Réformateurs choisirent de revenir aux sources et de ne tenir pour fondement uniquement ce qui se trouve dans la Bible. Mais est-ce si simple? Et surtout, qu’est ce que cela peut bien vouloir dire aujourd’hui pour la foi et dans la vie quotidienne?", "Avec Virgile Rochat, pasteur, pour la prédication, Edmond Vullioud et Camille Perrier Depeursinge pour la liturgie.\n\nAvec la participation musicale de Jean-Christophe Geiser à l'orgue et du Chœur de la Cathédrale de Lausanne.\n\nPrésentation: Michel Kocher\n\nLectures bibliques: Psaume, chapitre 119, versets 103 à 105\n2 Timothée, chapitre 3, versets 16 à 17\nLuc, chapitre 4, versets 14 à 22\n\nSOLA SCRIPTURA: ça donne quoi en français courant?\n\nLorsqu’on évoque ce qui différencie protestants et catholiques, on évoque souvent le rôle du pape, de la vierge Marie ou le culte des Saints. Or ces différences résultent toutes d’un seul principe: le rapport aux Écritures. \nEn affirmant le sola Scriptura, l’Ecriture seule, les Réformateurs choisirent de revenir aux sources et de ne tenir pour fondement uniquement ce qui se trouve dans la Bible. Mais est-ce si simple? Et surtout, qu’est ce que cela peut bien vouloir dire aujourd’hui pour la foi et dans la vie quotidienne?"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417544", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "pasteur", "name": "Rochat, Virgile", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Kocher, Michel", "type": "Participant"}]}, "variantIds": ["ece-8417544", "ece-8417543"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "LES ECHOS DE VACARME - Que nous dit la langue des populistes?", "id": "sound-3DA868E5-2AE6-4707-AAC9-89ED05BBF948", "durationSec": 3241, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "La victoire de Donald Trump et l'ascension en Europe des nouveaux populismes s'accompagnent d'un discours stéréotypé qui fustige le\" politiquement correct\", la \"bien-pensance\", les \"élites\", le système \"politico-médiatique\". Comme si le monde était divisé en deux: d'un côté, ceux qui mentent et profitent de la mondialisation; de l'autre, ceux qui parlent au peuple et le défendent, qui ont compris les maux de nos sociétés et osent les combattre. Comment cette rhétorique prospère-t-elle? Pourquoi la langue populiste opère-t-elle de manière si triomphale un peu partout en Occident? Vacarme plonge dans une langue qui se veut sans tabou et confine parfois à l'injure ou à l'appel à la haine.\r\n5 reportages: d'Arnaud Robert\r\nRéalisation: Jean-Philippe Zwahlen\r\nProduction: Véronique Marti\r\nVéronique Marti reçoit:\r\nOLIVIER MEUWLY  \r\nHistorien et juriste, responsable de la série Histoire de la Collection Le Savoir suisse. Dernier ouvrage paru aux éditions Slatkine : LA DROITE ET LA GAUCHE HIER, AUJOURD'HUI, DEMAIN. ESSAI HISTORIQUE SUR UNE NÉCESSITÉ STRUCTURANTE\r\n&\r\nTHIERRY HERMAN\r\nMaître d'enseignement et de recherche dans les Universités de Lausanne et de Neuchâtel. Spécialisé dans l'analyse de la parole publique.\r\n\r\n* * La victoire de Donald Trump et l'ascension en Europe des nouveaux populismes s'accompagnent d'un discours stéréotypé qui fustige le\" politiquement correct\", la \"bien-pensance\", les \"élites\", le système \"politico-médiatique\". Comme si le monde était divisé en deux: d'un côté, ceux qui mentent et profitent de la mondialisation; de l'autre, ceux qui parlent au peuple et le défendent, qui ont compris les maux de nos sociétés et osent les combattre. Comment cette rhétorique prospère-t-elle? Pourquoi la langue populiste opère-t-elle de manière si triomphale un peu partout en Occident? Vacarme plonge dans une langue qui se veut sans tabou et confine parfois à l'injure ou à l'appel à la haine.\r\n5 reportages: d'Arnaud Robert\r\nRéalisation: Jean-Philippe Zwahlen\r\nProduction: Véronique Marti\r\nVéronique Marti reçoit:\r\nOLIVIER MEUWLY  \r\nHistorien et juriste, responsable de la série Histoire de la Collection Le Savoir suisse. Dernier ouvrage paru aux éditions Slatkine : LA DROITE ET LA GAUCHE HIER, AUJOURD'HUI, DEMAIN. ESSAI HISTORIQUE SUR UNE NÉCESSITÉ STRUCTURANTE\r\n&\r\nTHIERRY HERMAN\r\nMaître d'enseignement et de recherche dans les Universités de Lausanne et de Neuchâtel. Spécialisé dans l'analyse de la parole publique.", "alternativeTitle": ["Vacarme du 12.03.2017", "Vacarme du 12.03.2017", "LES ECHOS DE VACARME - Que nous dit la langue des populistes? / VAC_2017-03-12T09:06:00_vacarme", "LES ECHOS DE VACARME - Que nous dit la langue des populistes? / VAC_2017-03-12T09:06:00_vacarme"], "imageURL": "//www.rts.ch/4197902.image", "alternativeExcerpt": ["La victoire de Donald Trump et lʹascension en Europe des nouveaux populismes sʹaccompagnent dʹun discours stéréotypé qui fustige le\" politiquement correct\", la \"bien-pensance\", les \"élites\", le système \"politico-médiatique\". Comme si le monde était divisé en deux: dʹun côté, ceux qui mentent et profitent de la mondialisation; de lʹautre, ceux qui parlent au peuple et le défendent, qui ont compris les maux de nos sociétés et osent les combattre. Comment cette rhétorique prospère-t-elle? Pourquoi la langue populiste opère-t-elle de manière si triomphale un peu partout en Occident? Vacarme plonge dans une langue qui se veut sans tabou et confine parfois à lʹinjure ou à lʹappel à la haine.\n\n5 reportages: d'Arnaud Robert\nRéalisation: Jean-Philippe Zwahlen\nProduction: Véronique Marti\n\nVéronique Marti reçoit:\n\nOLIVIER MEUWLY  \nHistorien et juriste, responsable de la série Histoire de la Collection Le Savoir suisse. Dernier ouvrage paru aux éditions Slatkine : LA DROITE ET LA GAUCHE HIER, AUJOURD'HUI, DEMAIN. ESSAI HISTORIQUE SUR UNE NÉCESSITÉ STRUCTURANTE\n&\nTHIERRY HERMAN\nMaître dʹenseignement et de recherche dans les Universités de Lausanne et de Neuchâtel. Spécialisé dans lʹanalyse de la parole publique.", "La victoire de Donald Trump et lʹascension en Europe des nouveaux populismes sʹaccompagnent dʹun discours stéréotypé qui fustige le\" politiquement correct\", la \"bien-pensance\", les \"élites\", le système \"politico-médiatique\". Comme si le monde était divisé en deux: dʹun côté, ceux qui mentent et profitent de la mondialisation; de lʹautre, ceux qui parlent au peuple et le défendent, qui ont compris les maux de nos sociétés et osent les combattre. Comment cette rhétorique prospère-t-elle? Pourquoi la langue populiste opère-t-elle de manière si triomphale un peu partout en Occident? Vacarme plonge dans une langue qui se veut sans tabou et confine parfois à lʹinjure ou à lʹappel à la haine.\n\n5 reportages: d'Arnaud Robert\nRéalisation: Jean-Philippe Zwahlen\nProduction: Véronique Marti\n\nVéronique Marti reçoit:\n\nOLIVIER MEUWLY  \nHistorien et juriste, responsable de la série Histoire de la Collection Le Savoir suisse. Dernier ouvrage paru aux éditions Slatkine : LA DROITE ET LA GAUCHE HIER, AUJOURD'HUI, DEMAIN. ESSAI HISTORIQUE SUR UNE NÉCESSITÉ STRUCTURANTE\n&\nTHIERRY HERMAN\nMaître dʹenseignement et de recherche dans les Universités de Lausanne et de Neuchâtel. Spécialisé dans lʹanalyse de la parole publique."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417887", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Historien et directeur du Numéro de la Revue historique vaudoise sur la mode aux éditions Antipodes ", "name": "Meuwly, Olivier", "type": "Participant"}, {"role": "Maître d'ens. et de rech.en rhétorique et pratique de l'écriture académique à l'UniL et de Neuchâtel, Maître d'ens. et de rech.en rhétorique et pratique de l'écriture académique à l'UniL et de Neuchâ", "name": "Herman, Thierry", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Robert-Nicoud, Arnaud", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zwahlen, Jean-Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-8417887", "ece-8417886"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "L'enfance de l'art: Hélène Schmitt, violoniste", "genres": ["Interview"], "id": "sound-FC50B6FC-EDD9-411D-9DAE-AF5871D7604C", "thematicGeographicals": ["France"], "durationSec": 620, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Schmitt, Hélène"], "thematicThemes": ["enfant (âge)", "enfance", "musique"], "alternativeTitle": ["L'enfance de l'art: Hélène Schmitt, violoniste / INI_2017-03-12T06:18:00_l-enfance-de-l-art-helene-schmitt-violon", "Initiales du 12.03.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417570", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Interviewé/e": [{"role": "violoniste française", "name": "Schmitt, Hélène", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-8417568"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique d'avenir", "source": "siranau", "title": "Musiques improvisées", "id": "sound-C7C2ABDC-175F-46D2-9DAF-6CDC17B952AB", "durationSec": 6915, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Deux concerts enregistrés en février 2017 à La cave 12 de Genève. Haut lieux de la musique expérimentale de renommée internationale.\r\nUne rencontre de haute-tenue entre deux des plus éminents improvisateurs de la scène libanaise, le trompettiste Mazen Kerbaj et le guitariste Sharif Sehnaoui aux prises avec le percussionniste allemand  Burkhard Beins.\r\nMICROTUB, premier trio au monde consistant en trois joueurs de microtonal-tuba, avec notamment Robin Hayward, ayant développé le premier tuba microtonal au monde en 2009.", "alternativeTitle": ["Musique d'avenir du 12.03.2017", "Musique d'avenir du 12.03.2017", "Musiques improvisées / MAV_2017-03-12T22:00:00_musique-d-avenir", "Musiques improvisées / MAV_2017-03-12T22:00:00_musique-d-avenir"], "imageURL": "//www.rts.ch/1423796.image", "alternativeExcerpt": ["Deux concerts enregistrés en février 2017 à La cave 12 de Genève. Haut lieux de la musique expérimentale de renommée internationale.\nUne rencontre de haute-tenue entre deux des plus éminents improvisateurs de la scène libanaise, le trompettiste Mazen Kerbaj et le guitariste Sharif Sehnaoui aux prises avec le percussionniste allemand  Burkhard Beins.\nMICROTUB, premier trio au monde consistant en trois joueurs de microtonal-tuba, avec notamment Robin Hayward, ayant développé le premier tuba microtonal au monde en 2009.", "Deux concerts enregistrés en février 2017 à La cave 12 de Genève. Haut lieux de la musique expérimentale de renommée internationale.\nUne rencontre de haute-tenue entre deux des plus éminents improvisateurs de la scène libanaise, le trompettiste Mazen Kerbaj et le guitariste Sharif Sehnaoui aux prises avec le percussionniste allemand  Burkhard Beins.\nMICROTUB, premier trio au monde consistant en trois joueurs de microtonal-tuba, avec notamment Robin Hayward, ayant développé le premier tuba microtonal au monde en 2009."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417573", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "tubiste, inventeur du tuba microtonal, tubiste", "name": "Hayward, Robin", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}]}, "variantIds": ["ece-8417573", "ece-8417572"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "La chronique de Claude Hermann : Alfred Deller, contreténor", "genres": ["Commentaire"], "id": "sound-99D72455-5050-4215-9301-6D86C93FFDBD", "thematicGeographicals": ["Grande-Bretagne"], "durationSec": 622, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Deller, Alfred"], "thematicThemes": ["contre-ténor"], "alternativeTitle": ["La chronique de Claude Hermann / INI_2017-03-12T06:18:00_la-chronique-de-claude-hermann", "Initiales du 12.03.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417570", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-8417567"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Traverser le désert sans les jambes ni les bras", "id": "sound-7F657D4D-6A34-4308-882C-6A8C52675AB4", "durationSec": 2289, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Atteinte de sclérose en plaque, Béatrice Renz a progressivement perdu l'usage de ses membres. A 61 ans, cette Fribourgeoise d'adoption est aujourd'hui tétraplégique. Cette année, elle a cependant réalisé un vieux rêve, celui d'aller en Terre sainte et de traverser le désert. Un voyage jordanien fait en compagnie d'amis pèlerins et de sherpas bénévoles chargés de la véhiculer. Intrigué par ce voyage hors du commun, \"Hautes fréquences\" a demandé à Béatrice Renz et au Père Luc Ruedin, accompagnateur spirituel jésuite, de tenir un journal de bord audio. \r\nFabien Hünenberger convie Béatrice Renz et Charly Perritaz, membre de la Colonne de secours de Bulle, à commenter cette expérience en direct.\r\n\r\n* * Atteinte de sclérose en plaque, Béatrice Renz a progressivement perdu l'usage de ses membres. A 61 ans, cette Fribourgeoise d'adoption est aujourd'hui tétraplégique. Cette année, elle a cependant réalisé un vieux rêve, celui d'aller en Terre sainte et de traverser le désert. Un voyage jordanien fait en compagnie d'amis pèlerins et de sherpas bénévoles chargés de la véhiculer. Intrigué par ce voyage hors du commun, \"Hautes fréquences\" a demandé à Béatrice Renz et au Père Luc Ruedin, accompagnateur spirituel jésuite, de tenir un journal de bord audio. \r\nFabien Hünenberger convie Béatrice Renz et Charly Perritaz, membre de la Colonne de secours de Bulle, à commenter cette expérience en direct.", "alternativeExcerpt": ["Atteinte de sclérose en plaque, Béatrice Renz a progressivement perdu l'usage de ses membres. A 61 ans, cette Fribourgeoise d'adoption est aujourd'hui tétraplégique. Cette année, elle a cependant réalisé un vieux rêve, celui d'aller en Terre sainte et de traverser le désert. Un voyage jordanien fait en compagnie d'amis pèlerins et de sherpas bénévoles chargés de la véhiculer. Intrigué par ce voyage hors du commun, \"Hautes fréquences\" a demandé à Béatrice Renz et au Père Luc Ruedin, accompagnateur spirituel jésuite, de tenir un journal de bord audio. \nFabien Hünenberger convie Béatrice Renz et Charly Perritaz, membre de la Colonne de secours de Bulle, à commenter cette expérience en direct."], "alternativeTitle": ["Traverser le désert sans les jambes ni les bras / HFR_2017-03-12T19:17:36_traverser-le-desert-sans-les-jambes-ni-l", "Hautes fréquences du 12.03.2017"], "imageURL": "//www.rts.ch/8452282.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417949", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Membre de la colonne de secours de Bulle", "name": "Perritaz, Charly", "type": "Participant"}, {"role": "Auteure", "name": "Renz, Béatrice", "type": "Participant"}, {"role": "Accompagnateur spirituel jésuite", "name": "Ruedin, Luc", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}]}, "variantIds": ["ece-8417943"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Le Salon de l'auto draine toujours autant de public", "id": "sound-10232DF1-42BC-4D2E-8B73-CB09B7340126", "durationSec": 589, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Le Salon de l'auto draine toujours autant de public, masculin et suisse alémanique pour l'essentiel. Mais que viennent chercher ces amateurs de moteur à l'heure où l'on parle de voiture électrique et autonome?", "alternativeExcerpt": ["Le Salon de l'auto draine toujours autant de public, masculin et suisse alémanique pour l’essentiel. Mais que viennent chercher ces amateurs de moteur à l’heure où l’on parle de voiture électrique et autonome?"], "alternativeTitle": ["La deuxième dispute / LBP_2017-03-12T11:03:45_la-deuxieme-dispute", "Les beaux parleurs du 12.03.2017"], "imageURL": "//www.rts.ch/8455720.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417957", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8417955"]}, {"publicationChannelNames": ["Espace 2"], "program": "Babel", "source": "siranau", "title": "François, le pape qui déplace et dérange", "genres": ["Interview"], "id": "sound-E879826E-437E-4F78-B679-6F4285869DAB", "durationSec": 2291, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["François (pape)"], "thematicThemes": ["catholicisme", "pape", "religion et croyances"], "excerpt": "Habemus papam! Quand cette phrase a résonné sur la place St Pierre, le 13 mars 2013,  personne n'imaginait que Jorge Bergoglio qui devenait le Pape François allait avoir un impact aussi important sur les catholiques et sur le monde. L'ancien archevêque de Buenos Aires est devenu en 4 ans une figure spirituelle reconnue bien au-delà des cercles catholiques. Mais son style et ses positions lui valent aussi quelques ennemis. Entretien avec le journaliste Arnaud Bédat, auteur du livre \"François, seul contre tous\" (Ed. Flammarion, 2017).", "alternativeTitle": ["Babel du 12.03.2017", "François, le pape qui déplace et dérange / BBL_2017-03-12T11:03:00_babel", "Babel du 12.03.2017", "François, le pape qui déplace et dérange / BBL_2017-03-12T11:03:00_babel"], "alternativeExcerpt": ["Habemus papam! Quand cette phrase a résonné sur la place St Pierre, le 13 mars 2013,  personne nʹimaginait que Jorge Bergoglio qui devenait le Pape François allait avoir un impact aussi important sur les catholiques et sur le monde. L'ancien archevêque de Buenos Aires est devenu en 4 ans une figure spirituelle reconnue bien au-delà des cercles catholiques. Mais son style et ses positions lui valent aussi quelques ennemis. Entretien avec le journaliste Arnaud Bédat, auteur du livre \"François, seul contre tous\" aux Éditions Flammarion. \n\nSujet proposé par Evelyne Oberson \nProduction et présentation: Gabrielle Desarzens\nRéalisation: Dominique Stalder\nAssistanant de production: Dyane Dufault", "Habemus papam! Quand cette phrase a résonné sur la place St Pierre, le 13 mars 2013,  personne nʹimaginait que Jorge Bergoglio qui devenait le Pape François allait avoir un impact aussi important sur les catholiques et sur le monde. L'ancien archevêque de Buenos Aires est devenu en 4 ans une figure spirituelle reconnue bien au-delà des cercles catholiques. Mais son style et ses positions lui valent aussi quelques ennemis. Entretien avec le journaliste Arnaud Bédat, auteur du livre \"François, seul contre tous\" aux Éditions Flammarion. \n\nSujet proposé par Evelyne Oberson \nProduction et présentation: Gabrielle Desarzens\nRéalisation: Dominique Stalder\nAssistanant de production: Dyane Dufault"], "imageURL": "//www.rts.ch/8424019.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417553", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Bédat, Arnaud", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Desarzens, Gabrielle", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Oberson, Evelyne", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Stalder, Dominique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Desarzens, Gabrielle", "type": "Participant"}]}, "variantIds": ["ece-8417553", "ece-8417552"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso", "id": "sound-4915C93F-97AF-42A2-BAC8-4E719C02D31B", "durationSec": 3422, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* Infotrafic: 16:34:04-16:59:24 / *", "alternativeTitle": ["Paradiso du 12.03.2017", "Paradiso du 12.03.2017", "Paradiso / RAP_2017-03-12T16:03:45_radio-paradiso", "Paradiso / RAP_2017-03-12T16:03:45_radio-paradiso"], "imageURL": "//www.rts.ch/1423730.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417966", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-8417966", "ece-8417965"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La revue de presse alémanique", "id": "sound-9718279B-9139-48A8-8E54-5053B5C7BC3C", "durationSec": 130, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : della pietra\r\nLa presse dominicale alémanique revient sur l'affaire turque et ses nombreuses facettes.\r\n\r\n* * La revue de presse alémanique  \r\n....et l'affaire turque et ses nombreuses facettes occupe la presse alémanique de ce dimanche. Des journaux que vous avez parcourus pour nous, Nicole della Pietra ?\r\nLa NZZ am Sonntag rapporte qu'au moins deux doubles nationaux turco-suisses ont été récemment bloqués à l'aéroport d'Istanbul par des fonctionnaires turcs. L'un avait été empêché d'entrer dans le pays, et le second de quitter la Turquie. Les deux voyageurs auraient été interceptés pour leurs propos critiques à l'égard du gouvernement d'Erdogan. Selon l'article, les Turcs de Suisse seraient systématiquement épiés; c'est pourquoi les Chambres fédérales demandent maintenant à la Confédération d'agir. \r\nIl est aussi question de lobbyistes turcs actifs en Suisse?\r\nOui, pour la SonntagsZeitung, même si la visite du ministre turc des affaires étrangères en Suisse tombe à l'eau, c'est de toute manière trop tard. Plusieurs édiles de l'AKP se sont déjà rendus en Suisse ces dernières semaines pour convaincre leurs compatriotes de voter en faveur du référendum constitutionnel. Ils auraient organisé des rassemblements dans des restaurants, des appartements et même dans une maison appartenant à une paroisse soleuroise.  \r\nOui, mais des parlementaires suisses se sont aussi rendus en Turquie, invités par l'AKP précisément ?\r\nCinq élus: dont Yves Nydegger et Alec von Graffenried, le maire de Berne, se sont effectivement rendus en Turquie pour un voyage organisé par la très controversée Union des démocrates turcs européens, l'UETD, très proche de l'AKP. Les édiles précisent qu'ils auraient payé de leur poche le vol et l'hotel. Un voyage approuvé par le DFAE, et qui avait eu lieu en avril 2014. \r\nLe grand hebdomadaire dominical alémanique s'intéresse aussi au contrôle exercé par la Turquie sur des mosquées et des associations en Suisse, fréquentés par les 70'000 ressortissants des rives du Bosphore établis chez nous. \r\nEt puis Valérie, si vous vous demandiez pourquoi, Recep Tayyip Erdogan a tant besoin de l'aval de la diaspora - soit 2,8 millions de turcs de l'étranger - pour son référendum constitutionnel: eh bien c'est pour accéder au rang de quasi «sultan», nous dit un spécialiste interviewé par le sonntagsBlick, autrement dit, s'octroyer les pleins pouvoirs sur son pays, peut-être même à vie. FIN\r\nNicole Della Pietra merci", "alternativeExcerpt": ["La presse dominicale alémanique revient sur l'affaire turque et ses nombreuses facettes."], "alternativeTitle": ["La revue de presse alémanique / 12H30_2017-03-12T12:31:00_developpement-2", "Le 12h30 du 12.03.2017"], "imageURL": "//www.rts.ch/8449542.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8435994", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Correspondante Tessin ", "name": "Della Pietra, Nicole", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Eschler, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8435983"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "Psaltérophilie: Ps. 137", "id": "sound-1792F1A8-34F3-46AC-AD1A-4525CBE746CC", "durationSec": 3261, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Psaltérophilie: Ps. 137 / INI_2017-03-12T06:03:00_psalterophilie-ps-137", "Initiales du 12.03.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417570", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-8417569"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "La chronique de Nathanaël Rochat", "id": "sound-B5B6481D-8885-40EE-9CA8-4C5042EA178D", "durationSec": 306, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Nathanaël Rochat aborde un sujet délicat dans sa chronique humoristique: la journée internationale des femmes!", "alternativeExcerpt": ["Nathanaël Rochat aborde un sujet délicat dans sa chronique humoristique: la journée internationale des femmes!"], "alternativeTitle": ["La chronique de l'humoriste / LBP_2017-03-12T11:03:45_la-chronique-de-l-humoriste", "Les beaux parleurs du 12.03.2017"], "imageURL": "//www.rts.ch/8455721.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417957", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8417952"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "L'interview de Yann Lambiel", "id": "sound-B0E6E510-A840-49D9-B39C-91F39452A64A", "durationSec": 1531, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "C'est en 1996 qu'il foule les planches pour la première fois, celles d'une scène improvisée dans un bistrot valaisan. Encore tout jeune, il présente quelques chansons de sa composition, des sketchs de Patrick Sébastien et des parodies de chanteurs. Il est alors accompagné par une certaine Sandrine Viglino. Vingt ans plus tard, Yann Lambiel compte à son actif huit one-man-show, sept spectacles collectifs et des milliers de spectateurs conquis par son talent et sa personnalité simple et attachante. Il était temps de marquer le coup! A découvrir le 31 mars à Vuarrens, le 22 avril à Courtételle, le 20 mai, sur la scène du Théâtre de Beaulieu à Lausanne et le 23 mai au Maxi-Rires de Champéry. L'équipe reviendra aussi sur la journée des femmes, très peu imitées par Yann Lambiel.", "alternativeExcerpt": ["C’est en 1996 qu’il foule les planches pour la première fois, celles d’une scène improvisée dans un bistrot valaisan. Encore tout jeune, il présente quelques chansons de sa composition, des sketchs de Patrick Sébastien et des parodies de chanteurs. Il est alors accompagné par une certaine Sandrine Viglino. Vingt ans plus tard, Yann Lambiel compte à son actif huit one-man-show, sept spectacles collectifs et des milliers de spectateurs conquis par son talent et sa personnalité simple et attachante. Il était temps de marquer le coup! A découvrir le 31 mars à Vuarrens, le 22 avril à Courtételle, le 20 mai, sur la scène du Théâtre de Beaulieu à Lausanne et le 23 mai au Maxi-Rires de Champéry. L'équipe reviendra aussi sur la journée des femmes, très peu imitées par Yann Lambiel."], "alternativeTitle": ["L'interview de l'invité / LBP_2017-03-12T11:03:45_l-interview-de-l-invite", "Les beaux parleurs du 12.03.2017"], "imageURL": "//www.rts.ch/8455723.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417957", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8417954"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Escalade de la crise entre les Pays-Bas et la Turquie, une ministre expulsée", "id": "sound-8AFCB395-27EB-4F7A-A457-8F0F346D215E", "durationSec": 155, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Mouteau\r\nL'escalade diplomatique se poursuit entre les Pays-Bas et la Turquie. Le gouvernement néerlandais a expulsé vers l'Allemagne une ministre turque venue à Rotterdam, alors que le drapeau néerlandais au consulat d'Istanbul a été arraché.\r\n\r\n* * Escalade de la crise entre les Pays-Bas et la Turquie, une ministre expulsée Situation tendue entre la Turquie et les Pays-Bas. Hier, le gouvernement néerlandais a décidé d'empêcher une visite à Rotterdam de plusieurs ministres turcs. L'avion du ministre turc des Affaires étrangères n'a pas eu l'autorisation d'atterrir. Et la ministre turque de la famille, arrivée en voiture elle, a été arrêtée pour être ensuite expulsée vers l'Allemagne. Ils voulaient faire campagne en faveur du référendum constitutionnerl turc pro Erdoan. mais ils se sont donc heurté à un premier ministre néerlandais inflexible: Mark Rutte qui durcit le ton... En pleine campagne face à l'extrême droite de Geert Wilders, certains commentateurs aux Pays-Bas ne peuvent s'empêcher de penser que cette décision est une manoeuvre politique avant les élections.  Le point à La Haye avec Antoine Mouteau. \r\n  47''\r\nDes manifestants ont arraché le drapeau néerlandais au consulat des Pays-Bas à Istanbul ce matin... Les manifestants ont remplacé le drapeau néerlandais par le drapeau turc.\r\nEt on apprend ce matin qu'un autre rassemblement en faveur du référendum constitutionnel turc a été annulé à Stockholm en  Suède... Le propriétaire de cette salle a annulé le contrat de location des lieux, selon l'agence de presse turque Dogan.", "alternativeExcerpt": ["L'escalade diplomatique se poursuit entre les Pays-Bas et la Turquie. Le gouvernement néerlandais a expulsé vers l'Allemagne une ministre turque venue à Rotterdam, alors que le drapeau néerlandais au consulat d'Istanbul a été arraché."], "alternativeTitle": ["Escalade de la crise entre les Pays-Bas et la Turquie, une ministre expulsée / 12H30_2017-03-12T12:30:00_developpement-1", "Le 12h30 du 12.03.2017"], "imageURL": "//www.rts.ch/8455568.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8435994", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Eschler, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Mouteau, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8435984"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: quiz nature", "id": "sound-5FF272DC-5D3A-4494-BF6B-BD387915F1B1", "durationSec": 393, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Vous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\n\r\nRéponse du concours : Le Vanneau huppéExplications : Le Vanneau huppé est une espèce qui a passablement régressé en Suisse. Elle est vraiment menacée de disparition. Le vanneau huppé est un adepte du vol battu, c'est celui qui est représenté dans la plupart des catégories d'oiseaux.Comment les oiseaux sont adaptés au vol :Alléger le plus possible son corps (les oiseaux n'ont si utérus ni vessie)Les os sont creux. Ils sont pneumatisés, avec de petites vacuoles qui abritent de l'airLe 60% du poids corporel de l'oiseau est constitué de muscles.Le mouvement du vol battu :Les ailes sont déplacées sur un axe vertical et horizontal. Quand l'aile descend, les rémiges sont plaquées  et pour la remontée les plumes s'entrouvriront afin de laisser l'air glisser pour diminuer la résistance.Plus d'info : en allant voir l'exposition au centre Birdlife de La Sauge à Cudrefin : « Les maîtres du ciel ». http://www.birdlife.ch/fr/content/exposition-temporaire-la-sauge", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix."], "alternativeTitle": ["La chronique de François Turrian: quiz nature / MJA_2017-03-12T06:08:45_sujet-3", "Monsieur Jardinier du 12.03.2017"], "imageURL": "//www.rts.ch/8449574.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417931", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8417924"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Genève veut remettre de l'ordre dans la nébuleuse des salons de massage", "id": "sound-16348376-6776-4E84-9BEB-BE2D3CC3B51D", "durationSec": 169, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Anne-Marie Von Arx-Vernon, députée PDC GE\r\nA Genève, une révision de la Loi sur la prostitution est sous toit. La réforme prévoit que les salons de massage qui occupent des logements d'habitation devront faire reconnaître l'usage commercial qu'ils font de ces locaux. Autre point important, l'introduction d'un cours de sensibilisation.\r\n\r\n* * Genève veut remettre de l'ordre dans la nébuleuse des salons de massage Genève veut remettre de l'ordre dans la nébuleuse des salons de massage...la Tribune de Genève le rapportait hier: une révision de la Loi sur la prostitution est sous toit, après son adoption jeudi en commission parlementaire. La réforme prévoit que les petites structures, qui occupent des logements d'habitation, devront dorénavant faire reconnaître l'usage commercial qu'elles font de ces locaux. Autre point important, l'introduction d'un cours de sensibilisation pour les personnes qui exerce la prostitution dans le canton, comme l'explique la députée PDC Anne-Marie Von Arx-Vernon\r\n  2'15\r\nDes propos receuillis par Mathieu Cupelin.", "alternativeExcerpt": ["A Genève, une révision de la Loi sur la prostitution est sous toit. La réforme prévoit que les salons de massage qui occupent des logements d'habitation devront faire reconnaître l'usage commercial qu'ils font de ces locaux. Autre point important, l'introduction d'un cours de sensibilisation."], "alternativeTitle": ["Genève veut remettre de l'ordre dans la nébuleuse des salons de massage  / 12H30_2017-03-12T12:34:00_developpement-5", "Le 12h30 du 12.03.2017"], "imageURL": "//www.rts.ch/7396981.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8435994", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Eschler, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8435990"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Comment prendre en charge les personnes toxicodépendantes dans nos prisons?", "id": "sound-EA8A1D71-1437-4214-B543-FAA1AC7F86AD", "durationSec": 528, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Une ordonnance fédérale oblige les établissements carcéraux à offrir du matériel d'injection stérile aux détenus. Les cantons tardent à mettre en ouvre cette ordonnance. Débat entre Franz Walter, directeur de la prison fribourgeoise de Bellechasse, et Hans Wolff, chef du service de médecine pénitentiaire aux HUG.\r\n\r\n* * Comment prendre en charge les personnes toxicodépendantes dans nos prisons? 18h Prisons et seringues\r\nHans Wolff, chef du service de médecine pénitentiaire aux HUG, OK studio GE (mathieu cupelin l'accueille). Portable de Wolff: ** 57\r\nFranz Walter, directeur de la prison de Bellechasse, téléphone fixe: ** 35 (portable: ** 49). \r\nComment prendre en charge les personnes toxicodépendantes dans nos prisons? Sur cette question sensible, le Conseil fédéral a depuis longtemps une position claire: une ordonnance fédérale oblige les établissements carcéraux à offrir du matériel d'injection stérile aux détenus, afin de prévenir les maladies transmissibles. Or, le gouvernement a reconnu cette semaine, suite à une interpellation socialiste, que la majorité des cantons tardaient à mettre en oeuvre cette ordonnance... L'idée de distribuer des seringues aux détenus se heurte encore à beaucoup de scepticisme dans les établissements...\r\nPour en débattre tout de suite on accueille le directeur de la prison fribourgeoise de Bellechasse Franz Walter, et le chef du service de médecine pénitentiaire aux HUG, Hans Wolff, bonsoir à vous deux!\r\n@hans wolff\r\nVotre canton est l'un des rares à appliquer l'ordonnance du conseil fédéral... Concrètement, et sans entrer dans le détail, comment ça se passe? Vous avez des salles de shoot dans les prisons? \r\nL'enjeu, c'est de limiter les risques de contamination par le VIH, notamment?\r\nLorsque vous entendez des directeurs d'établissement relativiser l'ampleur du problème, pour vous c'est de l'aveuglement? Ou est-ce simplement que le problème ne se pose pas avec la même ampleur dans toutes les prisons du pays?\r\nQuid de la question de la sécurité des gardiens? Comment faire pour que les seringues ne se transforment pas en armes? \r\nComment lever les réticences, qui sont encore très nombreuses dans les cantons? \r\n@franz walter\r\nVous êtes sceptique quant à cette obligation faite aux établissements de proposer des seringues propres aux détenus... Pourquoi? Vous n'êtes pas convaincu que l'on s'attaque à un vrai problème?\r\nEst-ce qu'il n'y a pas une tendance à se voiler la face?\r\nPour vous, il y a de quoi s'inquiéter pour la sécurité des gardiens? Ou des autres détenus, si la seringue est utilisée comme une arme? \r\nVous craignez aussi qu'on encourage la consommation de stupéfiants, au motif de vouloir limiter les risques?\r\nN'empêche que vous n'allez bientôt plus avoir le choix, du moins on l'imagine... Si vous devez appliquer l'ordonnance, ça impliquera forcément des aménagements importants? Notamment en terme de formation des gardiens?", "alternativeExcerpt": ["Une ordonnance fédérale oblige les établissements carcéraux à offrir du matériel d'injection stérile aux détenus. Les cantons tardent à mettre en œuvre cette ordonnance. Débat entre Franz Walter, directeur de la prison fribourgeoise de Bellechasse, et Hans Wolff, chef du service de médecine pénitentiaire aux HUG."], "alternativeTitle": ["Comment prendre en charge les personnes toxicodépendantes dans nos prisons? / FOR_2017-03-12T18:06:00_developpement-4", "Forum du 12.03.2017"], "imageURL": "//www.rts.ch/8442672.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8435976", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "chef du service de médecine pénitentiaire aux HUG", "name": "Wolff, Hans", "type": "Participant"}, {"role": "directeur de la prison de Bellechasse", "name": "Walter, Franz", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8435961"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Yann Lambiel: 20 ans après.", "id": "sound-A866B2A1-A6B4-4719-B3CE-986601C82FF6", "durationSec": 3374, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "excerpt": "Pour ce nouveau rendez-vous dominical, les \"beaux parleurs\" s'appellent Claude-Inga Barbey, Coline de Senarclens et Ivan Radja. Nathanaël Rochat vient faire l'humoriste de service mais pas que et, avec Michel Zendali, ils se disputeront sur quelques sujets de l'actualité de la semaine écoulée. En seconde partie d'émission, l'équipe accueille l'imitateur fétiche des Romands Yann Lambiel à l'occasion de ses 20 ans de scène.\r\nP1 La chronique de Nathanaël Rochat\r\nNathanaël Rochat aborde un sujet délicat dans sa chronique humoristique: la journée internationale des femmes!\r\nP4 L'interview de Yann Lambiel\r\nC'est en 1996 qu'il foule les planches pour la première fois, celles d'une scène improvisée dans un bistrot valaisan. Encore tout jeune, il présente quelques chansons de sa composition, des sketchs de Patrick Sébastien et des parodies de chanteurs. Il est alors accompagné par une certaine Sandrine Viglino. Vingt ans plus tard, Yann Lambiel compte à son actif huit one-man-show, sept spectacles collectifs et des milliers de spectateurs conquis par son talent et sa personnalité simple et attachante. Il était temps de marquer le coup! A découvrir le 31 mars à Vuarrens, le 22 avril à Courtételle, le 20 mai, sur la scène du Théâtre de Beaulieu à Lausanne et le 23 mai au Maxi-Rires de Champéry. L'équipe reviendra aussi sur la journée des femmes, très peu imitées par Yann Lambiel.\r\nP5 La perle de la semaine\r\nLa perle de la semaine attribuée à la déclaration la plus grotesque, la plus ridicule, la plus absurde pêchée sur les ondes radio, télé ou dans la presse écrite.\r\nP3 Le Salon de l'auto draine toujours autant de public\r\nLe Salon de l'auto draine toujours autant de public, masculin et suisse alémanique pour l'essentiel. Mais que viennent chercher ces amateurs de moteur à l'heure où l'on parle de voiture électrique et autonome?\r\nP2 La libre circulation aussi contestée par la droite \r\nAlors que la libre circulation des personnes était jusqu'à maintenant surtout contestée par l'UDC, certaines voix à droite commencent aussi à remettre ce principe en question.\r\n\r\n* * Pour ce nouveau rendez-vous dominical, les \"beaux parleurs\" s'appellent Claude-Inga Barbey, Coline de Senarclens et Ivan Radja. Nathanaël Rochat vient faire l'humoriste de service mais pas que et, avec Michel Zendali, ils se disputeront sur quelques sujets de l'actualité de la semaine écoulée. En seconde partie d'émission, l'équipe accueille l'imitateur fétiche des Romands Yann Lambiel à l'occasion de ses 20 ans de scène.\r\nP1 La chronique de Nathanaël Rochat\r\nNathanaël Rochat aborde un sujet délicat dans sa chronique humoristique: la journée internationale des femmes!\r\nP4 L'interview de Yann Lambiel\r\nC'est en 1996 qu'il foule les planches pour la première fois, celles d'une scène improvisée dans un bistrot valaisan. Encore tout jeune, il présente quelques chansons de sa composition, des sketchs de Patrick Sébastien et des parodies de chanteurs. Il est alors accompagné par une certaine Sandrine Viglino. Vingt ans plus tard, Yann Lambiel compte à son actif huit one-man-show, sept spectacles collectifs et des milliers de spectateurs conquis par son talent et sa personnalité simple et attachante. Il était temps de marquer le coup! A découvrir le 31 mars à Vuarrens, le 22 avril à Courtételle, le 20 mai, sur la scène du Théâtre de Beaulieu à Lausanne et le 23 mai au Maxi-Rires de Champéry. L'équipe reviendra aussi sur la journée des femmes, très peu imitées par Yann Lambiel.\r\nP5 La perle de la semaine\r\nLa perle de la semaine attribuée à la déclaration la plus grotesque, la plus ridicule, la plus absurde pêchée sur les ondes radio, télé ou dans la presse écrite.\r\nP3 Le Salon de l'auto draine toujours autant de public\r\nLe Salon de l'auto draine toujours autant de public, masculin et suisse alémanique pour l'essentiel. Mais que viennent chercher ces amateurs de moteur à l'heure où l'on parle de voiture électrique et autonome?\r\nP2 La libre circulation aussi contestée par la droite \r\nAlors que la libre circulation des personnes était jusqu'à maintenant surtout contestée par l'UDC, certaines voix à droite commencent aussi à remettre ce principe en question.", "alternativeTitle": ["Les beaux parleurs du 12.03.2017", "Les beaux parleurs du 12.03.2017", "La chronique de l'humoriste / LBP_2017-03-12T11:03:45_la-chronique-de-l-humoriste", "La deuxième dispute / LBP_2017-03-12T11:03:45_la-deuxieme-dispute", "Les perles de la semaine / LBP_2017-03-12T11:03:45_les-perles-de-la-semaine", "L'interview de l'invité / LBP_2017-03-12T11:03:45_l-interview-de-l-invite", "La première dispute / LBP_2017-03-12T11:03:45_la-premiere-dispute", "Les beaux parleurs / LBP_2017-03-12T11:03:45_les-beaux-parleurs", "Les beaux parleurs / LBP_2017-03-12T11:03:45_les-beaux-parleurs"], "imageURL": "//www.rts.ch/7392823.image", "alternativeExcerpt": ["Nathanaël Rochat aborde un sujet délicat dans sa chronique humoristique: la journée internationale des femmes!", "Le Salon de l'auto draine toujours autant de public, masculin et suisse alémanique pour l’essentiel. Mais que viennent chercher ces amateurs de moteur à l’heure où l’on parle de voiture électrique et autonome?", "La perle de la semaine attribuée à la déclaration la plus grotesque, la plus ridicule, la plus absurde pêchée sur les ondes radio, télé ou dans la presse écrite.", "C’est en 1996 qu’il foule les planches pour la première fois, celles d’une scène improvisée dans un bistrot valaisan. Encore tout jeune, il présente quelques chansons de sa composition, des sketchs de Patrick Sébastien et des parodies de chanteurs. Il est alors accompagné par une certaine Sandrine Viglino. Vingt ans plus tard, Yann Lambiel compte à son actif huit one-man-show, sept spectacles collectifs et des milliers de spectateurs conquis par son talent et sa personnalité simple et attachante. Il était temps de marquer le coup! A découvrir le 31 mars à Vuarrens, le 22 avril à Courtételle, le 20 mai, sur la scène du Théâtre de Beaulieu à Lausanne et le 23 mai au Maxi-Rires de Champéry. L'équipe reviendra aussi sur la journée des femmes, très peu imitées par Yann Lambiel.", "Alors que la libre circulation des personnes était jusqu'à maintenant surtout contestée par l'UDC, certaines voix à droite commencent aussi à remettre ce principe en question. ", "Pour ce nouveau rendez-vous dominical, les \"beaux parleurs\" s’appellent Claude-Inga Barbey, Coline de Senarclens et Ivan Radja. Nathanaël Rochat vient faire l’humoriste de service mais pas que et, avec Michel Zendali, ils se disputeront sur quelques sujets de l’actualité de la semaine écoulée. En seconde partie d’émission, l'équipe accueille l’imitateur fétiche des Romands Yann Lambiel à l’occasion de ses 20 ans de scène.", "Pour ce nouveau rendez-vous dominical, les \"beaux parleurs\" s’appellent Claude-Inga Barbey, Coline de Senarclens et Ivan Radja. Nathanaël Rochat vient faire l’humoriste de service mais pas que et, avec Michel Zendali, ils se disputeront sur quelques sujets de l’actualité de la semaine écoulée. En seconde partie d’émission, l'équipe accueille l’imitateur fétiche des Romands Yann Lambiel à l’occasion de ses 20 ans de scène."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417957", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8417957", "ece-8417951"]}, {"publicationChannelNames": ["Espace 2"], "program": "Messe", "source": "siranau", "title": "Messe transmise en direct de l'Abbaye de Saint-Maurice, VS (2/5)", "genres": ["Service religieux"], "id": "sound-4425D657-56AB-4FDE-A699-5A7662A7A3EF", "durationSec": 3415, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["catholicisme", "messe (cérémonie)", "religion et croyances"], "excerpt": "Présidence et prédication: Chanoine Roland Jaquenoud. Choeur grégorien d'Agaune. Directeur: Marie Frachebourg. Organiste: Georges Athanasiadès.", "alternativeTitle": ["Messe du 12.03.2017", "Messe transmise en direct de lʹAbbaye de Saint-Maurice, VS (2/5)\n / MES_2017-03-12T09:06:00_messe", "Messe du 12.03.2017", "Messe transmise en direct de lʹAbbaye de Saint-Maurice, VS (2/5)\n / MES_2017-03-12T09:06:00_messe"], "alternativeExcerpt": ["Présidence et prédication: Chanoine Roland Jaquenoud\n\nChœur grégorien dʹAgaune\n\nDirecteur: Marie Frachebourg\n\nOrganiste: Georges Athanasiadès\n\nPrésentation: Catherine Erard", "Présidence et prédication: Chanoine Roland Jaquenoud\n\nChœur grégorien dʹAgaune\n\nDirecteur: Marie Frachebourg\n\nOrganiste: Georges Athanasiadès\n\nPrésentation: Catherine Erard"], "imageURL": "//www.rts.ch/6410007.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8417547", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "chanoine", "name": "Jaquenoud, Roland", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}]}, "variantIds": ["ece-8417547", "ece-8417546"]}, {"program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2016 - 2017 : FC Sion - FC Bâle", "genres": ["Football en direct"], "id": "asset-1584376", "durationSec": 11400, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "VON BURG, Philippe", "type": "Personne physique"}]}}, {"program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2016 - 2017 : FC Lausanne-Sport - Young Boys", "genres": ["Football enregistrement"], "id": "asset-1584290", "durationSec": 9900, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["SUPER LEAGUE"], "id": "asset-1561407", "durationSec": 3176, "mediaType": "video", "visualGeographicals": ["SION"], "visualCorporations": ["FC SION", "FC BÂLE"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2017-03-12T00:00:00Z", "alternativeTitle": ["Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Hockey / Défaite de Genève: la réaction de Chris Mc Sorley, Entraîneur du GSHC", "Ski alpin: Michaela Shiffrin se sent prête pour les finales de Coupe du monde", "Hockey / Playoffs: Bienne est le dernier club romand encore en lice", "L'invité: rencontre avec Vladimir Petkovic, Sélectionneur de l'équipe de Suisse (1/2)", "Hockey / Défaite de Lausanne: la réaction de Sacha Weibel, CEO Lausanne HC", "Mondiaux de skicross: la déclaration de Fanny Smith, Championne du monde 2013", "Foobtall / Qualif. Coupe du monde: situation de l'équipe suisse", "Snowboardcross: les Suisses ont été discrets", "Hockey / Playoffs: Lausanne est éliminé par Davos", "Hockey / Playoffs: Genève Servette est battu par Zoug", "Football / Super League (24ème j.): Lausanne-Sport – Young Boys (0 - 0)", "L'invité: rencontre avec Vladimir Petkovic, Sélectionneur de l'équipe de Suisse (2/2)", "Cyclisme / Paris-Nice: David De la Cruz s'est imposé lors de la dernière étape", "Football / Super League (24ème j.): Sion – Bâle (0 – 1)"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8352315", "isOnline": true, "alternativeExcerpt": ["A presque 22 ans, son palmarès donne déjà le vertige.", "La tâche semble compliqué, car ils sont menés 3 à 1 dans la série face à Berne.", "Elle s'apprête à se rendre en Sierra Nevada pour les Mondiaux.", "Ce résultat n'enlève rien à l'excellent début de Mondiaux avec déjà 4 médailles récoltées.", "Les Vaudois se sont durement inclinés face aux Grisons (6-3).", "L'équipe genevoise était pourtant assez optimiste avant les playoffs.", "Avec les résultats et le classement", "Cette course s'est terminée sur un final spectaculaire.", "Avec la réaction de Chadrac Akolo, Attaquant du FC Sion"], "contributors": {"Productrice": [{"name": "BLATTNER, Pascale", "type": "Personne physique"}], "Chroniqueur": [{"name": "DEVELEY, Jean-François", "type": "Personne physique"}, {"name": "LEMOS, David", "type": "Personne physique"}, {"name": "WAKKER, Brian", "type": "Personne physique"}, {"name": "DROZ, Pascal", "type": "Personne physique"}], "Réalisateur": [{"name": "RUIZ, Xavier", "type": "Personne physique"}], "Présentatrice": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}]}, "variantIds": ["ece-8351589", "ece-8352312", "ece-8352315"]}, {"publicationChannelNames": ["RTS 2"], "program": "Nouvo", "source": "gico", "genres": ["Autres (information)"], "id": "asset-1574934", "durationSec": 915, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Nouvo", "Nouvo", "Nouvo", "Nouvo", "Youtubeurs: elle est où l'info?", "Free and Real: l'uotpie grecque", "Xenai: la miss d'influence", "Nouvo du 12 mars 2017", "Scroll", "Nouvo"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8351599", "isOnline": true, "contributors": {"Monteur": [{"name": "FISCHER, Charles", "type": "Personne physique"}, {"name": "HAUERT, Laurent", "type": "Personne physique"}, {"name": "TRABELSI, Karim", "type": "Personne physique"}, {"name": "TEIGER, Ulrich", "type": "Personne physique"}, {"name": "PIZZOLATO, Enrico", "type": "Personne physique"}], "Journaliste": [{"name": "MULTONE, Antoine", "type": "Personne physique"}, {"name": "FRITSCHY, Margaux", "type": "Personne physique"}], "Producteur Editorial": [{"name": "GAGLIARDONE, Marc", "type": "Personne physique"}], "Présentatrice": [{"name": "CUTTAT, Aurélie", "type": "Personne physique"}]}, "variantIds": ["ece-8351602", "ece-8351599", "ece-8351601"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "id": "asset-1576409", "thematicGeographicals": ["GUATEMALA"], "durationSec": 220, "mediaType": "video", "excerpt": "Javier Co Hor exploitait la terre d'un propriétaire qui l'opprimait et ne lui garantissait aucune sécurité. Les indigènes se sont regroupés pour se libérer juridiquement du propriétaire. Action de Carême les a aidés à prouver que les familles devaient être inscrites au registre foncier. Maintenant que la terre lui appartient, Javier Co Hor a pu construire une maison et cultiver sa propre terre.", "title": "Action de carême 2017", "genres": ["Autres (information)"], "publicationDate": "2017-03-12T00:00:00Z", "thematicThemes": ["DROIT FONCIER", "AGRICULTEUR"], "alternativeExcerpt": ["Action de carême", "Avec l’aide d’« Action Carême », des paysans du centre du Guatemala ont pu récupérer leurs terres ancestrales, occupées jusque-là illégalement par des colons européens. Aujourd’hui, chaque famille indigène peut se construire un futur. Journaliste : Hans Haldimann", "Action de carême", "Action de carême", "Action de carême"], "alternativeTitle": ["Ensemble", "Action de carême", "Ils retrouvent leurs terres avec l’aide d’ Action de carême", "Ensemble", "Action de carême", "Ensemble", "Action de carême", "Ensemble", "Action de carême"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8352293", "isOnline": true, "contributors": {"Productrice": [{"name": "DELLEY, Vanina", "type": "Personne physique"}], "Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "BRASEY, Stéphane", "type": "Personne physique"}], "Adaptation": [{"name": "ENGEL, Raphaël", "type": "Personne physique"}]}, "variantIds": ["ece-8352293", "ece-8351607", "ece-8351605", "ece-8352291"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1583276", "thematicGeographicals": ["PLATEAU"], "durationSec": 1524, "mediaType": "video", "excerpt": "Le journaliste Darius Rochebin s'entretient avec Dilma Rousseff, ex-présidente du Brésil. Dilma Rousseff évoque son statut de femme en politique. Elle y parle également de son parcours, notamment de son arrestation et de la torture qu'elle a subi dans les années 70 ainsi que du scandale Petrobas qui a provoqué sa destitution. L'ex-présidente affirme qu'elle ne se présentera pas aux élections présidentielles de 2018, mais elle s'engage en faveur de Lula.", "title": "Dilma Rousseff", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2017-03-12T00:00:00Z", "thematicPersons": ["ROUSSEFF, DILMA"], "backgrounds": ["Dilma Rousseff évoque son arrestation et la torture qu'elle a subi dans les années 70. Elle parle aussi de son parcours politique et du scandale Petrobas qui l'a mené à la destitution.", "Dilma Rousseff s'engage en faveur de Lula aux élections présidentielles 2018."], "thematicThemes": ["ENTRETIEN", "POLITIQUE INTERNATIONALE"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nDilma Rousseff", "L'interview de Darius Rochebin\nDilma Rousseff", "Darius Rochebin reçoit Dilma Rousseff, économiste et femme d'Etat brésilienne. Elle a été présidente de la République de 2011 à 2016. Elle s'engage pour le retour de Lula lors de l'élection présidentielle de 2018.", "L'interview de Darius Rochebin\nDilma Rousseff", "L'interview de Darius Rochebin\nDilma Rousseff", "L'interview de Darius Rochebin\nDilma Rousseff", "L'interview de Darius Rochebin"], "alternativeTitle": ["Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Dilma Rousseff", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8352356", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur Editorial": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}]}, "variantIds": ["ece-8351559", "ece-8352356", "ece-8351513", "ece-8460476", "ece-8351594", "ece-8351609"]}, {"publicationChannelNames": ["RTS 2"], "program": "Football", "source": "gico", "id": "asset-1565304", "durationSec": 8358, "mediaType": "video", "excerpt": "Emission décentralisée depuis le stade de Tourbillon à Sion à l''occasion du match de football entre le FC Sion et le FC Bâle.", "title": "Championnat de Suisse Super League 2016 - 2017 : FC Sion - FC Bâle ENTOURAGE", "genres": ["Plateaux, débats, highlights"], "publicationDate": "2017-03-12T00:00:00Z", "alternativeExcerpt": ["Championnat de Suisse\nSion - Bâle\n24e journée", "En direct de Sion.", "Football - Super League", "Football - Super League", "Football - Super League", "Football - Super League"], "alternativeTitle": ["Football", "Football, Championnat de Suisse, Sion - Bâle, 24e journée", "24e journée, Lausanne-Sport - Young Boys (0-0): le résumé du match", "Super League, 24e journée: Sion - Bâle 0-1, interview de Peter Zeidler", "Super League, 24e journée: Sion - Bâle 0-1, 55e Michael Lang", "Super League, 24e journée: Lausanne - YB 0-0"], "imageURL": "//www.rts.ch/8391738.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8351619", "isOnline": true, "contributors": {"Commentateur": [{"name": "VON BURG, Philippe", "type": "Personne physique"}], "Présentateur": [{"role": "Plateau Sion stade de Tourbillon", "name": "RINALDI, Stéphane", "type": "Personne physique"}], "Journaliste": [{"name": "PARATTE, Yannik", "type": "Personne physique"}], "Consultant": [{"role": "Invité plateau Sion stade de Tourbillon", "name": "THOLOT, Didier", "type": "Personne physique"}]}, "variantIds": ["ece-8351619"]}, {"publicationChannelNames": ["RTS 2"], "program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2016 - 2017 : FC Lausanne-Sport - Young Boys GRAND FORMAT", "genres": ["Enregistrements, résumés"], "id": "asset-1561278", "durationSec": 1485, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Spécial football\nLausanne - YB", "Lausanne - YB"], "alternativeTitle": ["Sport dernière", "Sport dernière, Spécial football, Lausanne - YB", "Sport dernière: spécial football"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8351616", "isOnline": true, "contributors": {"Commentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}]}, "variantIds": ["ece-8351616"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualGeographicals": ["VIEGE"], "genres": ["Téléjournal, flashes"], "visualPersons": ["FREYSINGER, OSKAR"], "id": "asset-1582685", "durationSec": 1907, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "video", "alternativeTitle": ["19h30", "19h30", "19h30", "19h30", "19h30", "Hockey sur glace: les aigles et les lions sont en vacances", "Turquie: l'éclairage de Camille Lafrance", "Turquie: les émissaires d'Erdogan diversement «accueillis»", "Salon de l'auto: les fans toujours plus nombreux à venir en train", "France: François Fillon a le goût des belles vestes", "Turquie: la crise diplomatique connaît une forme d'escalade", "Valais: Rossini et Freysinger dans la dernière ligne droite", "Marché automobile: des exportations qui interrogent", "Palestine - Israël: réfugiés et colons se tendent la main", "Élus locaux: la Suisse est un paradis pour les accros au pouvoir", "Recherche en Antarctique: le témoignage de Bastien Confino (2/2)", "Recherche en Antarctique: le témoignage de Bastien Confino (1/2)", "Antarctique: trois mois de recherches pour 55 scientifiques"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8352308", "isOnline": true, "alternativeExcerpt": ["Lausanne et Genève ont été éliminés au stade des quarts de finale. Les deux clubs lémaniques ont perdu leur série sur le score net de 4 à 0.", "Le président Erdogan tente de renforcer ses pouvoirs à tête de l’État. Il organise de nombreux meetings dans les pays européens pour convaincre la diaspora turque de voter en sa faveur.", "290’000 personnes ont déjà visité le Salon de l’Auto à Genève. Parmi eux, une grande proportion de Suisses allemands.", "Le candidat se serait fait offrir des costumes pour un montant total de 48'000 euros.", "Les tensions sont particulièrement élevées aux Pays-Bas, mais ce n’est pas le seul pays où des réunions organisées par les supporters d’Erdogan ont été interdites.", "Les deux candidats sont au coude à coude. Ils étaient donc sur le terrain pour démarcher les votants.", "On estime que 4 millions de voitures de seconde main quitteraient chaque année l’Europe pour l’Afrique. Un commerce qui pose des questions en termes de protection de l’environnement.", "Ali Abu Awwad, palestinien, a décidé de vivre au milieu des colons israéliens, convaincu que la paix se fera sur le terrain et non dans les réunions diplomatiques.", "En Suisse, les élus battent des records de longévité. Le champion hors catégorie est un Valaisan, Edwin Zeiter, président depuis 45 ans.", "Bastien Confino a filmé la vie quotidienne de l'expédition à travers le regard d'un jeune scientifique français."], "contributors": {"Présentateur": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Chroniqueur": [{"name": "CONFINO, Bastien", "type": "Personne physique"}], "Producteur Editorial": [{"name": "SCHALLER, Jean-Philippe", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Correspondant": [{"role": "duplex Istanbul", "name": "LAFRANCE, Camille", "type": "Personne physique"}]}, "variantIds": ["ece-8352306", "ece-8352308"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["AMÉRINDIENS"], "visualGeographicals": ["WASHINGTON", "DAKOTA DU NORD"], "genres": ["Téléjournal, flashes"], "id": "asset-1582684", "durationSec": 1791, "publicationDate": "2017-03-12T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "Coupe du monde de télémark à Thyon: Amélie Reymond a remporté toutes les courses de la saison", "Minimag: le meilleur de la semaine consacré au petit, voire à l'infiniment petit", "Des représentants des tribus amérindiennes protestent contre la construction d’un oléoduc dans le Dakota du Nord", "Entretien avec Gilles Kepel", "Le gouvernement néerlandais a expulsé une ministre turque vers l’Allemagne", "La revue de presse dominicale/Influence d’Erdogan en Suisse: les précisions de Noémie Guignard à Zurich", "Hockey/LNA-Playoff/Sortie de Genève et Lausanne: entretien avec Matthieu Juttens", "Freestyle/Mondiaux: Iouri Podlatchikov et Pat Burgener ont décroché l’argent et le bronze en half-pipe", "FR: le vide dressing de Bulle attire de nombreux vendeurs et acheteurs", "Hockey/LNA-Playoff: Lausanne et Genève sortent sans gloire des play-offs"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8352360", "isOnline": true, "alternativeExcerpt": ["Le télémark c’est la plus vieille discipline de ski, mais la plus méconnue aussi, à mi-chemin entre le ski alpin et le ski nordique.", "Ils ont planté leurs tipis sous les fenêtres du président pour protester contre cette construction qui a lieu sur une terre qu’ils considèrent comme sacrée.", "Gilles Kepel défend sa thèse selon laquelle la France est divisée entre le communautarisme musulman et les groupes identitaires d’extrême droite.", "Les Pays-Bas venaient déjà d’interdire à l’avion du ministre turc des Affaires étrangères d’atterrir. Les tensions montent donc d’un cran entre les deux nations.", "Malgré des conditions difficiles, les Suisses ont été largement à la hauteur des attentes de cette finale.", "C’est un évènement tendance à l’heure où la décroissance guide de plus en plus de consommateurs.", "C’était une mauvaise soirée pour les formations romandes de LNA qui n’ont pas passé les quarts de finale."], "contributors": {"Présentatrice météo": [{"name": "SBAI, Natalie", "type": "Personne physique"}], "Présentateur": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Chroniqueur": [{"name": "JUTTENS, Matthieu", "type": "Personne physique"}], "Chroniqueuse": [{"name": "CAJEUX, Gaëlle", "type": "Personne physique"}], "Producteur Editorial": [{"name": "SCHALLER, Jean-Philippe", "type": "Personne physique"}], "Correspondante": [{"role": "duplex Zurich", "name": "GUIGNARD, Noémie", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}]}, "variantIds": ["ece-8352360"]}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "visualThemes": ["ÉCHECS", "CONSEILLER NATIONAL", "CIRCULATION ROUTIÈRE", "AUTOMOBILISTE", "SALON DE L'AUTOMOBILE", "VÉHICULE AÉRIEN", "AUTOMOBILE"], "visualPersons": ["RICKLI, NATALIE", "HILTPOLD, HUGUES", "NANTERMOD, PHILIPPE", "MAUDET, PIERRE"], "id": "asset-1582762", "durationSec": 3005, "mediaType": "video", "visualGeographicals": ["BERNE-VILLE", "LAUSANNE", "GENEVE-VILLE", "GRAND-SACONNEX, LE", "PAYS-BAS", "CALIFORNIE", "FRIBOURG-EN-BRISGAU", "BERNE"], "visualCorporations": ["UDC", "UBER", "AIRBUS INDUSTRIE"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2017-03-12T00:00:00Z", "alternativeExcerpt": ["- Service Public\n- Chauffeur au rabais\n- Ma voiture volante", "- Service Public\n- Chauffeur au rabais\n- Ma voiture volante", "- Service Public\n- Chauffeur au rabais\n- Ma voiture volante", "- Service Public\n- Chauffeur au rabais\n- Ma voiture volante", "La bataille sur le service public est ouverte : portraits croisés d’un partisan, le socialiste Matthias Aebischer, et d’un détracteur, l’UDC Gregor Rutz. Devenir chauffeur Uber, c’est simple mais ça rapporte peu, entre 12 et 15 francs de l’heure sans compter les frais de la voiture, nous avons tenté l’expérience. Symbole du futur, la voiture qui s’envole au-dessus du trafic existe déjà. Des clients suisses ont déjà acheté leur voiture hélicoptère, tandis que le drone pour passagers va commencer son service à Dubaï, reportage.", "Les perles de l’actualité de la semaine.", "La bataille sur le service public est ouverte : portraits croisés d’un partisan, le socialiste Matthias Aebischer, et d’un détracteur, l’UDC Gregor Rutz.", "Devenir chauffeur Uber, c’est simple mais ça rapporte peu, entre 12 et 15 francs de l’heure sans compter les frais de la voiture, nous avons tenté l’expérience.", "Serge Enderlin, journaliste du reportage chauffeur au rabais", "Symbole du futur, la voiture qui s’envole au-dessus du trafic existe déjà. Des clients suisses ont déjà acheté leur voiture hélicoptère, tandis que le drone pour passagers va commencer son service à Dubaï, reportage."], "alternativeTitle": ["Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Redevance radio-télévision / Chauffeur au rabais / Voitures Volantes", "C’est pas tous les jours dimanche", "Redevance radio-télévision", "Chauffeur au rabais", "Interview :", "Voitures Volantes"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8352331", "isOnline": true, "contributors": {"Documentaliste": [{"name": "GOMEZ, Anne-Isabelle", "type": "Personne physique"}, {"name": "MORATTEL, Floriane", "type": "Personne physique"}], "Productrice": [{"name": "SOMMER, Catherine", "type": "Personne physique"}, {"name": "LOGEAN, Elisabeth", "type": "Personne physique"}], "Chroniqueur": [{"name": "ENDERLIN, Serge", "type": "Personne physique"}], "Assistante de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}, {"name": "BOUNOUS, Isabelle", "type": "Personne physique"}, {"name": "GENIN, Catherine", "type": "Personne physique"}], "Producteur": [{"name": "ROULET, François", "type": "Personne physique"}, {"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "GREENWOOD, Peter", "type": "Personne physique"}], "Réalisatrice": [{"name": "HAEFLIGER, Carol", "type": "Personne physique"}], "Présentatrice": [{"name": "SOMMER, Catherine", "type": "Personne physique"}]}, "variantIds": ["ece-8351986", "ece-8351931", "ece-8351585", "ece-8352331"]}]}}