{"response": {"numFound": 26179, "start": 23900, "docs": [{"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Faut-il rendre plus facile l'aboutissement des initiatives et référendums à Genève?", "id": "sound-BB5EB947-27B4-420D-8E2D-1F871172E512", "durationSec": 625, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Maïtre , Vincent\r\nUne majorité du Grand Conseil veut abaisser le nombre de signatures nécessaires, estimant que les Genevois sont désavantagés par rapport aux autres cantons. Débat entre les deux députés Pierre Vanek, (Ensemble à gauche), l'un des auteurs du projet de loi en question et Vincent Maitre (PDC).\r\n\r\n* * Faut-il rendre plus facile l'aboutissement des initiatives et référendums à Genève? 18h Genève : moins de signatures pour les initiatives et les référendums ? \r\nVincent Maitre, député PDC par tél ** 92\r\nPierre Vanek, député Ensemble à gauche ST GE ** 44)\r\nContexte: désolé c'est un poil compliqué! On ne va pas entrer dans le détail durant le débat, mais pour ta compréhension:\r\nSituation:\r\n- Avant 2013, il fallait 10'000 signatures pour une IN cantonale, et 7000 pour un REF cantonal\r\n- Actuellement depuis l'entrée en vigueur de la nouvelle constitution en 2013: le texte fixe des pourcentages du corps électoral. On a fait en sorte qu'ils restent proches des anciens chiffres. Ainsi il faut 4% du corps électoral (= 10'033 signatures) pour une IN constitutionnelle; et 3% (= 7524 signatures) pour les référendums et les initiatives législatives\r\n- avec le projet de loi dont on débat: il ne faudrait plus que 3% au lieu de 4% pour les initiatives constitutionnelles (= 7524 signatures), 2% au lieu de 3% pour les initiatives législatives et les référendums (= env. 5000 signatures). De même, on allonge les délais pour permettre la récolte des signatures: de 4 à 5 mois pour les IN; de 40 à 60 jours pour les REF. \r\n- Il faut savoir qu'en plus, le projet qui était sur le point d'être voté hier a été amendé. Le texte déposé par Ensemble à gauche fixait à l'origine des chiffres absolus, très bas: 4000 signatures pour une IN constitutionnelle, 3000 pour les IN législatives et les REF. C'est donc cette version-là qu'aurait voulu Vanek dans le meilleur des cas.\r\n- Les seuils seraient abaissés pour les textes cantonaux, mais aussi pour les communaux.\r\n- Le débat sur le projet de loi a été interrompu hier - par le Conseil d'Etat qui souhaite laisser aux partis le temps de réfléchir - et il devrait reprendre à la prochaine session le mois prochain.\r\nFaut-il rendre plus facile l'aboutissement des initiatives et référendums à Genève ?... Une majorité du Grand Conseil veut en tout cas abaisser le nombre de signatures nécessaires, estimant que les Genevois sont désavantagés par rapport aux autres cantons.\r\nLa gauche, mais aussi le MCG et l'UDC sont en faveur de cette mesure, dont le parlement a commencé à débattre hier (ven). Ils estiment qu'il faut \"renforcer les droits populaires\", même s'il est nécessaire pour cela de modifier la constitution cantonale qui date pourtant seulement de 2013. Du côté des opposants, on retrouve le PLR, le PDC, mais aussi le Conseil d'Etat.\r\nOn en débat avec vous, Pierre Vanek, bonsoir, député d'Ensemble à gauche, et l'un des auteurs du projet de loi en question. Et avec vous, Vincent Maitre, député PDC.\r\nPierre Vanek, beaucoup de débats avaient déjà eu lieu dans le cadre de la nouvelle constitution genevoise de 2013; des seuils ont été fixés pour les initiatives et référendums, qui sont d'ailleurs proches de la situation antérieure. Pourquoi revenir là-dessus, déjà maintenant, et vouloir les abaisser?\r\nSans entrer dans le détail des chiffres... mais vous estimez que les Genevois sont désavantagés? (Comparaison par ex. avec ZH, où les seuils sont bien moindres)\r\nPour vous, Vincent Maitre, en quoi est-ce un problème si les citoyens peuvent plus facilement proposer une loi ou combattre celles décidées par le parlement?\r\nVous craignez une multiplication des initiatives et référendums? un blocage institutionnel?\r\nPierre Vanek, même si les seuils sont relativement élevés, il y a déjà un grand nombre d'IN et de REF qui aboutissent... il arrive que les Genevois se retrouvent avec une demi-douzaine d'objets cantonaux et communaux à trancher. Est-ce que ce n'est pas un problème pour le fonctionnement de la démocratie? et finalement à quoi bon continuer à déléguer des pouvoirs à un parlement?\r\n Vincent Maitre: vous seriez prêt quand même peut-être à rallonger les délais pour la récolte des signatures? actuellement c'est 4 mois seulement pour une initiative, c'est vrai que c'est difficile, à certaines périodes de l'année.\r\nLes référendums, les initiatives... finalement c'est un peu \"l'arme des faibles\", des partis qui sont peu ou pas représentés au Grand Conseil? comme pour Ensemble à gauche, dont certains prédisent la disparition du parlement en 2018... \r\nVincent Maitre, vous représentez l'Entente bourgeoise, majoritaire au Conseil d'Etat, bien représentée dans les parlements... Mais vous devez bien admettre que parfois vous êtes en décalage avec les volontés populaires... on a pu le voir lors de votations comme celles sur les tarifs des TPG en 2014.", "alternativeExcerpt": ["Une majorité du Grand Conseil veut abaisser le nombre de signatures nécessaires, estimant que les Genevois sont désavantagés par rapport aux autres cantons. Débat entre les deux députés Pierre Vanek, (Ensemble à gauche), l'un des auteurs du projet de loi en question et Vincent Maitre (PDC)."], "alternativeTitle": ["Faut-il rendre plus facile l'aboutissement des initiatives et référendums à Genève?  / FOR_2017-01-28T18:04:00_developpement-3", "Forum du 28.01.2017"], "imageURL": "//www.rts.ch/8320936.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8325787", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Député (EAG) / Ex-CN", "name": "Vanek, Pierre", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8325784"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Tennis : Roger Federer à un match de son 18ème Grand Chelem", "id": "sound-29A47079-149E-4636-A533-BFAADA7835BC", "durationSec": 1201, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Quel retour ! Pour son premier tournoi après six mois d'absence, Roger Federer se retrouve en finale de l'Open d'Australie. Le Bâlois affrontera Rafael Nadal/Gregor Dimitrov le dimanche 29 janvier 2017 avec à la clé, peut-être, une 18ème victoire en Grand Chelem. Hervé Borsier présente cette affiche depuis Melbourne.\r\n\r\n* * Quel retour ! Pour son premier tournoi après six mois d'absence, Roger Federer se retrouve en finale de l'Open d'Australie. Le Bâlois affrontera Rafael Nadal/Gregor Dimitrov le dimanche 29 janvier 2017 avec à la clé, peut-être, une 18ème victoire en Grand Chelem. Hervé Borsier présente cette affiche depuis Melbourne.", "alternativeExcerpt": ["Quel retour ! Pour son premier tournoi après six mois dʹabsence, Roger Federer se retrouve en finale de lʹOpen dʹAustralie. Le Bâlois affrontera Rafael Nadal le dimanche 29 janvier 2017 avec à la clé, peut-être, une 18ème victoire en Grand Chelem. Hervé Borsier présente cette affiche depuis Melbourne."], "alternativeTitle": ["Tennis : Roger Federer à un match de son 18ème Grand Chelem / SP_2017-01-28T19:03:45_tennis-roger-federer-a-un-match-de-son-1", "Sport-Première du 28.01.2017"], "imageURL": "//www.rts.ch/8340636.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307172", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8307165"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Serena Williams remporte la finale dames de l'Open d'Australie", "id": "sound-21751D03-9D85-47BE-AB15-072792902FF8", "durationSec": 89, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Serena Williams remporte la finale dames de l'Open d'Australie de Tennis. Elle a battu Venus Williams, sa sour aînée, en deux sets, 6-4 - 6-4.\r\n\r\n* * Serena Williams remporte la finale dames de l'Open d'Australie 12h30 Tennis \r\n6-4 - 6-4  - Serena Williams remporte la finale dames de l'Open d'Australie de Tennis. Elle a battu sa soeur aînée Venus en deux sets. \r\nHervé Borsier une finale décevante, mais avec à la clé, un nouveau record pour la cadette. \r\nOn vous rappelle demain la finale hommes entre Roger Federer et Rafael Nadal, dès 9h30 heure suisse, à suivre dans ce journal et sur RTS deux.", "alternativeExcerpt": ["Serena Williams remporte la finale dames de l'Open d'Australie de Tennis. Elle a battu Venus Williams, sa sœur aînée, en deux sets, 6-4 - 6-4."], "alternativeTitle": ["Serena Williams remporte la finale dames de l'Open d'Australie / 12H30_2017-01-28T12:35:00_developpement-6", "Le 12h30 du 28.01.2017"], "imageURL": "//www.rts.ch/8344343.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8325803", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}]}, "variantIds": ["ece-8325789"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Sur le Web", "genres": ["Commentaire"], "id": "sound-0D54E347-0CA2-489F-8481-2D52CACD8AB9", "durationSec": 436, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "- Le Lenzo, pour aller sous l'eau avec son iPhone.\r\n- Boeing développe une nouvelle combinaison spatiale.\r\n- Airbus pense à des voitures volantes.", "alternativeExcerpt": ["- Le Lenzo, pour aller sous l’eau avec son iPhone.\n- Boeing développe une nouvelle combinaison spatiale.\n- Airbus pense à des voitures volantes."], "alternativeTitle": ["Sur le Web / PB_2017-01-28T10:40:00_sequence-9", "Point Barre du 28.01.2017"], "imageURL": "//www.rts.ch/8342908.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8306932", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8306928"]}, {"publicationChannelNames": ["La Première"], "program": "Librairie francophone", "source": "siranau", "title": "La Librairie Francophone", "id": "sound-BE260863-F212-45BA-B864-7BC8ADE801B0", "durationSec": 3375, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Posy Simmonds, auteur britannique francophone, Présidente du jury pour \" Le Fauve d'Or - Prix du Meilleur Album \"  et Mathias Enard, Prix Goncourt 2015 pour \" Boussole \" aux éditions Actes Sud, membre du jury pour \" Le Fauve d'Or - Prix du Meilleur Album \". \tMartin Veyron pour \" Ce qu'il faut de terre à l'homme \", adaptation de Tolstoï, aux éditions Dargaud \tPierre Christin et Jean-Claude Mézières pour \" Valérian et Lauréline - Intégrale \" aux éditions Dargaud dans le cadre des 50 ans de la série  \tRégis Loisel pour \" Mickey Mouse : Café Zombo \" aux éditions Glénat\r\n\r\n* Infotrafic: 17:58:22-17:58:48 / * Posy Simmonds, auteur britannique francophone, Présidente du jury pour \" Le Fauve d'Or - Prix du Meilleur Album \"  et Mathias Enard, Prix Goncourt 2015 pour \" Boussole \" aux éditions Actes Sud, membre du jury pour \" Le Fauve d'Or - Prix du Meilleur Album \". \tMartin Veyron pour \" Ce qu'il faut de terre à l'homme \", adaptation de Tolstoï, aux éditions Dargaud \tPierre Christin et Jean-Claude Mézières pour \" Valérian et Lauréline - Intégrale \" aux éditions Dargaud dans le cadre des 50 ans de la série  \tRégis Loisel pour \" Mickey Mouse : Café Zombo \" aux éditions Glénat", "alternativeTitle": ["La librairie francophone du 28.01.2017", "La Librairie Francophone / LLF_2017-01-28T17:03:45_la-librairie-francophone", "La librairie francophone du 28.01.2017", "La Librairie Francophone / LLF_2017-01-28T17:03:45_la-librairie-francophone"], "alternativeExcerpt": ["- Posy Simmonds, auteur britannique francophone, présidente du jury pour \"Le Fauve dʹOr - Prix du Meilleur Album\"  et Mathias Enard, Prix Goncourt 2015 pour \"Boussole\" aux éditions Actes Sud, membre du jury pour \"Le Fauve dʹOr - Prix du Meilleur Album\".\n- Martin Veyron pour \" Ce quʹil faut de terre à lʹhomme \", adaptation de Tolstoï, aux éditions Dargaud\n- Pierre Christin et Jean-Claude Mézières pour \" Valérian et Lauréline - Intégrale \" aux éditions Dargaud dans le cadre des 50 ans de la série \n- Régis Loisel pour \" Mickey Mouse: Café Zombo\" aux éditions Glénat", "- Posy Simmonds, auteur britannique francophone, présidente du jury pour \"Le Fauve dʹOr - Prix du Meilleur Album\"  et Mathias Enard, Prix Goncourt 2015 pour \"Boussole\" aux éditions Actes Sud, membre du jury pour \"Le Fauve dʹOr - Prix du Meilleur Album\".\n- Martin Veyron pour \" Ce quʹil faut de terre à lʹhomme \", adaptation de Tolstoï, aux éditions Dargaud\n- Pierre Christin et Jean-Claude Mézières pour \" Valérian et Lauréline - Intégrale \" aux éditions Dargaud dans le cadre des 50 ans de la série \n- Régis Loisel pour \" Mickey Mouse: Café Zombo\" aux éditions Glénat"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307094", "isOnline": true, "imageURL": "//www.rts.ch/1380934.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Béguin, Martine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Khérad, Emmanuel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Khérad, Emmanuel", "type": "Participant"}]}, "variantIds": ["ece-8307094", "ece-8307093"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La campagne RIE III de plus en plus mouvementée", "id": "sound-6C8E64F3-37B3-41F1-B95D-4699501F6775", "durationSec": 90, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "La campagne de la réforme de l'imposition des entreprises III est de plus en plus émotionnelle. Un tribunal civil de Bâle interdit à l'USAM de continuer de diffuser un photomontage s'en prenant aux élus socialistes tandis que le parti pirate porte plainte contre la propagande des cantons en faveur de la réforme.\r\n\r\n* * La campagne RIE III de plus en plus mouvementée 12h30 RIE III mouvementée\r\nAutre objet de votation, la Réforme de l'imposition des entreprises 3, et la justice maintenant qui s'en mêle. Un tribunal civil de Bâle interdit à l'USAM de continuer de diffuser un photomontage qui s'en prend aux élus socialistes. C'est le Blick qui l'annonce ce matin. Quant au Tages Anzeiger, il nous apprend que le parti pirate porte plainte contre la propagande des cantons en faveur de la réforme. Alain Arnaud, pas un jour ne passe sans qu'un nouveau coup bas ne vienne marquer une campagne de plus en plus émotionnelle .\r\n DIRECT \r\n... et c'est vrai que les agissements de l'union suisse des arts et métiers ont déjà fait couler beaucoup d'encre, avec son tout ménage qui présentait plusieurs élus socialistes comme favorable à RIE3, alors qu'ils y sont opposés. Dans sa version française, cette même brochure montrait une photo prise lors du dépôt du référendum à Berne. Photo modifiée par l'USAM, on y voit socialistes et syndicalistes arborer une grande affiche qui dit \"Des emplois? On s'en moque\". Alors que l'affiche originale arborait \"Rie 3: Non\". Méthode inacceptable, la justice bâloise  intime à l'USAM l'ordre de ne plus diffuser la photo. Pendant ce temps, à Zoug et à Saint-Gall, des membres du parti pirate s'en prennent à la propagande de leurs cantons en faveur de la réforme. Cantons qui selon eux outrepassent leurs compétences en engageant de l'argent public dans une campagne nationale. De l'argent, les plaignants en récoltent pour mener leur combat jusqu'au tribunal fédéral. TF qui l'an dernier avait condamné les directeurs de justice et police de Suisse orientale pour s'être engagé dans la campagne nationale pour la loi sur le renseignement.\r\nAlain Armaud en direct de Bienne", "alternativeExcerpt": ["La campagne de la réforme de l’imposition des entreprises III est de plus en plus émotionnelle. Un tribunal civil de Bâle interdit à l’USAM de continuer de diffuser un photomontage s’en prenant aux élus socialistes tandis que le parti pirate porte plainte contre la propagande des cantons en faveur de la réforme."], "alternativeTitle": ["La campagne RIE III de plus en plus mouvementée / 12H30_2017-01-28T12:32:00_developpement-3", "Le 12h30 du 28.01.2017"], "imageURL": "//www.rts.ch/8342092.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8325803", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}]}, "variantIds": ["ece-8325796"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "2017, centenaire du passage d'Antoine de Saint-Exupéry à Fribourg: interview d'Alain Jacques Tornare, historien", "genres": ["Interview"], "id": "sound-55FF3221-1F2F-4346-9208-4B540219D9EF", "thematicGeographicals": ["Fribourg (ville)"], "durationSec": 377, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Saint-Exupéry, Antoine de"], "backgrounds": ["100 du passage d'Antoine de Saint-Exupéry à Fribourg"], "thematicThemes": ["littérature"], "excerpt": "L'écrivain et pilote français a séjourné de 1915 à 1917 pour ses études à la Villa St-Jean, tenue alors par les Pères Marianistes.  ", "alternativeExcerpt": ["Antoine de Saint-Exupéry étudiait il y a cent ans à Fribourg. L'écrivain et pilote français a séjourné de 1915 à 1917 à la Villa St-Jean, tenue alors par les Pères Marianistes. Cette année sera jalonnée de commémorations en souvenir de son passage à Fribourg. Interview d'Alain-Jacques Tornare, historien."], "alternativeTitle": ["2017, centenaire du passage d'Antoine de Saint-Exupéry à Fribourg  / FOR_2017-01-28T18:08:00_developpement-5", "Forum du 28.01.2017"], "imageURL": "//www.rts.ch/4965006.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8325787", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "historien franco-suisse, auteur de « La Révolution française pour les nuls » (2009) et de \"La Bérézina. Suisses et Français dans la tourmente de 1812 » (Editions Cabédita, 2012)", "name": "Tornare, Alain-Jacques", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8325774"]}, {"publicationChannelNames": ["Espace 2"], "program": "Avant-scène", "source": "siranau", "title": "Aux origines de \"Madama Butterfly\"", "genres": ["Animation"], "id": "sound-24AB6AA5-8BC7-402B-99D5-3ABFBDF107A1", "durationSec": 1789, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Puccini, Antonio"], "thematicThemes": ["opéra (oeuvre)"], "excerpt": "Le théâtre de la Scala a ouvert sa saison avec \"Madama Butterfl\"y. A l'occasion de cette première, le chef Ricardo Chailly présente la version originale de cet opéra. Une action dramatique resserrée en deux actes qui privilégie la continuité de l'action et le réalisme ; une des grandes ouvres de Puccini et l'un des symboles de la jeune école italienne du Novecento à découvrir dans Avant-Scène.", "alternativeTitle": ["Avant-scène du 28.01.2017", "Avant-scène du 28.01.2017", "Aux origines de Madama Butterfly / AVS_2017-01-28T19:30:00_avant-scene", "Aux origines de Madama Butterfly / AVS_2017-01-28T19:30:00_avant-scene"], "imageURL": "//www.rts.ch/1423769.image", "alternativeExcerpt": ["Le théâtre de la Scala a ouvert sa saison avec Madama Butterfly. A l’occasion de cette première, le chef Ricardo Chailly présente la version originale de cet opéra. Une action dramatique resserrée en deux actes qui privilégie la continuité de l’action et le réalisme ; une des grandes œuvres de Puccini et l’un des symboles de la jeune école italienne du Novecento à découvrir dans Avant-Scène.", "Le théâtre de la Scala a ouvert sa saison avec Madama Butterfly. A l’occasion de cette première, le chef Ricardo Chailly présente la version originale de cet opéra. Une action dramatique resserrée en deux actes qui privilégie la continuité de l’action et le réalisme ; une des grandes œuvres de Puccini et l’un des symboles de la jeune école italienne du Novecento à découvrir dans Avant-Scène."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8306870", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Regard, Serene", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Regard, Serene", "type": "Participant"}]}, "variantIds": ["ece-8306870", "ece-8306869"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "L'Express et L'Impartial s'adaptent", "id": "sound-73F6DA19-8236-4AD6-AC24-84AF97D4A9F9", "durationSec": 466, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Le groupe de presse régionale ESH met en place une nouvelle équipe à la tête de L'Express, L'Impartial et du site d'information Arcinfo.ch. La direction générale nomme un nouveau rédacteur en chef spécifiquement chargé du développement numérique. Quel avenir et quelles priorités pour la presse régionale ?\r\nAvec\r\nJacques Matthey, directeur de la Société Neuchâteloise de Presse.\r\n\r\n* * Le groupe de presse régionale ESH met en place une nouvelle équipe à la tête de L'Express, L'Impartial et du site d'information Arcinfo.ch. La direction générale nomme un nouveau rédacteur en chef spécifiquement chargé du développement numérique. Quel avenir et quelles priorités pour la presse régionale ?\r\nAvec\r\nJacques Matthey, directeur de la Société Neuchâteloise de Presse.", "alternativeExcerpt": ["Le groupe de presse régionale ESH met en place une nouvelle équipe à la tête de LʹExpress, LʹImpartial et du site dʹinformation Arcinfo.ch. La direction générale nomme un nouveau rédacteur en chef spécifiquement chargé du développement numérique. Quel avenir et quelles priorités pour la presse régionale ?\n\nAvec\nJacques Matthey, directeur de la Société Neuchâteloise de Presse."], "alternativeTitle": ["LʹExpress et LʹImpartial sʹadaptent / 69S_2017-01-28T08:22:19_l-express-et-l-impartial-s-adaptent", "Six heures - Neuf heures, le samedi du 28.01.2017"], "imageURL": "//www.rts.ch/8350848.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307159", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "directeur général ESH Médias (Editions Suisses Holding SA)", "name": "Matthey, Jacques", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-8307153"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Duel de la rédaction : le départ de Bernie Ecclestone", "id": "sound-278A4846-3CDD-4C0E-9CA5-32BC445906D4", "durationSec": 1201, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Bernie Ecclestone n'est plus le grand patron de la Formule 1. Il a été démis de ses fonctions le lundi 23 janvier 2017 après plus de 30 ans de règne sans partage. Depuis 1987, le Britannique a développé la F1 pour en faire un business lucratif. Mais ces dernières années, les spectateurs et téléspectateurs ont commencé à bouder les courses. Au final, le grand argentier de la F1 a-t-il fait plus de bien que de mal à son sport ? Bernardin Allemann et Jérôme Jeannin ne sont pas d'accord. C'est le duel de la rédaction.\r\n\r\n* * Bernie Ecclestone n'est plus le grand patron de la Formule 1. Il a été démis de ses fonctions le lundi 23 janvier 2017 après plus de 30 ans de règne sans partage. Depuis 1987, le Britannique a développé la F1 pour en faire un business lucratif. Mais ces dernières années, les spectateurs et téléspectateurs ont commencé à bouder les courses. Au final, le grand argentier de la F1 a-t-il fait plus de bien que de mal à son sport ? Bernardin Allemann et Jérôme Jeannin ne sont pas d'accord. C'est le duel de la rédaction.", "alternativeExcerpt": ["Bernie Ecclestone nʹest plus le grand patron de la Formule 1. Il a été démis de ses fonctions le lundi 23 janvier 2017 après plus de 30 ans de règne sans partage. Depuis 1987, le Britannique a développé la F1 pour en faire un business lucratif. Mais ces dernières années, les spectateurs et téléspectateurs ont commencé à bouder les courses. Au final, le grand argentier de la F1 a-t-il fait plus de bien que de mal à son sport ? Bernardin Allemann et Jérôme Jeannin ne sont pas dʹaccord. Cʹest le duel de la rédaction."], "alternativeTitle": ["Duel de la rédaction : le départ de Bernie Ecclestone / SP_2017-01-28T20:23:45_duel-de-la-redaction-le-depart-de-bernie", "Sport-Première du 28.01.2017"], "imageURL": "//www.rts.ch/8332269.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307172", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8307169"]}, {"publicationChannelNames": ["La Première"], "program": "Quinze minutes", "source": "siranau", "title": "Y a-t-il des solutions pour réduire l'absentéisme au travail?. Les entreprises cherchent des solutions pour limiter le plus possible les absences. ", "genres": ["Interview"], "id": "sound-5998F1E9-282E-4DFC-A709-48914DE1BD1F", "thematicGeographicals": ["Suisse"], "durationSec": 908, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "thematicThemes": ["travail (activité)", "emploi", "absentéisme"], "excerpt": "En Suisse, l'absence du travail est d' environ 79 heures par an et cela coûte plus de 4 milliards de francs à l'économie, selon les meilleures estimations. Y a-t-il des solutions pour réduire l'absentéisme au travail?", "alternativeExcerpt": ["Le magasine Quinze minutes s'intéresse cette semaine à l'absentéisme au travail. En suisse, nous sommes absent environ 79 heures par an et cela coûte plus de 4 milliard de francs à l'économie, selon les meilleures estimations. Les entreprises cherchent des solutions pour limiter le plus possible les absences.", "Le magasine Quinze minutes s'intéresse cette semaine à l'absentéisme au travail. En Suisse, nous sommes absents environ 79 heures par an et cela coûte plus de 4 milliards de francs à l'économie, selon les meilleures estimations. Les entreprises cherchent des solutions pour limiter le plus possible les absences.", "Le magasine Quinze minutes s'intéresse cette semaine à l'absentéisme au travail. En Suisse, nous sommes absents environ 79 heures par an et cela coûte plus de 4 milliards de francs à l'économie, selon les meilleures estimations. Les entreprises cherchent des solutions pour limiter le plus possible les absences."], "alternativeTitle": ["Y a-t-il des solutions pour réduire l'absentéisme au travail?", "Y a-t-il des solutions pour réduire l'absentéisme au travail? / 12H30_2017-01-28T12:40:00_quinze-minutes", "Y a-t-il des solutions pour réduire l'absentéisme au travail? / 12H30_2017-01-28T12:40:00_quinze-minutes"], "imageURL": "//www.rts.ch/8271565.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8325804", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "directrice Conseils et prestations de la Fédération des entreprises romandes", "name": "Guyot Unger, Olivia", "type": "Participant"}, {"role": "ancien président de la FMH", "name": "Haller, Jacques de", "type": "Participant"}, {"role": "prêtre, consultant en Ressources Humaines", "name": "Morand, Maxime", "type": "Participant"}, {"role": "directrice par intérim des ressources humaines des TPG", "name": "Golay, Letizia", "type": "Participant"}, {"role": "co-fondateur de LIIP, Agence suisse de développement web", "name": "Andrey, Gerhard", "type": "Participant"}, {"role": "directrice marketing de Agence suisse de développement web", "name": "Mülhauser, Isaline", "type": "Participant"}, {"role": "Yasmine, ancienne collaboratrice TPG", "name": "Inconnue", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Racine, Cynthia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Davis, Jordan", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8325804", "ece-8325798"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les abonnés de l'Hebdo, hebdomadaire suisse, ont contribué à l'éditorial du dernier numéro de l'Hebdo", "genres": ["Interview"], "id": "sound-9A5A61D0-9070-4EB6-A902-7653A1ADE20E", "thematicGeographicals": ["Suisse", "Lausanne"], "durationSec": 106, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Hebdo (L')"], "backgrounds": ["Dernière édition de l'Hebdo. "], "thematicThemes": ["presse"], "excerpt": "L'Hebdo a invité ses abonnés à un brunch dans ses locaux de Lausanne. Ils ont répondu présents et contribuent à l'éditorial du dernier numéro.", "alternativeExcerpt": ["L'Hebdo a invité ses abonnés samedi matin à un brunch dans ses locaux de Lausanne. Des abonnés qui ont répondu présents et qui contribueront à l'éditorial du dernier numéro qui paraîtra le 2 février. Rencontre avec quelques-uns de ces lecteurs."], "alternativeTitle": ["Les abonnés de l'Hebdo contribueront à l'éditorial du dernier numéro  / 12H30_2017-01-28T12:33:00_developpement-4", "Le 12h30 du 28.01.2017"], "imageURL": "//www.rts.ch/8338190.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8325803", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "lecteurs de l'Hebdo, hebdomadaire suisse", "name": "Voix diverses", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Doucas, Maurice", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8325799"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le canton de Genève décide d'abaisser les frais de procédure à la naturalisation", "id": "sound-2AB55262-F568-428A-9985-3543625CA1A7", "durationSec": 82, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Genève revoit son dispositif cantonal sur l'acquisition de la nationalité. Le Grand Conseil a décidé vendredi soir d'abaisser les frais de procédure. Il entend ainsi encourager les candidats à la naturalisation. Suivant les cas de figure, la baisse des émoluments pourra aller jusqu'à 70%.\r\n\r\n* * Le canton de Genève décide d'abaisser les frais de procédure à la naturalisation 12h30 Coût naturalisation \r\nAlors que nous voterons sur la naturalisation facilitée pour les étrangers de la troisième génération, Genève revoit son dispositif cantonal sur l'acquisition de la nationalité. Le Grand Conseil a décidé hier soir d'abaisser les frais de procédure, il entend ainsi encourager les candidats à la naturalisation. Suivant les cas de figure, la baisse des émoluments pourra aller jusqu'à 70%. Mathieu Cupelin\r\nLe canton de Genève avait déjà pris récemment des mesures incitatives en matière de naturalisation, en raccourcissant notablement la durée de la procédure - elle n'est plus que de 18 mois, au lieu de 3 ans auparavant.\r\nNouvelle mesure adoptée hier - elle porte cette fois sur le coût d'obtention du passeport à croix-blanche. Le parlement a revu le système des émoluments, pour le mettre en conformité avec la constitution cantonale entrée en vigueur en 2013. Dorénavant, les montants facturés aux candidats doivent uniquement couvrir les frais réels de la procédure - plus question de \"faire du bénéfice\" en quelque sorte pour l'Etat.\r\nEt le montant de la facture ne dépendra plus des revenus de la personne. Ainsi, suivant sa catégorie d'âge et sa situation familiale, le candidat à la naturalisation paiera entre 2% et 70% de moins que jusqu'ici grâce à la nouvelle grille tarifaire. Par exemple, une personne seule de plus de 25 ans paiera 1250 francs maximum dans tous les cas, alors qu'auparavant elle devait débourser jusqu'à 4000 francs suivant ses revenus. Le rabais pourra aussi être important pour les couples avec ou sans enfant.", "alternativeExcerpt": ["Genève revoit son dispositif cantonal sur l'acquisition de la nationalité. Le Grand Conseil a décidé vendredi soir d'abaisser les frais de procédure. Il entend ainsi encourager les candidats à la naturalisation. Suivant les cas de figure, la baisse des émoluments pourra aller jusqu'à 70%."], "alternativeTitle": ["Le canton de Genève décide d'abaisser les frais de procédure à la naturalisation / 12H30_2017-01-28T12:31:00_developpement-2", "Le 12h30 du 28.01.2017"], "imageURL": "//www.rts.ch/7811337.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8325803", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}]}, "variantIds": ["ece-8325795"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Football : les quarts de finale de la CAN 2017", "id": "sound-FB318081-9577-48ED-B897-FED7A66D2970", "durationSec": 1201, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Penot, Hervé\r\nLes quarts de finale de la Coupe d'Afrique des Nations débutent le 28 janvier 2017.  Présentation des affiches en compagnie d'Hervé Penot, spécialiste du football africain, qui suit la compétition au Gabon. Deux matchs chocs sont particulièrement attendus : Sénégal - Cameroun et Egypte - Maroc.\r\n\r\n* * Les quarts de finale de la Coupe d'Afrique des Nations débutent le 28 janvier 2017.  Présentation des affiches en compagnie d'Hervé Penot, spécialiste du football africain, qui suit la compétition au Gabon. Deux matchs chocs sont particulièrement attendus : Sénégal - Cameroun et Egypte - Maroc.", "alternativeExcerpt": ["Les quarts de finale de la Coupe dʹAfrique des Nations débutent le 28 janvier 2017.  Présentation des affiches en compagnie dʹHervé Penot, spécialiste du football africain, qui suit la compétition au Gabon. Deux matchs chocs sont particulièrement attendus : Sénégal - Cameroun et Egypte - Maroc."], "alternativeTitle": ["Football : les quarts de finale de la CAN 2017 / SP_2017-01-28T20:03:45_football-les-quarts-de-finale-de-la-can", "Sport-Première du 28.01.2017"], "imageURL": "//www.rts.ch/8342958.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307172", "isOnline": true, "variantIds": ["ece-8307163"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Audioguide", "source": "siranau", "title": " Audioguide : L'histoire du compact disc, l'intégrale", "id": "sound-1448D75B-B1AD-47CE-971E-E61C86CFAD3C", "durationSec": 3423, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Guerre des Malouines, fin du monde, faim dans le monde, massacre en Syrie, Mundial, naissance de Couleur 3, naissance du premier émoticône et du minitel, c'est fou ce qu'il s'est passé comme choses terribles et passionnantes en 1982. Sans oublier le Compact Disc, technologie du futur que Philips et Sony ont développé en commun. Que reste-t-il aujourd'hui de ce support supposé être parfait? Audioguide évoque l'histoire du CD toute la semaine.", "alternativeTitle": ["Audioguide du 28.01.2017", "Audioguide du 28.01.2017", "L'histoire du compact disc, l'intégrale / AUDIE_2017-01-28T17:00:00_emission-audioguide", "L'histoire du compact disc, l'intégrale / AUDIE_2017-01-28T17:00:00_emission-audioguide"], "imageURL": "//www.rts.ch/5187195.image", "alternativeExcerpt": ["Guerre des Malouines, fin du monde, faim dans le monde, massacre en Syrie, Mundial, naissance de Couleur 3, naissance du premier émoticône et du minitel, c’est fou ce qu’il s’est passé comme choses terribles et passionnantes en 1982. Sans oublier le Compact Disc, technologie du futur que Philips et Sony ont développé en commun. Que reste-t-il aujourd’hui de ce support supposé être parfait? Audioguide évoque l’histoire du CD toute la semaine.", "Guerre des Malouines, fin du monde, faim dans le monde, massacre en Syrie, Mundial, naissance de Couleur 3, naissance du premier émoticône et du minitel, c’est fou ce qu’il s’est passé comme choses terribles et passionnantes en 1982. Sans oublier le Compact Disc, technologie du futur que Philips et Sony ont développé en commun. Que reste-t-il aujourd’hui de ce support supposé être parfait? Audioguide évoque l’histoire du CD toute la semaine."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8306949", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-8306949", "ece-8306948"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Allô la terre !", "id": "sound-84856564-F23C-4466-BD5F-E70B71C46463", "durationSec": 320, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "L'actualité vue et commentée par des rédacteurs en chefs de revues environnementales en Suisse et en Europe francophone. Cette semaine, Jacques Mirenowicz, rédacteur en chef de \"LaRevueDurable\".\r\nCette semaine, Jacques Mirenowicz revient sur la relance, par Donald Tump, de 2 projets d'oléoducs controversés aux Etats-Unis.\r\n\r\n* * L'actualité vue et commentée par des rédacteurs en chefs de revues environnementales en Suisse et en Europe francophone. Cette semaine, Jacques Mirenowicz, rédacteur en chef de \"LaRevueDurable\".\r\nCette semaine, Jacques Mirenowicz revient sur la relance, par Donald Tump, de 2 projets d'oléoducs controversés aux Etats-Unis.", "alternativeExcerpt": ["L’actualité vue et commentée par des rédacteurs en chefs de revues environnementales en Suisse et en Europe francophone. Cette semaine, Jacques Mirenowicz, rédacteur en chef de \"LaRevueDurable\".\n\nCette semaine, Jacques Mirenowicz revient sur la relance, par Donald Tump, de 2 projets d'oléoducs controversés aux Etats-Unis."], "alternativeTitle": ["Allô la terre ! / PDT_2017-01-28T10:05:48_allo-la-terre", "Prise de terre du 28.01.2017"], "imageURL": "//www.rts.ch/8340605.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307127", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "rédacteur en chef de La Revue Durable, rédacteur en chef de LaRevueDurable", "name": "Mirenowicz, Jacques", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-8307122"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Archives: L'Hebdo n'est pas le premier à disparaître", "id": "sound-D50DB820-2E57-406D-BBD6-E801517757C0", "durationSec": 335, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Le dernier numéro de L'Hebdo paraîtra le 4 février 2017. À son lancement en septembre 1981, la question de la rentabilité est déjà évoquée dans un débat radio entre Jacques Pilet et Claude Monnier. Mais avant L'Hebdo, la Suisse romande a déjà vu \"La Suisse\" et \"Dimanche.ch\" disparaître purement et simplement des kiosques, tandis que d'autres rédactions survivaient en fusionnant. Extrait aussi d'un documentaire de 1969 où Gil Baillod, \"le shérif des montagnes\", se livrait sur la difficulté du métier de journaliste.  \r\nPar Antoine Droux et l'équipe de rts.ch/archives.\r\n\r\n* * Le dernier numéro de L'Hebdo paraîtra le 4 février 2017. À son lancement en septembre 1981, la question de la rentabilité est déjà évoquée dans un débat radio entre Jacques Pilet et Claude Monnier. Mais avant L'Hebdo, la Suisse romande a déjà vu \"La Suisse\" et \"Dimanche.ch\" disparaître purement et simplement des kiosques, tandis que d'autres rédactions survivaient en fusionnant. Extrait aussi d'un documentaire de 1969 où Gil Baillod, \"le shérif des montagnes\", se livrait sur la difficulté du métier de journaliste.  \r\nPar Antoine Droux et l'équipe de rts.ch/archives.", "alternativeExcerpt": ["Le dernier numéro de LʹHebdo paraîtra le 4 février 2017. À son lancement en septembre 1981, la question de la rentabilité est déjà évoquée dans un débat radio entre Jacques Pilet et Claude Monnier. Mais avant LʹHebdo, la Suisse romande a déjà vu \"La Suisse\" et \"Dimanche.ch\" disparaître purement et simplement des kiosques, tandis que dʹautres rédactions survivaient en fusionnant. Extrait aussi dʹun documentaire de 1969 où Gil Baillod, \"le shérif des montagnes\", se livrait sur la difficulté du métier de journaliste.  \n\nPar Antoine Droux et lʹéquipe de rts.ch/archives."], "alternativeTitle": ["Archives: L'Hebdo n'est pas le premier à disparaître / 69S_2017-01-28T06:40:07_archives-l-hebdo-n-est-pas-le-premier-a", "Six heures - Neuf heures, le samedi du 28.01.2017"], "imageURL": "//www.rts.ch/8339857.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307159", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8307154"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Actualité francophone", "id": "sound-0916B7E5-447B-4BCA-AD94-F3161BEFCEB3", "durationSec": 700, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Chaque semaine, l'Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada.\r\n\r\n* * Chaque semaine, l'Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada.", "alternativeExcerpt": ["Chaque semaine, l’Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada."], "alternativeTitle": ["L'Actualité francophone / FOR_2017-01-28T18:14:00_developpement-8", "Forum du 28.01.2017"], "imageURL": "//www.rts.ch/6150335.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8325787", "isOnline": true, "variantIds": ["ece-8325779"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Actualité Gaming", "genres": ["Commentaire"], "id": "sound-1A103023-BB85-4856-80E9-FCCB630CABAF", "durationSec": 254, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "- Francis Ford Coppola autorise une adaptation du film \"Apocalypse Now\".\r\n- The Surge: Un Bug dans l'exosquelette.\r\n- The Avengers Project: La grosse alliance.\r\n- Dirt 4: Vroom Vroom et poussière.", "alternativeExcerpt": ["- Francis Ford Coppola autorise une adaptation du film \"Apocalypse Now\".\n- The Surge: Un Bug dans l’exosquelette.\n- The Avengers Project: La grosse alliance.\n- Dirt 4: Vroom Vroom et poussière."], "alternativeTitle": ["Actualité Gaming / PB_2017-01-28T10:45:00_sequence-10", "Point Barre du 28.01.2017"], "imageURL": "//www.rts.ch/8342922.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8306932", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8306918"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Fin de L'Hebdo", "id": "sound-703A4A9F-8910-4311-8A59-E404DABA3B83", "durationSec": 1488, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Büchi, Ralph\r\nLe propriétaire de L'Hebdo décide d'abandonner brutalement sa publication. L'éditeur Ringier Axel Springer Suisse justifie l'abandon du titre par un déficit récurrent et une baisse des revenus publicitaires. Détails d'une décision radicale pour le paysage médiatique romand.\r\nAvec\r\nRalph Büchi, délégué du conseil d'administration de Ringier Axel Springer Suisse SA.", "alternativeExcerpt": ["Le propriétaire de LʹHebdo décide dʹabandonner brutalement sa publication. Lʹéditeur Ringier Axel Springer Suisse justifie lʹabandon du titre par un déficit récurrent et une baisse des revenus publicitaires. Détails dʹune décision radicale pour le paysage médiatique romand.\nAvec\nRalph Büchi, délégué du conseil dʹadministration de Ringier Axel Springer Suisse SA."], "alternativeTitle": ["Fin de LʹHebdo / MED_2017-01-28T09:10:45_fin-de-l-hebdo", "Médialogues du 28.01.2017"], "imageURL": "//www.rts.ch/8331289.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307132", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-8307130"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Mag de la rédaction : la relève du ski suisse", "id": "sound-B7EE60BF-679A-42BA-91E8-FBD7E811651E", "durationSec": 1201, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "A une semaine du début des Mondiaux de ski alpin à St-Moritz, Miguel Aquiso se penche sur la relève du ski suisse pour son ''Mag de la rédaction'' du Sport Dimanche du 29 janvier 2017. Il s'est rendu au Centre National de Performance de Brig pour y suivre quatre jeunes qui jonglent entre sport et étude ou apprentissage.\r\n\r\n* * A une semaine du début des Mondiaux de ski alpin à St-Moritz, Miguel Aquiso se penche sur la relève du ski suisse pour son ''Mag de la rédaction'' du Sport Dimanche du 29 janvier 2017. Il s'est rendu au Centre National de Performance de Brig pour y suivre quatre jeunes qui jonglent entre sport et étude ou apprentissage.", "alternativeExcerpt": ["A une semaine du début des Mondiaux de ski alpin à St-Moritz, Miguel Aquiso se penche sur la relève du ski suisse pour son ʹʹMag de la rédactionʹʹ du Sport Dimanche du 29 janvier 2017. Il sʹest rendu au Centre National de Performance de Brig pour y suivre quatre jeunes qui jonglent entre sport et étude ou apprentissage."], "alternativeTitle": ["Mag de la rédaction : la relève du ski suisse / SP_2017-01-28T21:03:45_mag-de-la-redaction-la-releve-du-ski-sui", "Sport-Première du 28.01.2017"], "imageURL": "//www.rts.ch/8328385.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307172", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8307167"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Ski alpin : les dernières descentes avant les Mondiaux", "id": "sound-EA713F48-83F0-4A33-94D0-0CC14E000193", "durationSec": 1201, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Deux descentes sont au programme ce samedi 28 janvier 2017. Celle des dames à Cortina et celles des hommes à Garmisch. Il s'agit des dernières descentes avant celles des Mondiaux de St-Moritz. Patrick Délétroz analyse les performances du jour et s'intéresse à un skieur au parcours étonnant : Jan Hudec, médaillé de bronze aux JO de Sotchi avec le Canada et qui court désormais pour la République Tchèque.\r\n\r\n* Infotrafic: 19:36:22-19:36:37 / * Deux descentes sont au programme ce samedi 28 janvier 2017. Celle des dames à Cortina et celles des hommes à Garmisch. Il s'agit des dernières descentes avant celles des Mondiaux de St-Moritz. Patrick Délétroz analyse les performances du jour et s'intéresse à un skieur au parcours étonnant : Jan Hudec, médaillé de bronze aux JO de Sotchi avec le Canada et qui court désormais pour la République Tchèque.", "alternativeExcerpt": ["Deux descentes sont au programme ce samedi 28 janvier 2017. Celle des dames à Cortina et celles des hommes à Garmisch. Il s’agit des dernières descentes avant celles des Mondiaux de St-Moritz. Patrick Délétroz analyse les performances du jour."], "alternativeTitle": ["Ski alpin : les dernières descentes avant les Mondiaux / SP_2017-01-28T19:23:45_ski-alpin-les-dernieres-descentes-avant", "Sport-Première du 28.01.2017"], "imageURL": "//www.rts.ch/8342936.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307172", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "skieur alpin tchèque, Skieur tchèque", "name": "Hudec, Jan", "type": "Participant"}]}, "variantIds": ["ece-8307171"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "\"Sans limite. Photographies de montagne\"", "id": "sound-2BE83E43-BE65-4F02-880B-105C24F53DD0", "durationSec": 256, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Le musée de l'Elysée à Lausanne propose une nouvelle exposition: \"Sans limite. Photographies de montagne\". Plus de 300 photographies, dans tout le musée, qui montrent du 19e siècle à aujourd'hui, la diversité et la richesse de ce genre photographique. L'accrochage est organisé autour de quatre thèmes: la photographie d'alpinisme, scientifique, touristique, et artistique. Avec Jacques Pugin, l'un des photographes exposés. \r\nÀ voir jusqu'au 30 avril 2017. \r\nUne interview réalisée par Laurence Froidevaux, diffusée le mardi 24 janvier 2017 dans Vertigo.\r\n\r\n* * Le musée de l'Elysée à Lausanne propose une nouvelle exposition: \"Sans limite. Photographies de montagne\". Plus de 300 photographies, dans tout le musée, qui montrent du 19e siècle à aujourd'hui, la diversité et la richesse de ce genre photographique. L'accrochage est organisé autour de quatre thèmes: la photographie d'alpinisme, scientifique, touristique, et artistique. Avec Jacques Pugin, l'un des photographes exposés. \r\nÀ voir jusqu'au 30 avril 2017. \r\nUne interview réalisée par Laurence Froidevaux, diffusée le mardi 24 janvier 2017 dans Vertigo.", "alternativeExcerpt": ["Le musée de lʹElysée à Lausanne propose une nouvelle exposition: \"Sans limite. Photographies de montagne\". Plus de 300 photographies, dans tout le musée, qui montrent du 19e siècle à aujourdʹhui, la diversité et la richesse de ce genre photographique. Lʹaccrochage est organisé autour de quatre thèmes: la photographie dʹalpinisme, scientifique, touristique, et artistique. Avec Jacques Pugin, lʹun des photographes exposés. \nÀ voir jusqu'au 30 avril 2017. \nUne interview réalisée par Laurence Froidevaux, diffusée le mardi 24 janvier 2017 dans Vertigo."], "alternativeTitle": ["\"Sans limite. Photographies de montagne\" / 69S_2017-01-28T06:33:02_sans-limite-photographies-de-montagne", "Six heures - Neuf heures, le samedi du 28.01.2017"], "imageURL": "//www.rts.ch/8333762.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307159", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8307148"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Drifting Lands: Piou Piou 2017", "genres": ["Commentaire"], "id": "sound-6AAD7DE2-63CE-4FDE-AC73-1157FBC6085B", "durationSec": 271, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Ressuscité des salles d'arcade le genre \"Shoot Them Up\" revient en mode 2.0, porté par un jeune studio français.\r\n(PC et Mac OS X en accès anticipé)", "alternativeExcerpt": ["Ressuscité des salles d’arcade le genre \"Shoot Them Up\" revient en mode 2.0, porté par un jeune studio français.\n(PC et Mac OS X en accès anticipé)"], "alternativeTitle": ["Drifting Lands: Piou Piou 2017 / PB_2017-01-28T10:15:00_sequence-4", "Point Barre du 28.01.2017"], "imageURL": "//www.rts.ch/8342833.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8306932", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8306926"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Point Barre Matos : - Le nouveau Chromebook de Dell.", "genres": ["Commentaire"], "id": "sound-310C4FC6-19F8-4F52-A2DF-12465F7EC3CD", "durationSec": 308, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "- Le nouveau Chromebook de Dell.\r\n- La Surface Pro 5 se dévoile.\r\n- Le Tinker Board d'Asus.", "alternativeExcerpt": ["- Le nouveau Chromebook de Dell.\n- La Surface Pro 5 se dévoile.\n- Le Tinker Board d’Asus."], "alternativeTitle": ["Point Barre Matos / PB_2017-01-28T10:10:00_sequence-3", "Point Barre du 28.01.2017"], "imageURL": "//www.rts.ch/8342827.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8306932", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8306917"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Football : la méthode Jean-Marc Guillou", "id": "sound-869C4BDD-BD39-4B27-95E7-57A80FCAF447", "durationSec": 1201, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Ancien joueur de Neuchâtel Xamax et entraîneur du Servette FC, Jean-Marc Guillou forme depuis plus de 20 ans des jeunes footballeurs dans ses Académies, dont la plupart sont situées en Afrique. Le Français était invité par le CIES le mercredi 25 janvier 2017 à Neuchâtel pour donner une conférence sur sa méthode, basée sur la technique et le travail. Sport Première en a profité pour parler philosophie du football avec lui.\r\n\r\n* * Ancien joueur de Neuchâtel Xamax et entraîneur du Servette FC, Jean-Marc Guillou forme depuis plus de 20 ans des jeunes footballeurs dans ses Académies, dont la plupart sont situées en Afrique. Le Français était invité par le CIES le mercredi 25 janvier 2017 à Neuchâtel pour donner une conférence sur sa méthode, basée sur la technique et le travail. Sport Première en a profité pour parler philosophie du football avec lui.", "alternativeExcerpt": ["Ancien joueur de Neuchâtel Xamax et entraîneur du Servette FC, Jean-Marc Guillou forme depuis plus de 20 ans des jeunes footballeurs dans ses Académies, dont la plupart sont situées en Afrique. Le Français était invité par le CIES le mercredi 25 janvier 2017 à Neuchâtel pour donner une conférence sur sa méthode, basée sur la technique et le travail. Sport Première en a profité pour parler philosophie du football avec lui."], "alternativeTitle": ["Football : la méthode Jean-Marc Guillou / SP_2017-01-28T21:23:45_football-la-methode-jean-marc-guillou", "Sport-Première du 28.01.2017"], "imageURL": "//www.rts.ch/8342996.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307172", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "ancien footballeur et entraîneur français, Directeur Académie Football en Afrique", "name": "Guillou, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-8307166"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le PDC dit oui à la naturalisation facilitée et à la stratégie énergétique 2050", "id": "sound-BB72FE7B-FACA-4472-BE1E-6D2F5709A62E", "durationSec": 96, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Les délégués du Parti démocrate-chrétien, réunis samedi à Berne, ont déterminé leur position sur les deux objets de votation. Cette assemblée a été aussi l'occasion pour Gerhard Pfister, président du parti, de se livrer à une véritable opération séduction envers la classe moyenne.\r\n\r\n* * Le PDC dit oui à la naturalisation facilitée et à la stratégie énergétique 2050 12h30 Assemblée PDC\r\nOui à la naturalisation facilitée des étrangers de la troisième génération. Et oui à la stratégie énergétique 2050. Les délégués du parti Démocrates Chrétiens réunis en Assemblée des délégués ce matin à Berne ont déterminé sans surprise leur position sur deux objets de votation. Au-delà des mots d'ordre, cette assemblée a été l'occasion pour Gerhard Pfister, Président du parti, de se livrer à une véritable opération séduction envers la classe moyenne. Stéphane Deleury, vous suivez pour nous cette réunion du PDC.\r\nLa Suisse a besoin d'une nouvelle politique pour la classe moyenne a lancé Gerhard Pfister à l'assemblée tout à l'heure. Il faut abaisser la charge fiscale. Créer une solidarité en faveur des plus faibles mais qui ne soit pas payée uniquement par la classe moyenne. Le zouguois s'en est aussi pris aux couts de la santé. Le seuil de douleur pour les familles et la classe moyenne depuis longtemps atteint. Bref un discours largement teinté de social-conservatisme.  A deux semaines d'une votation qui s'annonce très serrée, Gerhard Pfister a aussi  plaider une dernière fois en faveur de la réforme fiscale des entreprises.  \"Ne vous laissez pas duper par le président du parti socialiste et d'anciens membres du conseil fédéral nostalgique du pouvoir\" a lancé le président du PDC. Une pique contre Evelin Widmer Schlumpf qui vient s'ajouter à la critique de la présidente de la confédération Doris LEUTHARD dans la NZZ de ce matin. Doris Leuthard qui a recu de la part de son parti le PDC, pour son année de présidence, un abonnement d'une année pour des légumes bio d'Argovie. Eh oui Natacha... C'est aussi ça la politique Suisse.", "alternativeExcerpt": ["Les délégués du Parti démocrate-chrétien, réunis samedi à Berne, ont déterminé leur position sur les deux objets de votation. Cette assemblée a été aussi l’occasion pour Gerhard Pfister, président du parti, de se livrer à une véritable opération séduction envers la classe moyenne."], "alternativeTitle": ["Le PDC dit oui à la naturalisation facilitée et à la stratégie énergétique 2050 / 12H30_2017-01-28T12:30:00_developpement-1", "Le 12h30 du 28.01.2017"], "imageURL": "//www.rts.ch/8288459.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8325803", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8325790"]}, {"publicationChannelNames": ["La Première"], "program": "Egosystème", "source": "siranau", "title": "Les maladies imaginaires", "id": "sound-EFF6A177-0CEA-4DEE-BDA4-6DE5290835DD", "durationSec": 3407, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Le lien entre le corps et l'esprit n'est pas encore toujours admis. Pourtant, il faut se rendre à l'évidence notre corps nous parle, raconte notre histoire. Il le fait parfois douloureusement en exprimant une souffrance de l'âme, des blessures d'enfance mais le malade n'est pas toujours prêt à l'entendre. Les maladies sont sournoises, souvent invisibles: les maux de dos, les migraines, les fibromyalgies sont souvent des appels qui questionnent aussi la médecine. Une prise en charge du corps ne suffit pas. Pour guérir, il faut aller fouiller le passé. Alain Autret, Professeur émérite de neurologie à l'université de Tours, a toujours défendu dans sa pratique de médecin, la globalité de la prise en charge. Et si nous l'écoutions?\r\nLes maladies dites \"imaginaires\", Dr Alain Autret, paru aux éditions Albin Michel\r\n\r\n* * Le lien entre le corps et l'esprit n'est pas encore toujours admis. Pourtant, il faut se rendre à l'évidence notre corps nous parle, raconte notre histoire. Il le fait parfois douloureusement en exprimant une souffrance de l'âme, des blessures d'enfance mais le malade n'est pas toujours prêt à l'entendre. Les maladies sont sournoises, souvent invisibles: les maux de dos, les migraines, les fibromyalgies sont souvent des appels qui questionnent aussi la médecine. Une prise en charge du corps ne suffit pas. Pour guérir, il faut aller fouiller le passé. Alain Autret, Professeur émérite de neurologie à l'université de Tours, a toujours défendu dans sa pratique de médecin, la globalité de la prise en charge. Et si nous l'écoutions?\r\nLes maladies dites \"imaginaires\", Dr Alain Autret, paru aux éditions Albin Michel", "alternativeTitle": ["Egosystème du 28.01.2017", "Les maladies imaginaires / EGO_2017-01-28T13:03:45_egosysteme", "Egosystème du 28.01.2017", "Les maladies imaginaires / EGO_2017-01-28T13:03:45_egosysteme"], "alternativeExcerpt": ["Le lien entre le corps et lʹesprit nʹest pas encore toujours admis. Pourtant, il faut se rendre à lʹévidence notre corps nous parle, raconte notre histoire. Il le fait parfois douloureusement en exprimant une souffrance de lʹâme, des blessures dʹenfance mais le malade nʹest pas toujours prêt à lʹentendre. Les maladies sont sournoises, souvent invisibles: les maux de dos, les migraines, les fibromyalgies sont souvent des appels qui questionnent aussi la médecine. Une prise en charge du corps ne suffit pas. Pour guérir, il faut aller fouiller le passé. Alain Autret, Professeur émérite de neurologie à lʹuniversité de Tours, a toujours défendu dans sa pratique de médecin, la globalité de la prise en charge. Et si nous lʹécoutions?\n\nLes maladies dites \"imaginaires\", Dr Alain Autret, paru aux éditions Albin Michel", "Le lien entre le corps et lʹesprit nʹest pas encore toujours admis. Pourtant, il faut se rendre à lʹévidence notre corps nous parle, raconte notre histoire. Il le fait parfois douloureusement en exprimant une souffrance de lʹâme, des blessures dʹenfance mais le malade nʹest pas toujours prêt à lʹentendre. Les maladies sont sournoises, souvent invisibles: les maux de dos, les migraines, les fibromyalgies sont souvent des appels qui questionnent aussi la médecine. Une prise en charge du corps ne suffit pas. Pour guérir, il faut aller fouiller le passé. Alain Autret, Professeur émérite de neurologie à lʹuniversité de Tours, a toujours défendu dans sa pratique de médecin, la globalité de la prise en charge. Et si nous lʹécoutions?\n\nLes maladies dites \"imaginaires\", Dr Alain Autret, paru aux éditions Albin Michel"], "imageURL": "//www.rts.ch/8339489.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307097", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Participant"}]}, "variantIds": ["ece-8307097", "ece-8307096"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Ski alpin: la descente messieurs de Garmisch et la victoire de Lara Gut", "id": "sound-44A65921-20B2-43F0-B8DE-5E1C386EB707", "durationSec": 162, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "En ski alpin, la descente messieurs de Garmisch se déroule actuellement en Allemagne. Du côté de la descente dames à Cortina en Italie, Lara Gut a remporté la victoire.\r\n\r\n* * Ski alpin: la descente messieurs de Garmisch et la victoire de Lara Gut 12h30 Ski Délétroz\r\nski alpin et la descente messieurs de Garmisch en Allemagne. Patrick Délétroz vous êtes sur place, hier il y avait eu de grosses chutes, aujourd'hui Patrick, est-ce que tout se déroule bien... ?\r\nOn va parler de la descente dames également du côté de Cortina en Italie avec la victoire de Lara Gut\r\nPatrick Délétroz en direct de Garmisch", "alternativeExcerpt": ["En ski alpin, la descente messieurs de Garmisch se déroule actuellement en Allemagne. Du côté de la descente dames à Cortina en Italie, Lara Gut a remporté la victoire."], "alternativeTitle": ["Ski alpin: la descente messieurs de Garmisch et la victoire de Lara Gut  / 12H30_2017-01-28T12:36:00_developpement-7", "Le 12h30 du 28.01.2017"], "imageURL": "//www.rts.ch/8344370.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8325803", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-8325802"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Resident Evil 7: The Good reboot!", "genres": ["Commentaire"], "id": "sound-ACD17874-0BBD-4987-AEE8-41A30CDC34A7", "durationSec": 298, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Pari réussi pour Le géant japonais Capcom, qui parvient à réinventer sa saga pour l'envoyer vers de nouveaux horizons.\r\n(PEGI 18)\r\nDisponible sur PC - PS4 - Xbox One", "alternativeExcerpt": ["Pari réussi pour Le géant japonais Capcom, qui parvient à réinventer sa saga pour l’envoyer vers de nouveaux horizons.\n(PEGI 18)\nDisponible sur PC – PS4 – Xbox One"], "alternativeTitle": ["Resident Evil 7: The Good reboot! / PB_2017-01-28T10:35:00_sequence-8", "Point Barre du 28.01.2017"], "imageURL": "//www.rts.ch/8342869.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8306932", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8306930"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Licenciée de L'Hebdo", "id": "sound-B8792AC9-8AD1-46D5-B1BB-41A9D92E0C6F", "durationSec": 790, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "La décision de supprimer le magazine hebdomadaire romand L'Hebdo va directement concerner 37 collaborateurs et impliquer plusieurs suppressions d'emplois rédactionnels. Une journaliste témoigne en direct.\r\nAvec \r\nChantal Tauxe, journaliste et rédactrice en chef adjointe de L'Hebdo.", "alternativeExcerpt": ["La décision de supprimer le magazine hebdomadaire romand LʹHebdo va directement concerner 37 collaborateurs et impliquer plusieurs suppressions dʹemplois rédactionnels. Une journaliste témoigne en direct.\n\nAvec \nChantal Tauxe, journaliste et rédactrice en chef adjointe de LʹHebdo."], "alternativeTitle": ["Licenciée de LʹHebdo / MED_2017-01-28T09:15:45_licenciee-de-l-hebdo", "Médialogues du 28.01.2017"], "imageURL": "//www.rts.ch/8340741.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307132", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Tauxe, Chantal", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-8307129"]}, {"publicationChannelNames": ["Espace 2"], "program": "Nez à nez", "source": "siranau", "title": "Nez à nez avec François Musy, ingénieur du son", "genres": ["Interview"], "id": "sound-14908B06-1F93-43ED-870D-450B8F5F4C86", "durationSec": 1601, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Musy, François"], "thematicThemes": ["cinéma", "son (onde)"], "excerpt": "Chaque année, les journées de Soleure rendent hommage à une personnalité du cinéma suisse. A l'occasion de la 52e édition du festival, François Musy, ingénieur du son, est l'invité d'honneur de cette \"Rencontre\" qui permet au public de découvrir quelques-unes de ses réalisations. Depuis plus de trente ans, il embrasse tout le repértoire de la sonorisation, du film d'horreur aux comédies et a collaboré avec de nombreux réalisateurs, tels que Jean-Luc Godard, Xavier Giannoli, Silvio Soldini, ou encore Alain Tanner et Claude Goretta. Au micro de Raphaële Bouchet, François Musy évoque l'importance du son dans les films.", "alternativeTitle": ["Nez à nez du 28.01.2017", "Nez à nez avec François Musy / NEZ_2017-01-28T10:03:00_nez-a-nez", "Nez à nez du 28.01.2017", "Nez à nez avec François Musy / NEZ_2017-01-28T10:03:00_nez-a-nez"], "alternativeExcerpt": ["Chaque année, les journées de Soleure rendent hommage à une personnalité du cinéma suisse. A l'occasion de la 52e édition du festival, François Musy, ingénieur du son, est l'invité d'honneur de cette \"Rencontre\" qui permet au public de découvrir quelques-unes de ses réalisations.\n\nDepuis plus de trente ans, il embrasse tout le repértoire de la sonorisation, du film d'horreur aux comédies et a collaboré avec de nombreux réalisateurs, tels que Jean-Luc Godard, Xavier Giannoli, Silvio Soldini, ou encore Alain Tanner et Claude Goretta.\n\nAu micro de Raphaële Bouchet, François Musy évoque l'importance du son dans les films.", "Chaque année, les journées de Soleure rendent hommage à une personnalité du cinéma suisse. A l'occasion de la 52e édition du festival, François Musy, ingénieur du son, est l'invité d'honneur de cette \"Rencontre\" qui permet au public de découvrir quelques-unes de ses réalisations.\n\nDepuis plus de trente ans, il embrasse tout le repértoire de la sonorisation, du film d'horreur aux comédies et a collaboré avec de nombreux réalisateurs, tels que Jean-Luc Godard, Xavier Giannoli, Silvio Soldini, ou encore Alain Tanner et Claude Goretta.\n\nAu micro de Raphaële Bouchet, François Musy évoque l'importance du son dans les films."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8306858", "isOnline": true, "imageURL": "//www.rts.ch/7949771.image", "contributors": {"Interviewé/e": [{"role": "ingénieur du son, sound designer, Invité d'honneur des Journées de Soleure", "name": "Musy, François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Participant"}]}, "variantIds": ["ece-8306858", "ece-8306857"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Les Maitres du Monde: Première Partie", "genres": ["Commentaire"], "id": "sound-BD9D148A-055E-48FB-A750-22AA538ACB36", "durationSec": 258, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Point Barre parle cinéma, film d'animation et jeux vidéo, en compagnie de Frédéric Naville: Directeur des Maitres du Monde, l'école suisse dédiée au Motion Design, aux effets spéciaux, et aux mondes Virtuels.", "alternativeExcerpt": ["Point Barre parle cinéma, film d’animation et jeux vidéo, en compagnie de Frédéric Naville: Directeur des Maitres du Monde, l’école suisse dédiée au Motion Design, aux effets spéciaux, et aux mondes Virtuels."], "alternativeTitle": ["Les Maitres du Monde: Première Partie / PB_2017-01-28T10:25:00_sequence-6", "Point Barre du 28.01.2017"], "imageURL": "//www.rts.ch/8342857.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8306932", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8306931"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "\"BUJO\" pour Bullet Journal", "id": "sound-77910494-0741-4D70-A9D0-D4F6E760C9A7", "durationSec": 366, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Qui dit \"quête d'organisation\" et \"de productivité\". répond outil numérique ! Et bien pas forcément. À l'heure où le digital s'impose, le papier-stylo se remet à la page. Ce matin, place au \"Bullet journal\", un système d'organisation tout nouveau, mais à l'ancienne.\r\nTémoignage d'une adepte romande: Myriam Avondet.\r\nSite officiel de l'inventeur du Bullet Journal, Ryder Caroll: bulletjournal.com\r\nPar Johanna Commenge\r\n\r\n* * Qui dit \"quête d'organisation\" et \"de productivité\". répond outil numérique ! Et bien pas forcément. À l'heure où le digital s'impose, le papier-stylo se remet à la page. Ce matin, place au \"Bullet journal\", un système d'organisation tout nouveau, mais à l'ancienne.\r\nTémoignage d'une adepte romande: Myriam Avondet.\r\nSite officiel de l'inventeur du Bullet Journal, Ryder Caroll: bulletjournal.com\r\nPar Johanna Commenge", "alternativeExcerpt": ["Qui dit \"quête dʹorganisation\" et \"de productivité\"… répond outil numérique ! Et bien pas forcément. À lʹheure où le digital sʹimpose, le papier-stylo se remet à la page. Ce matin, place au \"Bullet journal\", un système dʹorganisation tout nouveau, mais à lʹancienne.\nTémoignage d'une adepte romande: Myriam Avondet.\nSite officiel de lʹinventeur du Bullet Journal, Ryder Caroll: bulletjournal.com\nPar Johanna Commenge"], "alternativeTitle": ["\"BUJO\" pour Bullet Journal / 69S_2017-01-28T06:48:28_bujo-pour-bullet-journal", "Six heures - Neuf heures, le samedi du 28.01.2017"], "imageURL": "//www.rts.ch/8340659.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307159", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8307157"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Open d'Australie: Federer-Nadal, la revanche sur une sombre année 2016", "id": "sound-39025973-8FCA-42C4-845A-D1EBB72B767F", "durationSec": 277, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Roger Federer et Rafael Nadal s'affronteront dimanche pour la finale de l'Open d'Australie. L'affiche est alléchante et l'issue de cette prestigieuse confrontation est incertaine. Mais pour les deux stars du tennis, c'est en sorte une revanche sur une année 2016 décevante.\r\n\r\n* * Open d'Australie: Federer-Nadal, la revanche sur une sombre année 2016 18h Open d'Australie : Federer-Nadal, la revanche sur une sombre année 2016\r\nFEDERER - NADAL... 35 ème édition... c'est pour demain...\r\nL'affiche est alléchante et l'issue de cette prestigieuse confrontation est incertaine...\r\nMais une chose est sûre... Hervé Borsier... Pour les deux stars du tennis.c'est une sorte une revanche sur une année 2016 décevante...\r\n  SON\r\nHervé Borsier, notre envoyé spécial à Melbourne.", "alternativeExcerpt": ["Roger Federer et Rafael Nadal s'affronteront dimanche pour la finale de l'Open d'Australie. L’affiche est alléchante et l'issue de cette prestigieuse confrontation est incertaine. Mais pour les deux stars du tennis, c’est en sorte une revanche sur une année 2016 décevante."], "alternativeTitle": ["Open d'Australie: Federer-Nadal, la revanche sur une sombre année 2016 / FOR_2017-01-28T18:10:00_developpement-6", "Forum du 28.01.2017"], "imageURL": "//www.rts.ch/8343018.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8325787", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}]}, "variantIds": ["ece-8325778"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Emmanuel Macron aurait utilisé le budget du ministère des Finances pour sa campagne", "id": "sound-B068F79C-22DF-4D34-9B16-904B77175721", "durationSec": 524, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Frederic Says, en charge de la politique à France Culture et l'un des auteurs de « Dans l'enfer de Bercy », avec Marion L'Hour, chef adjointe du service économique à France Inter\r\nEmmanuel Macron a-t-il profité de son passage au ministère des Finances à Paris pour préparer sa candidature à l'Élysée? C'est ce qu'affirment deux journalistes de Radio France dans le livre \"Dans l'enfer de Bercy\" (Lattès). Interview de l'un deux, Frédéric Says, en charge de la politique à France Culture.\r\n\r\n* * Emmanuel Macron aurait utilisé le budget du ministère des Finances pour sa campagne 18h France : Macron aurait utilisé le budget du ministère pour sa campagne\r\nEmmanuel Macron a-t-il profité de son passage au ministère des Finances à Paris pour préparer sa candidature à l'Élysée ?...\r\nC'est en tout cas ce qu'affirment deux journalistes de Radio France dans un livre intitulé « Dans l'enfer de Bercy »...\r\nFrederic Says, vous êtes en charge de la politique à France Culture et l'un de ces auteurs, avec Marion L'Hour, chef adjointe du service économique à France Inter.\r\nQue démontrez-vous exactement dans votre enquête ?\r\n  SON\r\nVIRGULE IDENTIF", "alternativeExcerpt": ["Emmanuel Macron a-t-il profité de son passage au ministère des Finances à Paris pour préparer sa candidature à l'Élysée? C’est ce qu’affirment deux journalistes de Radio France dans le livre \"Dans l’enfer de Bercy\" (Lattès). Interview de l'un deux, Frédéric Says, en charge de la politique à France Culture."], "alternativeTitle": ["Emmanuel Macron aurait utilisé le budget du ministère des Finances pour sa campagne / FOR_2017-01-28T18:06:00_developpement-4", "Forum du 28.01.2017"], "imageURL": "//www.rts.ch/8338021.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8325787", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8325775"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Swiss contraint d'appliquer le décret de Donald Trump vers les Etats-Unis", "id": "sound-E75D6050-82B7-4C8E-AF04-91169F918DA8", "durationSec": 113, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie\r\nInterview de Lorenzo Stoll, directeur-général de Swiss pour la Suisse romande.\r\n\r\n* * Swiss contraint d'appliquer le décret de Donald Trump vers les Etats-Unis Et plusieurs compagnies aériennes ont pris des mesures aujourd'hui suite à ce décret... c'est notamment le cas de KLM, Egyptair ou Qatar airways... qui ont refusé d'embarquer des citoyens de ces pays à destination des Etas-Unis.... Les compagnies aériennes qui ne se conformerait pas à ce décret riquent de devoir rapatrier à leur frais les ressortisants de ces pays en plus d'une amende.\r\nEt que va faire la compagnie aérienne Swiss . Lorenzo Stoll, vous êtes directeur-général de Swiss pour la Suisse romande...\r\ndirect", "alternativeExcerpt": ["Interview de Lorenzo Stoll, directeur-général de Swiss pour la Suisse romande."], "alternativeTitle": ["Swiss contraint d'appliquer le décret de Donald Trump vers les Etats-Unis / FOR_2017-01-28T18:02:00_developpement-2", "Forum du 28.01.2017"], "imageURL": "//www.rts.ch/8344869.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8325787", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8325783"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Le journal des sports", "id": "sound-F3F2704E-A99B-4D5E-BEC4-F9959CFEAEB7", "durationSec": 315, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Par Jérôme Jeannin\r\n\r\n* * Par Jérôme Jeannin", "alternativeExcerpt": ["Par Jérôme Jeannin"], "alternativeTitle": ["Le journal des sports / 69S_2017-01-28T07:15:42_le-journal-des-sports", "Six heures - Neuf heures, le samedi du 28.01.2017"], "imageURL": "//www.rts.ch/5765875.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307159", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8307149"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Les Maitres du Monde: Deuxième partie", "genres": ["Commentaire"], "id": "sound-D8B7C63A-6AD4-40C0-BDC8-9E1F08D5BAD1", "durationSec": 391, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Point Barre parle cinéma, film d'animation et jeux vidéo, en compagnie de Frédéric Naville: Directeur des Maitres du Monde, l'école suisse dédiée au Motion Design, aux effets spéciaux, et aux mondes Virtuels.", "alternativeExcerpt": ["Suite de l’entretien consacré à l’école \"Les Maitres du Monde\"."], "alternativeTitle": ["Les Maitres du Monde: Deuxième partie / PB_2017-01-28T10:30:00_sequence-7", "Point Barre du 28.01.2017"], "imageURL": "//www.rts.ch/8342857.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8306932", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8306920"]}, {"publicationChannelNames": ["La Première"], "program": "Kiosque à musiques", "source": "siranau", "title": "Le kiosque à musiques", "id": "sound-1932F566-3815-42BA-A323-00DDE3DF49E0", "durationSec": 5181, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Le kiosque à musiques du 28.01.2017", "Le kiosque à musiques du 28.01.2017", "Genève multiculturelle musiques dʹici et dʹailleurs - Genève - Salle Ansermet / KAM_2017-01-28T11:03:45_le-kiosque-a-musiques", "Genève multiculturelle musiques dʹici et dʹailleurs - Genève - Salle Ansermet / KAM_2017-01-28T11:03:45_le-kiosque-a-musiques"], "imageURL": "//www.rts.ch/1380948.image", "alternativeExcerpt": ["Production et pésentation: Jean-Marc Richard\nConseillère musicale: Laurence Boss\nRéalisation: Laurence Boss\nTechnique: Renaud Millet-Lacombe, Hervé Mermillod\nAccueil: Alexandre Landa Aguirreche\nAssistanat de production: Dyane Dufault\n\nFORMATIONS MUSICALES: \nLes Fools\nLes Anges de Montbrillant\nTango Indigo\nCédric Asséo Trio\nEnsemble Tétraflûtes\nChoeur de l'ONU", "Production et pésentation: Jean-Marc Richard\nConseillère musicale: Laurence Boss\nRéalisation: Laurence Boss\nTechnique: Renaud Millet-Lacombe, Hervé Mermillod\nAccueil: Alexandre Landa Aguirreche\nAssistanat de production: Dyane Dufault\n\nFORMATIONS MUSICALES: \nLes Fools\nLes Anges de Montbrillant\nTango Indigo\nCédric Asséo Trio\nEnsemble Tétraflûtes\nChoeur de l'ONU"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307144", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Boss, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-8307144", "ece-8307143"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Baleines et trafic maritime: Alerte collision", "id": "sound-CC478B86-CC7A-481D-8198-7680332AAE68", "durationSec": 1043, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Dans toutes les mers du monde, les collisions entre baleines et navires sont fréquentes et souvent fatales pour les cétacés. Le problème est connu, mais difficilement chiffrable, car beaucoup de collisions ne sont pas perçues par les navigateurs. Pour réduire les risques, les autorités maritimes, les acteurs de la navigation commerciale et les ONG environnementales planchent depuis plusieurs années sur différentes mesures et solutions. Parmi elles, la localisation de \"points chauds\" pour identifier sur une carte, les secteurs les plus sensibles. \r\nAu micro de Lucile Solari, Max-Olivier Bourcoud, fondateur et président de la Société Suisse des Cétacés, la SCS.", "alternativeExcerpt": ["Dans toutes les mers du monde, les collisions entre baleines et navires sont fréquentes et souvent fatales pour les cétacés. Le problème est connu, mais difficilement chiffrable, car beaucoup de collisions ne sont pas perçues par les navigateurs. Pour réduire les risques, les autorités maritimes, les acteurs de la navigation commerciale et les ONG environnementales planchent depuis plusieurs années sur différentes mesures et solutions. Parmi elles, la localisation de \"points chauds\" pour identifier sur une carte, les secteurs les plus sensibles. \n\nAu micro de Lucile Solari, Max-Olivier Bourcoud, fondateur et président de la Société Suisse des Cétacés, la SCS."], "alternativeTitle": ["Baleines et trafic maritime: Alerte collision / PDT_2017-01-28T10:03:45_baleines-et-trafic-maritime-alerte-colli", "Prise de terre du 28.01.2017"], "imageURL": "//www.rts.ch/8340851.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307127", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "directeur de la Swiss Cetacean Society (CSC), Directeur de la Swiss Cetacean Society", "name": "Bourcoud, Max-Olivier", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-8307123"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Makatea, sous le paradis l'enfer?", "id": "sound-55EC3C8A-739B-46CD-87B9-93148A5BD76F", "durationSec": 1430, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Makatea est un petit Atoll de l'archipel des Tuamotou. Situé à 240 km au large de Tahiti, cette île est un bijou de biodiversité, une perle rare au cour du Pacifique. Sa forêt primaire notamment, fait partie des rares milieux forestiers en parfait équilibre en Polynésie française. Isolés du reste du monde, ses 54 habitants permanents y pratiquent un agriculture traditionnelle, bio par essence, et favorisée par une richesse géologique inestimable: le phosphate tricalcique. Mais la rareté de cet engrais naturel riche en phosphore indispensable à la vie attise aujourd'hui les appétits d'une société minière australienne. \r\nSon projet d'exploitation du phosphate menace à la fois cet écosystème unique et la santé de ses insulaires. Rencontre avec le naturaliste Michel Huet, qui a pris fait et cause pour cette perle du pacifique et ses habitants et prépare un film documentaire pour sensibiliser l'opinion à l'avenir de Makatea.", "alternativeExcerpt": ["Makatea est un petit Atoll de l’archipel des Tuamotou. Situé à 240 km au large de Tahiti, cette île est un bijou de biodiversité, une perle rare au cœur du Pacifique. Sa forêt primaire notamment, fait partie des rares milieux forestiers en parfait équilibre en Polynésie française. Isolés du reste du monde, ses 54 habitants permanents y pratiquent un agriculture traditionnelle, bio par essence, et favorisée par une richesse géologique inestimable: le phosphate tricalcique. Mais la rareté de cet engrais naturel riche en phosphore indispensable à la vie attise aujourd’hui les appétits d’une société minière australienne. \n\nSon projet d’exploitation du phosphate menace à la fois cet écosystème unique et la santé de ses insulaires. Rencontre avec le naturaliste Michel Huet, qui a pris fait et cause pour cette perle du pacifique et ses habitants et prépare un film documentaire pour sensibiliser l’opinion à l’avenir de Makatea."], "alternativeTitle": ["Makatea, sous le paradis lʹenfer? / PDT_2017-01-28T10:03:45_makatea-sous-le-paradis-l-enfer", "Prise de terre du 28.01.2017"], "imageURL": "//www.rts.ch/8342299.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307127", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "naturaliste et réalisateur de films documentaires", "name": "Huet, Michel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-8307124"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue des unes", "id": "sound-791B09B5-1945-4580-AA26-648F064597C1", "durationSec": 262, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Par Antoine Droux\r\n\r\n* * Par Antoine Droux", "alternativeExcerpt": ["Par Antoine Droux"], "alternativeTitle": ["La revue des unes / 69S_2017-01-28T06:11:33_la-revue-des-unes", "Six heures - Neuf heures, le samedi du 28.01.2017"], "imageURL": "//www.rts.ch/8199209.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307159", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8307158"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Yakuza 0: Mafia nippone version 80's", "genres": ["Commentaire"], "id": "sound-76330377-E723-42FA-B6C6-5B95685794E8", "durationSec": 239, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Deux ans après le japon, le phénomène Yakuza Zéro quitte l'archipel pour se poser en l'Europe et aux États-Unis.\r\nYakuza Zéro est un grand jeu d'action aventure, truffé d'activités typiquement japonaises.", "alternativeExcerpt": ["Deux ans après le japon, le phénomène Yakuza Zéro quitte l’archipel pour se poser en l’Europe et aux États-Unis.\nYakuza Zéro est un grand jeu d’action aventure, truffé d’activités typiquement japonaises."], "alternativeTitle": ["Yakuza 0: Mafia nippone version 80’s / PB_2017-01-28T10:05:00_sequence-2", "Point Barre du 28.01.2017"], "imageURL": "//www.rts.ch/8342826.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8306932", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8306916"]}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["DESCENTE", "DAMES", "DESCENTE", "MESSIEURS", "HOCKEY SUR GLACE", "LNA", "LNA", "HOCKEY SUR GLACE", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "LNA", "PROGRAMME LIBRE", "MESSIEURS", "CHAMPIONNAT D'EUROPE", "OPEN D'AUSTRALIE", "WTA"], "visualPersons": ["GUT, LARA", "VONN, LINDSEY", "FEUZ, BEAT", "REICHELT, HANNES", "DEL CURTO, ARNO", "LAMBIEL, STÉPHANE", "WILLIAMS, SERENA", "WILLIAMS, VENUS"], "id": "asset-1559478", "durationSec": 1762, "mediaType": "video", "visualGeographicals": ["CORTINA D'AMPEZZO", "CORTINA D'AMPEZZO", "DAVOS", "BERNE-VILLE", "FRIBOURG-VILLE", "ZOUG-VILLE", "OSTRAVA", "MELBOURNE"], "visualCorporations": ["HC DAVOS", "GENÈVE SERVETTE HC", "CP BERNE", "LAUSANNE HC", "HC FRIBOURG GOTTÉRON", "HC LUGANO", "EV ZOUG", "KLOTEN FLYERS"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2017-01-28T00:00:00Z", "backgrounds": ["Un but est marqué lors du match EV Zoug - Kloten Flyers après avoir rebondi sur l'épaule du gardien Martin Gerber."], "alternativeTitle": ["Sport dernière", "Patinage artistique: résumé des Championnats d’Europe à Ostrava", "Hockey / LNA (44e j.): Berne - Lausanne (6-3)", "Hockey / LNA (44e j.): Fribourg-Gottéron - Lugano (2-5)", "Ski Alpin: Beat Feuz termine troisième à Garmisch", "Hockey / LNA (44e j.): les autres matchs de la soirée + résultats et classements LNA et LNB", "Tennis / Open d’Australie: Serena Williams remporte son 23e titre du Grand Chelem", "Ski Alpin: Lara Gut remporte pour la première fois la descente de Cortina d’Ampezzo", "Tennis / Open d’Australie: Nadal et Federer vont s’affronter en finale", "Hockey / LNA (44e j.): Davos - Genève-Servette (0-3)", "Sport dernière", "28.01.2017", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière"], "alternativeExcerpt": ["Avec le programme libre hommes.", "Avec l'interview de Christian Dubé, directeur sportif (Fribourg)."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8239520", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "BERSET, Marc-André", "type": "Personne physique"}], "Chroniqueuse": [{"name": "MUSY, Isabelle", "type": "Personne physique"}], "Présentatrice": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}]}, "variantIds": ["ece-8239520", "ece-8240819", "ece-8240806"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["CAMPAGNE ÉLECTORALE", "CAMPAGNE ÉLECTORALE", "HÔPITAL", "POLICE", "CONFLIT DU TRAVAIL", "CAMPAGNE ÉLECTORALE", "JEUNE (ÂGE)", "RUE", "PRODUIT DE LUXE", "SCÈNE DE RUE", "COMMERCE"], "visualPersons": ["ABIDI, HASNI", "PFISTER, GERHARD", "ZIEGLER, BERNARD", "HAMON, BENOÎT"], "id": "asset-1572659", "durationSec": 1899, "mediaType": "video", "visualGeographicals": ["BERNE-VILLE", "NEUCHATEL", "GENEVE", "PARIS", "ZURICH-VILLE"], "visualCorporations": ["PDC", "PS"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-01-28T00:00:00Z", "alternativeTitle": ["19h30", "La gauche française a de la peine à mobiliser les jeunes", "Cela fait 20 ans qu’il y a un conflit entre les autorités et les policiers genevois", "Les courses internationales de chiens de traîneau ont lieu dans les Franches-Montagnes", "Le comédien britannique John Hurt est décédé", "Ski Alpin: Lara Gut remporte la descente de Cortina d’Ampezzo", "La Bahnhofstrasse, à Zurich, a beaucoup changé ces dernières années", "NE: le vote sur les hôpitaux crée des tensions", "Trump bloque par décret l'arrivée de ressortissant de 7 pays musulmans", "Trump / Décret \"anti-musulmans\": l’interview de Hasni Abidi, politologue", "Tennis / Open d’Australie: la finale entre Federer et Nadal s’annonce tendue", "Conflit policiers - autorités / GE: entretien avec Jean Sanchez, ex-numéro 2 de la police genevoise, depuis Sion", "Les délégués du PDC disent oui à la naturalisation facilitée des étrangers", "Tennis / Open d’Australie: le point avec Marc Gisclon, depuis Melbourne", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Benoît Hamon et Manuel Valls s’affrontent lors du deuxième tour de la primaire.", "Retour sur les origines de cette cassure.", "Elles réunissent cette année quelque 140 équipages.", "Il était le visage d’Elephant Man.", "Elle revient tout près de la première position au classement général de la Coupe du monde.", "Les explications d’Anne Fournier, depuis Zurich.", "Le Conseil d'Etat lui oppose un contre-projet.", "Cela a provoqué des réactions indignées des défenseurs des droits de l'homme.", "Les deux hommes ne se sont plus rencontrés depuis 2015.", "Plusieurs opposants au sein du parti ont finalement rallié le camp du oui."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8240815", "isOnline": true, "contributors": {"Présentateur": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CLEMENCON, Gilles", "type": "Personne physique"}, {"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Liaison duplex": [{"role": "Melbourne, Open d'Australie", "name": "GISCLON, Marc", "type": "Personne physique"}, {"role": "Bahnhofstrasse Zurich", "name": "FOURNIER, Anne", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}, "variantIds": ["ece-8240815", "ece-8240813"]}, {"publicationChannelNames": ["RTS 1"], "program": "Interface", "source": "gico", "genres": ["Autres (information)"], "id": "asset-1568514", "thematicGeographicals": ["GENEVE-VILLE"], "durationSec": 743, "publicationDate": "2017-01-28T00:00:00Z", "thematicCorporations": ["RTS"], "mediaType": "video", "thematicThemes": ["BULLETIN MÉTÉOROLOGIQUE TÉLÉVISÉ", "ÉMISSION DE RADIO"], "excerpt": "Interface fait découvrir les coulisses de la RTS. Le présentateur météo et météorologue Lionel Fontannaz, le chef de projet Vincent Nicod et le chef du traitement images Christophe Petit parlent de la nouvelle ligne graphique de la météo. Le journaliste Claire Burgy et la journaliste revient sur un journal télévisé dans lequel il y a eu une panne technique. L'animateur et producteur Jonas Schneiter et le chef de l'unité magazines radio Jean-Marc Béguin, le directeur du musée romain Laurent Flutsch et l'humoriste Yoann Provenzano évoquent la nouvelle émission radio \"Premier rendez-vous\". La cheffe du département Société et culture Philippa de Roten répond aux questions des auditeurs et des téléspectateurs sur la radio filmée et le nombre de chaînes de radio.", "alternativeTitle": ["Interface", "Rubrique ADN - Incursion aussi dans la nouvelle émission de Jonas Schneiter, \"Premier rendez-vous\".", "Face à face - Philippa de Roten, Cheffe du département Société et Culture répond à vos questions.", "On Air - Un moment extraordinaire sur le plateau du journal télévisé. Victime d’une panne technique ce jour-là, c’est Ibrahim Maalouf qui nous fait patienter en interprétant une de ses compostions.", "Interface", "Rubrique ADN - On vous emmène dans les coulisses des éditions télévisées de la Météo", "Interface", "Interface", "Interface", "Interface", "Interface", "Interface", "Interface"], "imageURL": "//www.rts.ch/8303348.image", "alternativeExcerpt": ["Incursion aussi dans la nouvelle émission de Jonas Schneiter, \"Premier rendez-vous\".", "Philippa de Roten, Cheffe du département Société et Culture répond à vos questions.", "Un moment extraordinaire sur le plateau du journal télévisé. Victime d’une panne technique ce jour-là, c’est Ibrahim Maalouf qui nous fait patienter en interprétant une de ses compostions.", "Dans les coulisses de la RTS, à la découverte des nouveautés et des temps forts sur nos antennes radio et TV, ainsi que sur le web et les réseaux sociaux. Cette émission est également une plateforme d’échange entre le public et la RTS.", "On vous emmène dans les coulisses des éditions télévisées de la Météo"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8240857", "isOnline": true, "contributors": {"Commentateur": [{"name": "FLAMENT, Anne", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGI, Alain", "type": "Personne physique"}], "Producteur": [{"name": "HÊCHE, Philippe", "type": "Personne physique"}], "Réalisateur": [{"name": "HUGI, Alain", "type": "Personne physique"}]}, "variantIds": ["ece-8240857", "ece-8239544", "ece-8239504", "ece-8239776"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["TÉLÉPHONE MOBILE", "INTERVIEW", "AVION CIVIL", "LAC", "DÉCOLLAGE"], "visualPersons": ["LEUTHARD, DORIS"], "id": "asset-1572658", "durationSec": 1771, "mediaType": "video", "visualGeographicals": ["BERNE-VILLE", "SUISSE"], "visualCorporations": ["PDC"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-01-28T00:00:00Z", "alternativeTitle": ["12h45", "FR: le Lac Noir est le seul à pouvoir servir de piste d'atterrissage gelée", "Donald Trump interdit l’arrivée de ressortissants de sept pays musulmans pour trois mois", "Doris Leuthard appelle le PDC à être le parti de l’équilibre", "L'acteur John Hurt est décédé", "Tennis / Open Australie: Serena Williams remporte la finale face à sa sœur Venus", "Le meilleur de la semaine vu par l'équipe de Couleurs locales", "Ski Alpin / Cortina: victoire de Lara Gut", "La carte SIM de l’auteur de l’attentat de Berlin venait de Suisse", "12h45", "12h45", "12h45", "12h45"], "alternativeExcerpt": ["Cela n'avait plus été possible depuis 2012.", "Il invoque la lutte contre le terrorisme pour justifier ce nouveau décret.", "Les précisions de Martine Clerc, depuis Berne.", "Il avait 140 films à son actif.", "Elle bat le record de Steffi Graf et redevient numéro 1 mondiale.", "La Tessinoise offre sa plus belle descente de la saison.", "L’arme utilisée était également enregistrée en Suisse."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8240849", "isOnline": true, "contributors": {"Présentateur": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Berne", "name": "CLERC, Martine", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Producteur": [{"name": "CLEMENCON, Gilles", "type": "Personne physique"}, {"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}, "variantIds": ["ece-8240849", "ece-8239546"]}, {"publicationChannelNames": ["RTS 1"], "program": "26 minutes", "source": "gico", "id": "asset-1568034", "thematicGeographicals": ["PLATEAU", "LAUSANNE"], "durationSec": 1560, "mediaType": "video", "excerpt": "Vincent Veillon présente en public un faux magazine d'information depuis le Club Chauderon18 de Lausanne, avec reportages parodiques et interviews humoristiques, ainsi que les interventions des personnages farfelus interprétés par Vincent Kucholl. Le vrai invité est Nic Maeder, chanteur du groupe Gotthard.", "title": "Emission 67 : Nic Maeder", "genres": ["Cabaret, humour"], "publicationDate": "2017-01-28T00:00:00Z", "thematicThemes": ["HUMOUR"], "alternativeTitle": ["26 minutes", "26 minutes", "L'entretien de la rédaction: Nic Maeder", "L'invité de la rédaction: Jean-Gabriel Cuénod", "Le duplex avec Dietmar Schaudi", "World Music", "26 minutes, l'intégrale du 28 janvier 2017", "Mets les chaînes", "Le reportage de la rédaction: Les placements immobiliers sont moins rentables", "26 minutes", "26 minutes"], "alternativeExcerpt": ["Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl.", "Chanteur du groupe Gotthard.", "Jean-Gabriel Cuénod, diacre de la cure de Chastavel (VD) revient sur les premiers jours de la présidence Trump et sur les premières décisions prises.", "Dietmar Schaudi, porte-parole de Ringier Axel Springer, revient sur la disparition annoncée de L’Hebdo.", "Cee-Roo passe en revue l’actualité internationale du mois écoulé en musique et en images.", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl.", "Gilles Wenger nous propose sa sélection de la semaine télévisuelle romande.", "Une étude de l’UBS montre que les investissements dans la pierre offrent de moins bonnes perspectives que par le passé. Nous avons rencontré le propriétaire de plusieurs immeubles.", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8240824", "isOnline": true, "contributors": {"Chargé de production": [{"name": "GENOUD, Pierre", "type": "Personne physique"}], "Acteur": [{"name": "KUCHOLL, Vincent", "type": "Personne physique"}], "Présentateur": [{"name": "VEILLON, Vincent", "type": "Personne physique"}], "Assistante de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}], "Producteur": [{"name": "VENTOURAS, Thierry", "type": "Personne physique"}], "Réalisateur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}]}, "variantIds": ["ece-8240824", "ece-8240822"]}, {"publicationChannelNames": ["RTS 1"], "program": "Rega 1414 - Les secours arrivent", "source": "gico", "id": "asset-1553447", "thematicGeographicals": ["SUISSE"], "durationSec": 2520, "mediaType": "video", "excerpt": "Une mère et sa fille, sans connaissance, sont transportées vers l'Inselspital de Berne à bord d'un hélicoptère de la Rega après avoir inhalé des gaz de purin. Pour son premier vol comme capitaine de bord, Philipp Simmen voit son jet transformé en service de soins intensifs pour une fillette victime d'un coup du lapin.", "title": "Alerte intoxication ! 3/5", "genres": ["Sujets nationaux ou régionaux (politique...)"], "publicationDate": "2017-01-27T20:10:00Z", "thematicCorporations": ["REGA"], "thematicThemes": ["SECOURISME", "INTOXICATION"], "isOnline": false, "contributors": {"Assistante de production": [{"name": "ROCHAT, Corinne", "type": "Personne physique"}, {"name": "CRUCHON, Nathalie", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Scènes de ménages (série télévisée française)", "source": "gico", "title": "Episode 40", "genres": ["Cabaret, humour"], "id": "asset-1541269", "durationSec": 1680, "publicationDate": "2017-01-27T11:50:00Z", "mediaType": "video", "alternativeTitle": ["Scènes de ménages", "40", "Scènes de ménages"], "alternativeExcerpt": ["Des scènes de ménages du quotidien à travers plusieurs couples de générations différentes.", "Des scènes de ménages du quotidien à travers plusieurs couples de générations différentes."], "isOnline": false, "variantIds": ["ece-8224824"]}, {"publicationChannelNames": ["RTS 2"], "program": "Lancement jeunesse", "source": "gico", "title": "657 Film : Khumba", "genres": ["Bandes-annonces, lancements"], "id": "asset-1562923", "durationSec": 82, "publicationDate": "2017-01-27T07:31:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistant de production": [{"name": "DUCOR, Denis", "type": "Personne physique"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités : InterCités - Le rôle de l'autoroute de contournement de Bienne est méconnu", "id": "sound-6A2E0B73-C9BA-4440-A110-71D3E65C1B7A", "durationSec": 539, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Erich Fehr,  maire de Bienne;Sascha Weibel, du comité des opposants au contournement autoroutier de Neuchâtel\r\nLa branche ouest du contournement autoroutier de la ville de Bienne ne verra pas le jour avant 2030. Ce tronçon est vivement contesté et les opposants demandent des clarifications sur son rôle. Interview de Sylvain Guillaume-Gentil, ingénieur en mobilité, directeur du bureau Transitec.\r\n\r\n* * InterCités - Le rôle de l'autoroute de contournement de Bienne est méconnu (INTERCITES 27.01 DVLPT URBAIN BIENNE)  Invité : Sylvain Guillaume Gentil (direct studio Lausanne) ** 01) - ingénieur en mobilité, directeur transitec (bureau d'ingénieurs en mobilité)\r\nVoilà plus de 50 ans que la ville de Bienne attend son contournement autoroutier. Ce projet fait partie des 4% du réseau des routes nationales pas encore achevées. La branche Est du contournement est presque terminée, elle ouvrira cette année et permettra de rejoindre la Transjurane ou l'autoroute vers Soleure - Zurich. Mais la branche Ouest, au cour de la ville, direction  Neuchâtel, ne verra pas le jour avant 2030 au plus tôt. La mise à l'enquête publique est imminente, or ce tronçon est vivement contesté. Quel est le rôle d'un contournement autoroutier, demandent les opposants. Alain Arnaud .\r\n  01'41''\r\n((Des oiseaux, des parcs, des jardins, des hautes écoles, des entreprises innovantes, et toutes les voitures sous terre. C'est la vision que Bienne et Nidau ont de leur centre-ville dans 35 ans. Les deux communes viennent de lancer la procédure de participation pour la planification d'accompagnement urbanistique de la branche Ouest de l'autoroute A5. Ce dernier maillon du contournement de Bienne sera mis à l'enquête publique en avril prochain. Une petite portion d'autoroute à 2 milliards de francs, quatre voies en tunnel au cour de la cité, avec deux jonctions à ciel ouvert qui s'ajouteront aux 3 jonctions de la branche est. Celle-ci ouvrira à la fin de l'été prochain. Pour le maire de Bienne Erich Fehr, le but premier du contournement est de désengorger la ville .\r\nMAG 25'' A5 Erich Fehr ambitions\r\nMais la résistance contre la branche ouest s'organise. Le comité d'opposants compte plus de 1000 membres. Il demande l'abandon des deux jonctions au centre ville, qui généreront forcément davantage de trafic. Sascha Weibel, du comité des opposants .\r\nMAG 7''A5 Sascha Weibel davantage de voitures\r\nPour les opposants, il faut favoriser la mobilité douce et les transports publics, et réserver l'autoroute au seul trafic de transit.))\r\nInvité direct Lausanne : (il appelle au 1515, merci d'aller lui ouvrir)\r\nSylvain Guillaume-Gentil ** 01) - ingénieur en mobilité, directeur transitec (bureau d'ingénieurs en mobilité)\r\nLe maire de Bienne nous dit que le contournement de sa ville doit absorber le trafic d'agglomération, les opposants le destinent d'abord au trafi de transit. Qui dit vrai ?  Quel est le rôle d'un contournement autoroutier ?\r\n(C'est les deux. On se rend compte que le réseau autoroutier était initailement pensé pour relier les villes entre elles, mais petie à petit on a remarqué que le trafic d'agglomération est tjs plus important. Donc les contournements ont un ôle de parapluie pour le trafic urbain. OFROU a mis longtemps à accepter ce principe. Pdt lgtps il y avait une sorte de moratoire pour ouverture de nvlles jonctions. Mais maintenant on renforce les contournements un peu partout, vision plus concertée et cohérente.\r\nOn voit en pourcentage que 10-20% est trafic longue distance et 80% trafic agglomération)\r\nLes opposants affirment que le contournement de Bienne ne fera pas baisser le trafic en ville. C'est crédible ? (aujourd'hui tout le trafic de transit est-ouest et nord-sud est obligé de traverser la ville)\r\n(Si on prenait pas de mesures d'accompagnement fortes sur le réseau local, ça irait pas. Ex NE : on a construit autoroute sous NE, le trafic a fortement diminué à l'av. du 1er mars, mais il est revenu progressivement, vu le manque de mesures.\r\nDonc il faut avoir des mesures de requalification, de resserrement, donner place à mobilité douce, travail sur réseau local)\r\nLes opposants écrivent que « Avec ses jonctions à ciel ouvert, la branche ouest détruit l'espace urbain et entrave le développement d'une mobilité progressiste à Bienne ». « Les errances autoroutières des années 60 - 70 se répètent à Bienne » Bref, on n'a pas là les conditions d'un développement urbain tourné vers l'avenir.\r\n(C'est jamais facile de construire une autoroute en ville. Mais au global, on a ausi les bénéfices qu'on ne peut pas négliger. Et ça permet de transformer la ville. )\r\nUne autoroute en plein centre d'une petite ville. Ça se fait encore aujourd'hui ? Ca n'est pas plutôt la consécration d'une pensée « tout bagnole » qui n'est plus vraiment d'actualité ?\r\n(Il y a la notion d'achèvement du réseau autoroutier suisse. Auj Bienne est un verrou, faut bien faire tomber ce verrou.)\r\nOn parle ici d'une portion d'autoroutes à 4 voies principalement en tunnel, le tout évalué à plus de 3 milliards de francs. Les opposants parlent d'un coût exorbitant, démesuré. Or c'est vrai que lorsqu'on arrive de Berne tout comme de Neuchâtel, les routes d'accès à Bienne sont étroites, à deux voies seulement. C'est un peu le chantier de la démesure ? 2 voies iraient aussi ?\r\n(Tant qu'on reste à l'extérieur de l'agglo on est ds les flux de longue distance, pas très gros volumes. Mais qd on arrive ds l'agglo, on cumule des fonctions différentes. Donc on est plutôt ds valeurs qui justifient ce nombre de voies)\r\n5 jonctions pour une relativement petite ville et sur une portion d'autoroute d'à peine 7 km. Ça fait sens ? ça ne va pas inciter les usagers à privilégier la voiture ?\r\n(Oui c'est justifié, car plus on a une densité forte, plus on peut être fin dans la capacité de drainer les véhicules. Faut juste des mesures d'accompagnement . Si on regarde Lausanne avec Ecublens et Chavannes de prévues, on en fait tjs plus, c'est vraiment la tendance.)\r\nOn  parle d'un chantier qui s'étendra jusqu'en 2030 ou au-delà. Est-ce qu'il ne faut pas s'attendre d'ici là à de grandes transformations en matière de mobilité ? Voitures autonomes, voitures électriques, . Est-ce que le concept d'autoroute traditionnelle aura toujours sa raison d'être ?\r\n(Modèle de développ complètement disruptif n'est pas réaliste. Yaura des évolutions, mais on peut pas trop s'appuyer là-dessus. On est dans une logique d'achèvement qui aurait dû être fini depuis très très longtemps. )\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "alternativeExcerpt": ["La branche ouest du contournement autoroutier de la ville de Bienne ne verra pas le jour avant 2030. Ce tronçon est vivement contesté et les opposants demandent des clarifications sur son rôle. Interview de Sylvain Guillaume-Gentil, ingénieur en mobilité, directeur du bureau Transitec.", "La branche ouest du contournement autoroutier de la ville de Bienne ne verra pas le jour avant 2030. Ce tronçon est vivement contesté et les opposants demandent des clarifications sur son rôle. Interview de Sylvain Guillaume-Gentil, ingénieur en mobilité, directeur du bureau Transitec.", "La branche ouest du contournement autoroutier de la ville de Bienne ne verra pas le jour avant 2030. Ce tronçon est vivement contesté et les opposants demandent des clarifications sur son rôle. Interview de Sylvain Guillaume-Gentil, ingénieur en mobilité, directeur du bureau Transitec."], "alternativeTitle": ["InterCités - Le rôle de l'autoroute de contournement de Bienne est méconnu", "InterCités - Le rôle de l'autoroute de contournement de Bienne est méconnu / JDM_2017-01-27T06:18:00_intercites", "InterCités - Le rôle de l'autoroute de contournement de Bienne est méconnu / JDM_2017-01-27T06:18:00_intercites"], "imageURL": "//www.rts.ch/8338194.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322777", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Directeur  - Transitec, Bureau d'ingénieurs spécialisés en mobilité urbaine", "name": "Guillaume-Gentil, Sylvain", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8322777", "ece-8322758"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Des chercheurs veulent rendre du goût aux tomates en étudiant leurs gènes", "genres": ["Interview"], "id": "sound-A16469F5-3BBA-419E-9819-720264EDAA84", "durationSec": 125, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["alimentation", "tomate", "génétique"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "professeur de physiologie végétale à l'Université de Neuchâtel", "name": "Kessler, Félix", "type": "Participant"}, {"role": "membre du Département des sciences de l'horticulture de l'Université de Floride", "name": "Klee, Harry", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Sillig, Lucia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Débat musique", "id": "sound-1BBD059A-E9A6-4022-B446-796A4AC73ACA", "durationSec": 1304, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Cette semaine, trois disques sont passés à la moulinette par nos experts :\r\n-Foxygen \"Hang'\r\n-Fishbach \"A ta merci'\r\n-Sampha \"Process'\r\nAvec Anne Gillot, Michel Masserey et François Barras", "alternativeExcerpt": ["Cette semaine, trois disques sont passés à la moulinette par nos experts :\n-Foxygen \"Hang'\n-Fishbach \"A ta merci'\n-Sampha \"Process'\nAvec Anne Gillot, Michel Masserey et François Barras"], "alternativeTitle": ["Débat musique / VER_2017-01-27T16:35:45_debat-musique", "Vertigo du 27.01.2017"], "imageURL": "//www.rts.ch/8340433.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304832", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-8304823"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Charles-Henri Favrod, Vaudois cosmopolite (5/5) : Un collectionneur de l'instant de vérité ", "genres": ["Interview"], "id": "sound-151C5EC6-66B3-40AB-950D-6B2A80E1D2BD", "thematicGeographicals": ["Algérie", "Suisse"], "durationSec": 422, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Favrod, Charles-Henri"], "thematicThemes": ["musée", "journaliste", "photographie", "édition"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. Frappé lors de ses reportages internationaux par la puissance de la photographie, Favrod devint un collectionneur passionné de ces \"instantanés\" qui disent mieux la vérité que la parole, promise à la banalité. Engagé dès les années '50 pour la création d'un musée de la photographie, il concrétisa son rêve en inaugurant, en 1985, le Musée de l'Elysée, qu'il dirigea jusqu'en 1996.", "alternativeExcerpt": ["Un collectionneur de l’instant de vérité \nFrappé lors de ses reportages internationaux par la puissance de la photographie, Favrod devint un collectionneur passionné de ces \"instantanés\" qui disent mieux la vérité que la parole, promise à la banalité. Engagé dès les années ’50 pour la création d’un musée de la photographie, il concrétisa son rêve en inaugurant, en 1985, le Musée de l’Elysée, qu’il dirigea jusqu’en 1996. \n\nPar Marc Frochaux et Christian Ciocca", "Un collectionneur de l’instant de vérité \nFrappé lors de ses reportages internationaux par la puissance de la photographie, Favrod devint un collectionneur passionné de ces \"instantanés\" qui disent mieux la vérité que la parole, promise à la banalité. Engagé dès les années ’50 pour la création d’un musée de la photographie, il concrétisa son rêve en inaugurant, en 1985, le Musée de l’Elysée, qu’il dirigea jusqu’en 1996. \n\nPar Marc Frochaux et Christian Ciocca", "Un collectionneur de l’instant de vérité \nFrappé lors de ses reportages internationaux par la puissance de la photographie, Favrod devint un collectionneur passionné de ces \"instantanés\" qui disent mieux la vérité que la parole, promise à la banalité. Engagé dès les années ’50 pour la création d’un musée de la photographie, il concrétisa son rêve en inaugurant, en 1985, le Musée de l’Elysée, qu’il dirigea jusqu’en 1996. \n\nPar Marc Frochaux et Christian Ciocca"], "alternativeTitle": ["Charles-Henri Favrod, Vaudois cosmopolite (5/5)", "Charles-Henri Favrod, Vaudois cosmopolite (5/5) / MAT_2017-01-27T07:50:00_helvetica", "Charles-Henri Favrod, Vaudois cosmopolite (5/5) / MAT_2017-01-27T07:50:00_helvetica"], "imageURL": "//www.rts.ch/8314638.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304461", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Frochaux, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-8304461", "ece-8304459"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le président américain Donald Trump reçoit Theresa May, Première ministre britannique", "genres": ["Commentaire"], "id": "sound-22C6B257-D31A-4577-814F-6B9A04644BAD", "thematicGeographicals": ["Angleterre", "Etats-Unis"], "durationSec": 216, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "thematicPersons": ["May, Theresa", "Trump, Donald"], "thematicThemes": ["diplomatie", "relations internationales"], "excerpt": "La Première ministre britannique Theresa May est la première cheffe d'Etat étrangere à rencontrer le nouveau président américain Donald Trump à la MAison Blanche. La visite est cruciale pour la Grande-Bretagne, qui a plus que jamais besoin du partenariat transatlantique, après la sortie programmée de l'Union européenne.", "alternativeExcerpt": ["La Première ministre britannique Theresa May est la première cheffe d’Etat étranger à rencontrer le nouveau président américain Donald Trump. La visite est cruciale pour la Grande-Bretagne, qui a plus que jamais besoin du partenariat transatlantique, après la sortie programmée de l’Union européenne."], "alternativeTitle": ["Donald Trump reçoit Theresa May à la Maison Blanche / FOR_2017-01-27T18:04:00_developpement-3", "Forum du 27.01.2017"], "imageURL": "//www.rts.ch/8343244.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322802", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8322790"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Vues d'Europe : Vues d'Europe - Berlin souffre d'un manque d'ambition architecturale", "id": "sound-F7D7159C-0233-46EE-9703-601A5F25BD1E", "durationSec": 103, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Depuis l'inauguration de l'Elbphilharmonie à Hambourg, cette salle de concert suscite désormais un émerveillement généralisé qui semble irradier sur la ville hanséatique. De tels projets urbains et architecturaux ont de la peine à voir le jour en revanche dans la capitale allemande.\r\n\r\n* * Vues d'Europe - Berlin souffre d'un manque d'ambition architecturale Vues d'Europe en Allemagne avec Blandine Milcent \r\n  1'36\r\n((Cela fait 27 ans maintenant que la ville de Berlin attend son grand aéroport international. Il devait être inauguré cette année... Il faudra--encore patienter quelques mois, le maire de la capitale allemande vient en effet de confirmer que cette inauguration n'aurait pas lieu en 2017. Un épisode de pluss dans le feuilleton de ces grands chantiers en Allemagne qui n'en finissent pas et qui contredisent les clichés sur l'organisation sans faille des Allemands. Sauf que Berlin vient de perdre un allié de taille: Hambourg, qui a été la cible de toutes les critiques ces dernières années, accusée notamment de souffrir de mégalomanie: car depuis qu'elle a ouvert ses portes le 11 janvier dernier, l'Elbphilharmonie, cette salle de concert qui surplombe le port de Hambourg suscite désormais un émerveillement généralisé qui semble irradier sur la ville hanséatique. Du coup, en comparaison, Berlin fait bien pâle figure: où trouve-t-on aujourd'hui dans la capitale allemande un véritable monument dont l'architecture avant-gardiste rayonnerait à travers le monde? Certes, la Potsdamer Platz, sortie de terre dans les années nonante, attire les foules, surtout le week-end, avec ses cinémas et ses boutiques, mais ne suscite pas d'identification particulière. Il y a aussi le fameux \"Chateau\", rasé par le régime communiste est-allemand et donte on doit reconstruire la façade à l'identique. Mais cela n'a rien d'innovant, et d'ailleurs, le projet ne suscite  pas l'enthousiasme de la population. Il ne s'agit évidement pas de biffer d'un trait de plume des réalisations magnifiques comme la coupole du Reichstag, de Sir Norman Forster ou le musée juif de Daniel Libeskind, mais dans le reflet de cette Elbphilharmonie de Hambourg, on voit tout à coup à quel point Berlin manque d'envergure architecturale. ))", "alternativeExcerpt": ["Depuis l'inauguration de l'Elbphilharmonie à Hambourg, cette salle de concert suscite désormais un émerveillement généralisé qui semble irradier sur la ville hanséatique. De tels projets urbains et architecturaux ont de la peine à voir le jour en revanche dans la capitale allemande.", "Depuis l'inauguration de l'Elbphilharmonie à Hambourg, cette salle de concert suscite désormais un émerveillement généralisé qui semble irradier sur la ville hanséatique. De tels projets urbains et architecturaux ont de la peine à voir le jour en revanche dans la capitale allemande.", "Depuis l'inauguration de l'Elbphilharmonie à Hambourg, cette salle de concert suscite désormais un émerveillement généralisé qui semble irradier sur la ville hanséatique. De tels projets urbains et architecturaux ont de la peine à voir le jour en revanche dans la capitale allemande."], "alternativeTitle": ["Vues d'Europe - Berlin souffre d'un manque d'ambition architecturale", "Vues d'Europe - Berlin souffre d'un manque d'ambition architecturale / JDM_2017-01-27T06:40:00_vues-d-europe", "Vues d'Europe - Berlin souffre d'un manque d'ambition architecturale / JDM_2017-01-27T06:40:00_vues-d-europe"], "imageURL": "//www.rts.ch/8300769.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322774", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Milcent, Blandine", "type": "Participant"}]}, "variantIds": ["ece-8322774", "ece-8322755"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 27.01.2017", "id": "sound-C7E5A2F2-E0F2-41F4-BE97-B35F4BB48326", "durationSec": 3581, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Les Dicodeurs sont en compagnie de Jennie-Anne Walker, comédienne et improvisatrice, joueuse de l'équipe de Québec, qui participe à la Coupe du monde de Catch-impro. Cet évènement se tient du 2 au 5 février 2017 au Théâtre du Passage à Neuchâtel.\r\nL'émission se déroule au Restaurant Chez Max & Meuron, au 4, Passage Max.-Meuron - 2000 Neuchâtel.\r\n\r\n* * Les Dicodeurs sont: Kaya Güner, Frédéric Gérard, Marc Boivin, Vincent Kohler, Sandrine Viglino (synthé), Laurence Bisang (animation), Samuel Morier-Genoud (réalisation), Laurent Dechanez  Stéphane Tornare (technique), Valérie Dentan et Luisa Veillon (assistantes), Eloïse Nussbaum (attachée de production), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 27.01.2017", "Les Dicodeurs du 27.01.2017", "A Neuchâtel, avec Jennie-Anne Walker, comédienne et improvisatrice, joueuse de l’équipe de Québec (5/5) / DIC_2017-01-27T11:30:45_les-dicodeurs", "Les Dicodeurs: exercice de style / DIC_2017-01-27T11:41:45_les-dicodeurs-exercice-de-style", "A Neuchâtel, avec Jennie-Anne Walker, comédienne et improvisatrice, joueuse de l’équipe de Québec (5/5) / DIC_2017-01-27T11:30:45_les-dicodeurs"], "imageURL": "//www.rts.ch/1380950.image", "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de Jennie-Anne Walker, comédienne et improvisatrice, joueuse de l’équipe de Québec, qui participe à la Coupe du monde de Catch-impro. Cet évènement se tient du 2 au 5 février 2017 au Théâtre du Passage à Neuchâtel.\n\nL'émission se déroule au Restaurant Chez Max & Meuron, au 4, Passage Max.-Meuron – 2000 Neuchâtel.", "Les Dicodeurs sont en compagnie de Jennie-Anne Walker, comédienne et improvisatrice, joueuse de l’équipe de Québec, qui participe à la Coupe du monde de Catch-impro. Cet évènement se tient du 2 au 5 février 2017 au Théâtre du Passage à Neuchâtel.\n\nL'émission se déroule au Restaurant Chez Max & Meuron, au 4, Passage Max.-Meuron – 2000 Neuchâtel."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304863", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-8304863", "ece-8304862"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Tram lent pour marche rapide ! (5/5)", "id": "sound-B9E98061-CF81-4718-BB95-AD962ACBCAC5", "durationSec": 1652, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "C'est au pas de course que Philou et Dudu ont rejoint Tramelan dans le canton de Berne en partant de Locarno.\r\nUn léger jogging, histoire de perdre les calories dues à des risotti très chargés en fromage.\r\nVoilà qui tombe à pic, puisque nos deux zigotos se retrouvent à la Fromagerie des Reussilles, en pleine banlieue nord de la cité tramelote.\r\nChez la Claude Liengme pis l'Hans-Pètre.\r\nDe quoi déguster de sacrés produits, comme la tomme locale ou le Chaux d'Abel. La course frénétique se poursuit ensuite au Centre Interrégional de Perfectionnement.\r\nLe CIP, bien connu dans le coin pour son expertise en formation, ses séminaires, ses activités culturelles et son restaurant. Dans lequel on peut manger des abats comme les rognons ou les tripes mijotés par l'empereur du genre, Michel Scherrer,  si toutefois on a encore un p'tit creux après le demi-kilo de fromgomme englouti aux Reussilles.\r\nPour le dessert, on se rend par petites foulées légères au milieu du bourg, dans un appartement investi par une dizaine de réfugiés afghans.\r\nLesquels accueillent nos deux bourlingueurs comme des rois. Poulet au raisin, riz au cumin, raviolis slamiques, le festin clôt une semaine qui dézingue les clichetons.\r\nEt c'est ça qu'est bon.\r\n\r\n* * C'est au pas de course que Philou et Dudu ont rejoint Tramelan dans le canton de Berne en partant de Locarno.\r\nUn léger jogging, histoire de perdre les calories dues à des risotti très chargés en fromage.\r\nVoilà qui tombe à pic, puisque nos deux zigotos se retrouvent à la Fromagerie des Reussilles, en pleine banlieue nord de la cité tramelote.\r\nChez la Claude Liengme pis l'Hans-Pètre.\r\nDe quoi déguster de sacrés produits, comme la tomme locale ou le Chaux d'Abel. La course frénétique se poursuit ensuite au Centre Interrégional de Perfectionnement.\r\nLe CIP, bien connu dans le coin pour son expertise en formation, ses séminaires, ses activités culturelles et son restaurant. Dans lequel on peut manger des abats comme les rognons ou les tripes mijotés par l'empereur du genre, Michel Scherrer,  si toutefois on a encore un p'tit creux après le demi-kilo de fromgomme englouti aux Reussilles.\r\nPour le dessert, on se rend par petites foulées légères au milieu du bourg, dans un appartement investi par une dizaine de réfugiés afghans.\r\nLesquels accueillent nos deux bourlingueurs comme des rois. Poulet au raisin, riz au cumin, raviolis slamiques, le festin clôt une semaine qui dézingue les clichetons.\r\nEt c'est ça qu'est bon.", "alternativeTitle": ["Bille en tête du 27.01.2017", "Tram lent pour marche rapide ! (5/5) / BIL_2017-01-27T09:31:30_bille-en-tete", "Bille en tête du 27.01.2017", "Tram lent pour marche rapide ! (5/5) / BIL_2017-01-27T09:31:30_bille-en-tete"], "alternativeExcerpt": ["Cʹest au pas de course que Philou et Dudu ont rejoint Tramelan dans le canton de Berne en partant de Locarno.\nUn léger jogging, histoire de perdre les calories dues à des risotti très chargés en fromage.\nVoilà qui tombe à pic, puisque nos deux zigotos se retrouvent à la Fromagerie des Reussilles, en pleine banlieue nord de la cité tramelote.\nChez la Claude Liengme pis lʹHans-Pètre.\nDe quoi déguster de sacrés produits, comme la tomme locale ou le Chaux dʹAbel. La course frénétique se poursuit ensuite au Centre Interrégional de Perfectionnement.\nLe CIP, bien connu dans le coin pour son expertise en formation, ses séminaires, ses activités culturelles et son restaurant. Dans lequel on peut manger des abats comme les rognons ou les tripes mijotés par lʹempereur du genre, Michel Scherrer,  si toutefois on a encore un pʹtit creux après le demi-kilo de fromgomme englouti aux Reussilles.\nPour le dessert, on se rend par petites foulées légères au milieu du bourg, dans un appartement investi par une dizaine de réfugiés afghans.\nLesquels accueillent nos deux bourlingueurs comme des rois. Poulet au raisin, riz au cumin, raviolis slamiques, le festin clôt une semaine qui dézingue les clichetons.\nEt cʹest ça quʹest bon.", "Cʹest au pas de course que Philou et Dudu ont rejoint Tramelan dans le canton de Berne en partant de Locarno.\nUn léger jogging, histoire de perdre les calories dues à des risotti très chargés en fromage.\nVoilà qui tombe à pic, puisque nos deux zigotos se retrouvent à la Fromagerie des Reussilles, en pleine banlieue nord de la cité tramelote.\nChez la Claude Liengme pis lʹHans-Pètre.\nDe quoi déguster de sacrés produits, comme la tomme locale ou le Chaux dʹAbel. La course frénétique se poursuit ensuite au Centre Interrégional de Perfectionnement.\nLe CIP, bien connu dans le coin pour son expertise en formation, ses séminaires, ses activités culturelles et son restaurant. Dans lequel on peut manger des abats comme les rognons ou les tripes mijotés par lʹempereur du genre, Michel Scherrer,  si toutefois on a encore un pʹtit creux après le demi-kilo de fromgomme englouti aux Reussilles.\nPour le dessert, on se rend par petites foulées légères au milieu du bourg, dans un appartement investi par une dizaine de réfugiés afghans.\nLesquels accueillent nos deux bourlingueurs comme des rois. Poulet au raisin, riz au cumin, raviolis slamiques, le festin clôt une semaine qui dézingue les clichetons.\nEt cʹest ça quʹest bon."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304808", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Duja", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}]}, "variantIds": ["ece-8304808", "ece-8304807"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Chanson. \"J'ai encore rêvé d'elle\"", "genres": ["Sketch"], "id": "sound-A200F0FC-8925-400C-B444-ADCCCD6CE366", "durationSec": 128, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2017-01-27T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2017-01-27T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304494", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}]}, "variantIds": ["ece-8304494", "ece-8304491"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Passe-moi le mike", "source": "siranau", "title": "Passe-moi le Mike 27.01.2017", "genres": ["Commentaire"], "id": "sound-C32F02BC-613D-419F-B0A6-A394413DF59C", "durationSec": 166, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Passe-moi le Mike", "Passe-moi le Mike / SUPER_2017-01-27T16:10:00_passe-moi-le-mike", "Passe-moi le Mike / SUPER_2017-01-27T16:10:00_passe-moi-le-mike"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304533", "isOnline": true, "imageURL": "//www.rts.ch/5580337.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}]}, "variantIds": ["ece-8304533", "ece-8304525"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Tennis: Nadal rejoint Federer après une demi-finale épique", "id": "sound-B33C520C-4BD1-438B-A79D-9FA985CC114A", "durationSec": 175, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_JANVIER2017_ELIMINES\r\nRafael Nadal s'est qualifié pour la finale de l'Open d'Australie à la faveur de sa victoire en cinq sets face à Grigor Dimitrov, au terme d'une superbe demi-finale longue de presque cinq heures. L'Espagnol affrontera le Bâlois en finale d'un tournoi du Grand Chelem pour la première fois depuis 2011.\r\n\r\n* * Tennis: Nadal rejoint Federer après une demi-finale épique 18h Gel du système de défense sol-air : Parmelin mis en cause\r\nSuspendre la procédure d'évaluation du système de défense Sol-Air Bodluv était une décision erronée et incompréhensible. Les commissions de gestion du parlement ont rendu cet après-midi un rapport sans concession à l'encontre du Conseiller fédéral Guy Parmelin. Le gel de ce projet par le Vaudois en mars 2016 aura couté 20 millions de francs au Contribuable. Les commission de gestion recommandent même au Conseil Fédéral de reprendre rapidement l'évaluation de ce système de défense anti-aérien. Stéphane Deleury, on vous retrouve en direct du Palais fédéral. Ce rapport surprend surtout par sa sévérité. \r\nLes mots sont directs et inhabituellement fermes à l'encontre d'un Conseiller fédéral en exercice. En vrac il constate le manque de confiance de Guy Parmelin dans les responsables du projet. Une mauvaise communication entre le conseiller fédéral et son Etat-Major. Pour finalement conclure que la décision du ministre de la défence n'était jusifiée ni factuellement, ni politiquement. Et pour bien enfoncer le clou, le rapporte demande au gouvernement de corriger l'erreur de Guy Parmelin et de relancer immédiatement la procédure d'évaluation pour le système Bodluv. \r\n***Pourtant de gros doute ont été émis sur ce système de défense sol-air ? \r\nOui sauf que le groupe de travail qui a réalisé l'enquête ne s'est pas du tout penché sur le projet en tant que tel. Le fait que le cout total de l'achat est passé en deux ans de 700 millions à plus d'un milliard ou les performances relatives des systèmes notamment par mauvais temps, tout ceci n'a pas été analysé. Les commissions de gestions se sont intéressés au processus de décision qui a conduit à la décision de gel de la part de Guy Parmelin. \r\n***Une décision visiblement qui a très mal passé auprès du parlement ? \r\nSi je résume avec mes mots des commissions de gestions : Guy Parmelin aurait agi dans la précipitation, dans un moment ou il était fortement sous pression. Il devait faire face au scandale des véhicules DURO au parlement, il y a eu les attentats de Bruxelles, et puis des fuites dans la presse et à la télévision sur les failles du système Bodluv. Guy Parmelin a donc décidé dans la précipitation et sans consultation de geler l'évaluation, à quelque mois de la fin de la procédure.\r\n***Une fois n'est pas coutume dans ce genre de procédure. Une forte majorité des commissions de gestions s'est opposée sans succès à ce rapport !\r\nD'ordinaire il y a un concensus qui se crée autour d'un rapport des commission de gestions... le parlement uni critique les pratiques du gouvernement dans un bras de fer institutionnel classique.  Mais là c'est très différents. Dans la commisions de gestion du conseil national, le rapport a été approuvé par 11 voix contre 9... seulement. Les auteurs du rapports ont même du revoir leur copie jugée trop sévère, notamment parce que dans la première version, il était écrit que la décision de Guy Parmelin mettait en péril la sécurité de la Suisse. Tous le reconnaissent le climat est très émotionnel. Et plusieurs voix dénoncent un rapport vengeur contre le nouveau ministre de la défense. Dans son camps mais aussi parmis ses adversaires, on estime que Guy Parmelin, le Romand, avec sa volonté de remettre de l'ordre au département de la défense s'est fait de nombreux ennemis parmis les militaires mais aussi dans le lobby de l'industrie de l'armement. \r\n***Comment a réag Guy Parmelin ? \r\nVia un simple email de trois ligne envoyé par ses services. Il y est écrit qu'il a pris connaissance du rapport ce matin, au même moment que la presse d'ailleurs. Mais qu'il ne  s'exprimera pas avant la décision du conseil fédéral. Les recommendations des commissions de gestions sont en effet adressée à l'ensemble du collège gouvernemental.\r\n***Est-ce que Guy Parmelin resort affaibli de cette affaire ?\r\nClairement oui. D'autant que ce n'est pas la première polémique qu'il doit afronter, pensez à ses terrains viticoles, alors qu'il est en poste depuis à peine plus d'une année. En plus il a récemment stoppé un autre projet militaire pour un cout de125 milions de francs. Guy Parmelin peut encore espérer que le Conseil fédéral le soutienne face aux revendication de la commission de gestion.", "alternativeExcerpt": ["Rafael Nadal s'est qualifié pour la finale de l’Open d’Australie à la faveur de sa victoire en cinq sets face à Grigor Dimitrov, au terme d'une superbe demi-finale longue de presque cinq heures. L’Espagnol affrontera le Bâlois en finale d’un tournoi du Grand Chelem pour la première fois depuis 2011."], "alternativeTitle": ["Tennis: Nadal rejoint Federer après une demi-finale épique / FOR_2017-01-27T18:12:00_developpement-7", "Forum du 27.01.2017"], "imageURL": "//www.rts.ch/8343018.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322802", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8322798"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Bénéfice en recul de plus de de 3 milliards de francs pour UBS en 2016", "id": "sound-4B112C7B-0AA2-4DC3-A95E-9FB0D5141089", "durationSec": 138, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Claudia Von Türk, analyste bancaire chez Lombard Odier\r\nUBS affiche un résultat presque divisé de moitié en 2016. Le numéro un bancaire helvétique a dégagé un bénéfice net de 3,3 milliards de francs, contre 6,2 milliards un an plus tôt, a annoncé vendredi l'établissement installé à Zurich.\r\n\r\n* * Bénéfice en recul de plus de de 3 milliards de francs pour UBS en 2016 12h30 UBS \r\nLe bénéfice net d'UBS a diminué de près de moitié en 2016 pour atteindre 3 milliards 300 millions de francs, contre plus de 6 milliards un an plus tôt. La première banque helvétique a certes profité de l'effet Trump sur les marchés financiers depuis l'élection présidentielle de novembre. Frédéric Mamaïs, chez les banques américaines cet effet est plus fortement marqué.. \r\nNon, il faut bien dire que ce matin il y avait deux résultats d'UBS: d'abord le dernier trimestre, en très forte hausse. Et l'ensemble de l'année 2016 qui est plutôt décevant pour une grande partie de la communauté financière. Alors qu'est-ce qui différencie UBS des Jay Pi Morgan, Morgan Stanley ou Goldman Sachs? \r\nExplications de Claudia Von Türk, analyste bancaire chez Lombard Odier.\r\nSON 45 S\r\nVoilà pour les avantages des banques américaines sur UBS...Et puis, Frédéric, ajoutons quelques points noir à l'horizon\r\nOui, on pense bien sûr au règlement du dossier des prêts hypothécaire d'avant crise financière. La banque a provisionné 3 milliards de dollars. A priori elle semble prête à encaisser le choc d'une amende.Et puis UBS, qui mise sur la gestion de fortune, attend que la confiance des investisseurs américains se confirme en 2017. Ce n'est pas encore gagné. 15 milliards d'argents de la clientèle sont sortis de la banque durant les quatre derniers mois de 2016, les marges ont fondu dans la gestion de fortune. Verdict à midi: l'action UBS perdait près de trois et demi pourcent à la Bourse suisse.\r\nFrédéric Mamaïs chef de notre rubrique économique...", "alternativeExcerpt": ["UBS affiche un résultat presque divisé de moitié en 2016. Le numéro un bancaire helvétique a dégagé un bénéfice net de 3,3 milliards de francs, contre 6,2 milliards un an plus tôt, a annoncé vendredi l'établissement installé à Zurich.\t"], "alternativeTitle": ["Bénéfice en recul de plus de de 3 milliards de francs pour UBS en 2016 / 12H30_2017-01-27T12:31:00_developpement-2", "Le 12h30 du 27.01.2017"], "imageURL": "//www.rts.ch/8342416.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322749", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8322748"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Sylvie Paré publie \"L'école en prison, une porte de sortie\"", "id": "sound-8BB852E6-62D2-4329-B2F9-B776529A44A8", "durationSec": 474, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Paré , Sylvie\r\nSylvie Paré est enseignante à la prison de Nanterre où elle enseigne aux mineurs et aux adultes emprisonnés. Elle immerge le lecteur dans sa mission quotidienne dans \"L'école en prison, une porte de sortie\" (éditions du Rocher), co-écrit avec Cécile de Ram.\r\n\r\n* * Sylvie Paré publie \"L'école en prison, une porte de sortie\" 12h30 Sylvie Paré\r\nEt on va maintenant, si l'on peut dire, franchir les portes de la prison avec notre invitée, une enseignante mais une enseignante pas comme les autres. Sa particularité: elle exercer sa profession derrière les barreaux. Apprendre ou réapprendre aux mineurs ou aux adultes emprisonnés. \r\nCette enseignante dont je parle c'est vous Sylvie Paré... bonjour \r\nVous avez co-écrit avec Cécile de Ram \"L'école en prison, une porte de sortie\" aux éditions du Rocher... \r\nVous enseignez à la prison de Nanterre à des personnes qui ont entre 18 et 78 ans....cela concerne 140 détenus majeurs et 17 mineurs... \r\n*** Depuis plus de 10 ans, vous franchissez les portails de sécurité pour aller à leur rencontre - vous continuez votre mission d'éducation pour que ces personnes aient de plus grandes chances de réinsertion. L'ouverture sur le savoir peut-elle rendre plus supportable l'incarcération? \r\n***Figure dans la préface de ce livre : \"la littérature est prétexte à franchir les murs\"... diriez-vous que c'est indéniablement un outil dont il faut se servir en prison ?\r\n***Dans cet ouvrage, vous ne nous faites pas la démonstration que l'ignorance se trouve en prison... vous nous immergez dans votre mission quotidienne... voyez-vous mieux que personne que l'école est un raccordement primordial entre prisonniers et société ?\r\n***Vous passez par des moments de tristesse mais aussi de joie, des échecs aussi... et à la question \"Pourquoi j'ai choisi d'enseigner en prison\" vous dites qu'il n 'y a pas une seule réponse dans votre cas... expliquez-nous pourquoi le milieu carcéral vous attirait ?\r\n***A la différence du cadre scolaire hors murs, ici ce n'est pas le public qui vient vers vous mais vous qui allez vers eux... c'est une nuance fondamentale ?\r\n***il y a une sorte d'espace scolaire en sein même du pénitencier, vous avez des salles de classe, une salle des profs, seule différence, l'encadrement par des surveillants. Pensez-vous qu'il y a beaucoup d'idées reçues sur l'enseignement en prison ? \r\n***Et puis il faut mentionnez que vous avez affaire à des personnes de plus en plus jeunes...vous avez vu ce changement... le qualifieriez-vous de réellement inquiétant ?\r\n***Qui dit détenus plus jeunes - veut dire s'adapter...quelles adaptations par exemples ?\r\n***êtes-vous confrontés au diktat des chiffres à savoir les résultats - la réussite des élèves détenus ?\r\n***Enseigner en prison....est-ce sans cesse / et encore plus qu'en extérieur/ recentrer, reconsidérer vos objectifs de travail ?\r\n***vous devez aussi apprendre à travailler avec un autre milieu, celui des surveillants de prison....comment se passe cette cohabitation ? (vous ne faites pas le même travail)\r\n****L'école en prison est-ce créer un espace de normalité avant tout ?\r\n***Vous voyez arrivés des jeunes en rupture scolaire ....donc le système extérieur n'a pas réussi sa mission ?\r\n***Et en même temps chaque cas est unique: pas le même parcours, pas le même nivea scolaire, pas mêmes aspirations...compliqué de faire du cas par cas... !? \r\n***Difficulté: faire abstraction de ce que le détenu a fait ? (ex: un homme qui avait tué son fils de 7ans)\r\n***La figure identitaire....son absence peut expliquer le parcours de pas mal d'entre eux ?\r\n***Quand vous rentrez chez vous vous dites que parfois la détresse des détenus continuent à vous habiter... comment faites-vous pour dépasser cela ? (les réussites comme Kalidou qui se lève à 4h du mat pour bosser ses cours?)\r\n***Pour le faire comprendre votre travail, vos peines, vos difficultés, pourriez-vous leur faire entendre cette interview ou est-ce trop personnel ?\r\n***Dernière phrase de ce livre: \"la prison n'est pas forcément une fin en soi mais peut-être un tremplin pour un nouveau départ.\"... est-ce que le message que vous leur faites passer ? \r\nMerci Sylvie Paré, vous publiez \"L'école en prison, une porte de sortie\" aux éditions du Rocher.", "alternativeExcerpt": ["Sylvie Paré est enseignante à la prison de Nanterre où elle enseigne aux mineurs et aux adultes emprisonnés. Elle immerge le lecteur dans sa mission quotidienne dans “L’école en prison, une porte de sortie” (éditions du Rocher), co-écrit avec Cécile de Ram."], "alternativeTitle": ["Sylvie Paré publie “L’école en prison, une porte de sortie” / 12H30_2017-01-27T12:39:00_developpement-10", "Le 12h30 du 27.01.2017"], "imageURL": "//www.rts.ch/8342807.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322749", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8322740"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : MP3 - Les références musicales du jour d'Yves Sente : - \"Mixtape\", Jamie Cullum ", "id": "sound-E804CC70-49DE-464C-906C-B7AA739F3B32", "durationSec": 328, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Yves Sente, bédéiste belge\r\n- \"Mixtape\", Jamie Cullum \r\n- \"Greenback Boogie\", Dominik Hauser \r\n- \"In Your hands\", Charlie Winston\r\n\r\n* * MP3 - Les références musicales du jour d'Yves Sente : - \"Mixtape\", Jamie Cullum  (MP3 YVES SENTE EP5) MP3 YVES SENTE - SEMAINE DU 23 au 27 JANVIER\r\nC'est le dernier épisode avec le bédéiste Belge YVES SENTE ...\r\nVENDREDI \r\n  5'11 (FIN DE PAROLE \r\n- Mixtape (Jamie Cullum) \r\n- Greenback boogie (Dominik Hauser, pour la série Suits) court musiqeu !!\r\n- In Your hands (Charlie Winston sur Hobo)\r\nEXTRO: Retrouvez Yves Sente sur www.SOUNDCLOUD.com \r\nla semaine prochaine dans MP3, la jolie voix de la jeune actrice valaisanne au talent prometteur: Noémie Schmidt\r\n YVES SENTE se raconte dans MP3\r\nOn dirait que la commune d'Uccle, située au sud de Bruxelles, est un berceau de dessinateurs et scénaristes de bandes dessinées.\r\nPeyot, Hergé, Tibet, André Paul Duchâteau, Yves Sente y ont vécu ou y vivent encore.\r\nD'ailleurs, Tintin est le tout premier héros de l'enfance du Bruxellois auteur actuel de séries populaires comme les XIII, Thorgal ou Blake et Mortimer. \r\nPetit, le dessin l'empêchait de s'ennuyer.\r\nPlus tard, Yves Sente prend les rennes des éditions du Lombard.\r\nPlus tard encore, on lui confie la reprise des séries très convoitées du grand public.\r\nIl cite Jacques Brel et sa chanson Jef, pour évoquer l'amitié, fondamentale pour lui.\r\nIl cite Les Beatles, comme première révélation musicale de son propre chef et porte ouverte sur de multiples artistes à venir.\r\nBob Marley lui rappelle les soirées festives de son adolescence et ce concert écouté depuis le jardin de la maison familiale.\r\nDire Straits pour la belle époque des solos de guitare et Ain't No Cure For Love pour la sonorité particulière du saxophone.", "alternativeExcerpt": ["- \"Mixtape\", Jamie Cullum - \"Greenback Boogie\", Dominik Hauser - \"In Your hands\", Charlie Winston", "- \"Mixtape\", Jamie Cullum \n- \"Greenback Boogie\", Dominik Hauser \n- \"In Your hands\", Charlie Winston", "- \"Mixtape\", Jamie Cullum \n- \"Greenback Boogie\", Dominik Hauser \n- \"In Your hands\", Charlie Winston"], "alternativeTitle": ["MP3 - Les références musicales du jour d'Yves Sente", "MP3 - Les références musicales du jour d'Yves Sente / JDM_2017-01-27T06:51:00_mp3", "MP3 - Les références musicales du jour d'Yves Sente / JDM_2017-01-27T06:51:00_mp3"], "imageURL": "//www.rts.ch/8324527.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322778", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8322778", "ece-8322759"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Protection des données: journée mondiale et vidéosurveillance", "id": "sound-BC0AB305-41F9-40A6-AA37-C1DE83B35604", "durationSec": 756, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "A la veille de la Journée mondiale de la protection des données (samedi 28 janvier 2017), \"On en parle\" fait le point sur son enquête ouverte #mesdonnées. Julien Schekter reçoit Jean-Philippe Walter, préposé suppléant à la protection des données et à la transparence, afin de parler du \"privacy shield\" et de la vidéo surveillance. Avec Xavier Bloch et Bastien Von Wyss.\r\n\r\n* * A la veille de la Journée mondiale de la protection des données (samedi 28 janvier 2017), \"On en parle\" fait le point sur son enquête ouverte #mesdonnées. Julien Schekter reçoit Jean-Philippe Walter, préposé suppléant à la protection des données et à la transparence, afin de parler du \"privacy shield\" et de la vidéo surveillance. Avec Xavier Bloch et Bastien Von Wyss.", "alternativeExcerpt": ["A la veille de la Journée mondiale de la protection des données (samedi 28 janvier 2017), \"On en parle\" fait le point sur son enquête ouverte #mesdonnées. Julien Schekter reçoit Jean-Philippe Walter, préposé suppléant à la protection des données et à la transparence, afin de parler du \"privacy shield\" et de la vidéo surveillance. Avec Xavier Bloch et Bastien Von Wyss."], "alternativeTitle": ["Protection des données: journée mondiale et vidéosurveillance / OEP_2017-01-27T08:36:45_sequence-2", "On en parle du 27.01.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304818", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "préposé fédéral suppléant à la protection des données, Préposé suppléant à la protection des données", "name": "Walter, Jean-Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-8304812"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La science est confrontée à de nouveau défis comme l'hyper compétitivité, l'individualisme et la pression de la publication: interview de Bruno Strasser, historien des sciences, professeur aux Universités de Genève et Yale", "genres": ["Interview"], "id": "sound-81D6CF10-8B91-4BF4-B4F0-EF3F1128C014", "thematicGeographicals": ["Suisse"], "durationSec": 384, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["recherche scientifique"], "excerpt": "Des pistes sont évoquées pour lui redonner de la créativité et de la liberté. ", "alternativeExcerpt": ["La société n'a jamais produit autant de scientifiques. Du coup, la branche est confrontée à de nouveaux défis comme l'hyper-compétitivité, l'individualisme et la pression à la publication. Interview de Bruno Strasser, historien des sciences, professeur aux Universités de Genève et Yale."], "alternativeTitle": ["Comment réagir face à une science qui croît toujours plus vite? / JDM_2017-01-27T07:19:00_2eme-developpement", "Le Journal du matin du 27.01.2017"], "imageURL": "//www.rts.ch/8185665.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322771", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "historien des sciences, professeur aux Universités de Genève et de Yale", "name": "Strasser, Bruno", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8322763"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "L'Allemagne s'installe dans le rôle d'une grande puissance militaire internationale", "id": "sound-A37559AA-F496-429F-B535-F8A21010D40A", "durationSec": 383, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "La présence de l'Allemagne sur des champs d'opérations internationales est de plus en plus visible: elle présente au Mali, en Irak, en Afghanistan, ainsi qu'à l'est de l'Europe, dans le cadre des opérations de dissuasion de l'Otan à l'égard de Moscou.\r\n\r\n* * L'Allemagne s'installe dans le rôle d'une grande puissance militaire internationale LANCEMENT 2 / REMILITARISATION DE L'ALLEMAGNE\r\n***L'Allemagne s'installe petit à petit dans le rôle d'une grande puissance militaire internationale... les signes ne trompent pas:\r\n- elle renforce sa présence sur des théâtres d'opération à l'étranger depuis quelques années... par exemple, le Bundestag a encore voté hier à une très large majorité l'augmentation du nombre de ses soldats au Mali où ils seront bientôt 1000\r\n- elle augmente son budget défense\r\n- elle achète du nouveau matériel lourd...\r\nBlandine Milcent, vous êtes notre correspondante à Berlin. Qu'est-ce qu'il y a derrière cette remilitarisation de l'Allemagne ?\r\n DIR RNIS\r\nC'est un fait en tout cas que la présence de l'Allemagne sur des champs, d'opérations internationales est plus visible et n'est plus du tout inhabituelle: en Afrique donc, au Mali, avec mille hommes à terme, elle est présente en Irak, elle est toujours présente en Afghanistan, elle est très engagée à l'Est de l'Europe, dans le cadre des opérations de dissuasion de l'Otan à l'égard de Moscou. Au total, 3300 soldats allemands sont répartis sur divers théâtre d'opérations militaires. Et de fait, Berlin augmente depuis plusieurs années son budget de la défense: 33 milliards d'euros en 2015, 34,2 l'an dernier, ce sera 35 milliards d'ici à 2019, il s'agit d'investir entre autre dans des équipements lourds: avions de combat ou de transport, tanks, frégates ou hélicoptères. Assiste-t-on pour autant à un \"réarmement de l'Allemagne\" pays plutôt pacifique jusqu'à présent? La réponse de Claudia Major, elle est chercheuse à l'institut des affaires internationales de Berlin, spécialiste de la sécurité et de la défense.\r\n  DIGAS 48''\r\nRattraper le retard, cela veut dire embaucher plus de monde donc, remettre à niveau des équipements défectueux, la Bundeswehr a souffert énormément de l'austérité des dernières années. Donc, il n'y a pas de réarmement, mais l'objectif aujourd'hui de Berlin, c'est bien d'avoir une armée à la hauteur de ce rôle de grande puissance internationale.\r\n***On sait que les Allemands ont toujours été très réticents face au recours à la force militaire, du fait de leur passé. Aujourd'hui, il y a un changement de mentalité; comment l'expliquer ?\r\nSouvenez vous des toutes premières interventions de la Bundeswehr à l'étranger: à la fin des années nonante, au moment de la guerre au Kosovo, le ministre des affaires étrangères de l'époque, Joschka Fischer, avait été obligé de justifier ces interventions en disant qu'il ne fallait pas répéter Auschwitz. Donc en invoquant le passé de l'Allemagne. On est aujourd'hui très loin de ces polémiques: le vote d'hier l'a montré: même si la population reste sceptique sur le recours à la force militaire, ce vote du Bundestag, c'est presque devenu une routine. Pourquoi? Parce que la perception que les Allemands ont de la place de leur pays dans le monde a tout simplement changé... \r\n  DIGAS 55''\r\nLa guerre en Ukraine, l'annexion de la Crimée en mars 2014 par les forces militaires russes, ces événements ont marqué une véritable  césure dans la politique de défense et de sécurité de l'Allemagne. Bien sûr, l'arrivée de Donald Trump au pouvoir aux Etats-Unis, la montée des populismes, le Brexit, une dictature qui s'installe en Turquie, font que Berlin apparaît de plus en plus comme un rempart et qu'on demande à l'Allemagne d'assumer ses responsabilités et qu'on en parle plus aujourd'hui. Mais tout cela s'est mis en place avant, c'est bien en 2014, pour la chercheuse Claudia Major, qu'un nouveau cap a été pris...\r\n  DIGAS 1'07\r\nEt d'ailleurs, on peut signaler pour finir que ces efforts d'armement de l'Allemagne font aujourd'hui l'objet d'un large consensus au Bundestag: tous les partis politiques (à part la gauche Die Linke) sont pour augmenter le budget de la défense.\r\n>>> VIRGULE IDENT", "alternativeExcerpt": ["La présence de l'Allemagne sur des champs d'opérations internationales est de plus en plus visible: elle présente au Mali, en Irak, en Afghanistan, ainsi qu’à l'est de l'Europe, dans le cadre des opérations de dissuasion de l'Otan à l'égard de Moscou."], "alternativeTitle": ["L'Allemagne s'installe dans le rôle d'une grande puissance militaire internationale / TUM_2017-01-27T08:15:00_sequence-2", "Tout un monde du 27.01.2017"], "imageURL": "//www.rts.ch/7964184.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322733", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milcent, Blandine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-8322730"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bibliothèque du professeur Y", "source": "siranau", "title": "La Bibliothèque du professeur Y 27.01.2017", "genres": ["Commentaire"], "id": "sound-CE2EF667-2376-4422-915A-548309CA918D", "durationSec": 229, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Bibliothèque du professeur Y", "La Bibliothèque du professeur Y / SUPER_2017-01-27T16:30:00_la-bibliotheque-du-professeur-y", "La Bibliothèque du professeur Y / SUPER_2017-01-27T16:30:00_la-bibliotheque-du-professeur-y"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304535", "isOnline": true, "imageURL": "//www.rts.ch/4271503.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demay, Yves", "type": "Participant"}]}, "variantIds": ["ece-8304535", "ece-8304527"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics 27.01.2017", "genres": ["Commentaire"], "id": "sound-D6A09673-4275-4AC3-B9BF-5518C84C5E9F", "durationSec": 187, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Happy Pics", "Happy Pics / HAP_2017-01-27T18:10:00_happy-pics", "Happy Pics / HAP_2017-01-27T18:10:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304555", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-8304555", "ece-8304550"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Premier bilan de la Commission fédérale sur les victimes d'internements administratifs. Les hommes n'étaient pas les seules victimes: interview d'Anne-Françoise Praz, professeure d'Histoire contemporaine à l'Université de Fribourg et membre de la commission", "genres": ["Interview"], "id": "sound-458F8923-477E-4318-81F5-92B7A91DFB30", "thematicGeographicals": ["Suisse"], "durationSec": 212, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["prison", "femme"], "excerpt": "Entre 1930 et 1981, des milliers de personnes ont été victimes d'internements administratifs alors qu'elles n'avaient commis aucun délit. Une commission fédérale est chargée de faire la lumière sur ces faits. Si les hommes étaient majoritairement concernés par cette mesure, les femmes n'étaient pas en reste. ", "alternativeExcerpt": ["Entre 1930 et 1981, des milliers de personnes ont été victimes d'internements administratifs alors qu’elles n'avaient commis aucun délit. Une commission fédérale est chargée de faire la lumière sur ces faits. Interview d'Anne-Françoise Praz, professeure d'Histoire contemporaine à l'Université de Fribourg et membre de la commission."], "alternativeTitle": ["Premier bilan de la Commission fédérale sur les victimes d’internements administratifs / 12H30_2017-01-27T12:38:00_developpement-9", "Le 12h30 du 27.01.2017"], "imageURL": "//www.rts.ch/8330697.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322749", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "professeure d'Histoire Contemporaine à l'Université de Fribour et membre de la commission fédérale sur les victimes d'internements administratifs", "name": "Praz, Anne-Françoise", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Degott, Camille", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8322746"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Une nouvelle structure pour skieurs de toutes nationalités dirigée par Lionel Finance", "id": "sound-9C714B00-5733-4599-B571-AC3D8F3D7DC8", "durationSec": 266, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lionel Finance, ancien entraîneur de natation  en France, au Canada, en Russie\r\nUne nouvelle structure rassemble des skieurs de plusieurs nations qui peuvent désormais bénéficier des contacts et de l'expérience de son fondateur et directeur Lionel Finance, ancien entraîneur en Suisse, en France, au Canada et en Russie.\r\n\r\n* * Une nouvelle structure pour skieurs de toutes nationalités dirigée par Lionel Finance (JDM Sports Matin) \r\n(SPORTS MATIN 27.01 SKI GARMISCH)   DIR TEL MAGIQUE \r\nEt nous nous rendons à Garmisch où vous vous trouvez Patrick Délétroz.  bonjour.\r\nBonjour.\r\nEn marge de la descente de tout à l'heure, vous nous présentez une nouvelle structure, qui rassemble des coureurs de plusieurs nations, et qui est dirigée par un certain Lionel Finance. \r\nIl connait très bien le milieu et le milieu le connait très bien. Ancien entraîneur en France, au Canada, en Russie, il avait dirigée l'équipe suisse féminine aussi,  Lionel Finance nous explique pourquoi il a créé cette structure.\r\n  49'' FINANCE\r\nQui sont les athlètes de cette équipe ? \r\nPour l'instant, une russe, une roumaine, et deux Tchèques, donc Jan Hudec, médaillé olympique canadien  à Sotchi mais dont les origines sont tchèques.  Après plusieurs blessures, l'équipe canadienne ne comptait plus sur lui ou alors il devait débourser 70'000 dollars pour pouvoir s'entraîner avec ses compatriotes.  Il a donc décidé de retourner dans son pays d'origine et de reprendre presque tout à zéro en bénéficiant de bonnes structures et surtout de pistes d'entrainement grâce aux contacts de Lionel Finance. \r\nUne telle structure coûte, forcément.  Qui paye ? \r\nLes athlètes avec leurs sponsors, quelques partenaires et il semblerait qu'il y ait un intérêt du patron de la marque de cycle Cannondal, qui a un partenariat avec POC.  marque de casques, qui équipe entre autre plusieurs skieurs suédois.  et cet intérêt pourrait être à l'origine d'une nouveauté dans le monde du ski alpin. \r\nAttendez, on parlait la semaine dernière de la possibilité de réunir des équipes de marques, mais de marques de skis.\r\nOui mais s'il y a une possibilité pourquoi ne pas l'utiliser.  Imaginez une équipe Red Bull qui, pour l'instant a sous contrat Aksel Lund Svindal, Alexis Pinturault, Henrik Kristoffersen, Eric Gay et  Lindsey Vonn.   ce serait assez intéressant et très visible. \r\nEt l'intérêt d'une marque de cycle n'est pas innocente non plus car le système de sponsoring et de fonctionnement du cyclisme pourrait être un modèle pour les futurs équipe de ski. \r\nAvec des marques de toute provenance intéressées par l'exposition. \r\nOui et à la base, comme dans le cyclisme, l'argent public souvent, l'argent des fédérations serait consacré à la formation jusqu'au niveau junior et en dessus, il y aurait donc des équipes professionnels sponsorisées par qui le veut bien et pas forcément des marques de ski.   Et c'est dans cet optique que Lionel Finance  a aussi créé sa structure, il espère être un des premiers sur le marché et donc pouvoir agrandir sa structure. \r\nProblème, si je me souviens bien du règlement, ce sont les fédérations qui peuvent inscrire les athlètes en coupe du monde, championnats du monde et jeux olympiques. \r\nEffectivement, et ça pourrait devenir un problème si un athlète n'est plus en accord avec sa fédération et décide de s'entraîner dans une telle structure, il pourrait être bloqué.  C'est pourquoi, là- aussi, la présence de professionnel comme Lionel Finance est intéressante dans les discussions. \r\nSinon, il ne serait même pas nécessaire de beaucoup changer le règlement.  Mais comme c'est la Fédération Internationale de Ski et donc les fédérations membres qui décident, ça risque de prendre du temps. Par certain qu'elles veuillent n'être que le secteur formation de grande équipes de marque.", "alternativeExcerpt": ["Une nouvelle structure rassemble des skieurs de plusieurs nations qui peuvent désormais bénéficier des contacts et de l’expérience de son fondateur et directeur Lionel Finance, ancien entraîneur en Suisse, en France, au Canada et en Russie.", "Une nouvelle structure rassemble des skieurs de plusieurs nations qui peuvent désormais bénéficier des contacts et de l’expérience de son fondateur et directeur Lionel Finance, ancien entraîneur en Suisse, en France, au Canada et en Russie.", "Une nouvelle structure rassemble des skieurs de plusieurs nations qui peuvent désormais bénéficier des contacts et de l’expérience de son fondateur et directeur Lionel Finance, ancien entraîneur en Suisse, en France, au Canada et en Russie."], "alternativeTitle": ["Une nouvelle structure pour skieurs de toutes nationalités dirigée par Lionel Finance", "Une nouvelle structure pour skieurs de toutes nationalités dirigée par Lionel Finance / JDM_2017-01-27T06:36:00_sport-matin", "Une nouvelle structure pour skieurs de toutes nationalités dirigée par Lionel Finance / JDM_2017-01-27T06:36:00_sport-matin"], "imageURL": "//www.rts.ch/8341960.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322773", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-8322773", "ece-8322754"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso", "id": "sound-0935C544-2C46-4933-916C-8EA4B4307CC7", "durationSec": 3396, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Semaine de la mode dans Paradiso avec Eric Grosjean\r\n\r\n* Infotrafic: 19:33:54-19:34:09 / Infotrafic: 19:59:32-19:59:51 / * Semaine de la mode dans Paradiso avec Eric Grosjean", "alternativeTitle": ["Paradiso du 27.01.2017", "Paradiso / RAP_2017-01-27T19:04:15_radio-paradiso", "Paradiso du 27.01.2017", "Paradiso / RAP_2017-01-27T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Semaine de la mode dans Paradiso avec Eric Grosjean", "Semaine de la mode dans Paradiso avec Eric Grosjean"], "imageURL": "//www.rts.ch/8339635.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304856", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-8304856", "ece-8304855"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La chronique Fantinstique 27.01.2017", "genres": ["Commentaire"], "id": "sound-2C9A59B5-D9D8-4D35-BE56-C9634F4DDF0E", "durationSec": 172, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La chronique Fantinstique", "La chronique Fantinstique / HAP_2017-01-27T18:50:00_la-chronique-fantinstique", "La chronique Fantinstique / HAP_2017-01-27T18:50:00_la-chronique-fantinstique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304552", "isOnline": true, "imageURL": "//www.rts.ch/7416081.image", "variantIds": ["ece-8304552", "ece-8304547"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-penser", "source": "siranau", "title": "Les Suisses emportés dans la tourmente", "genres": ["Interview"], "id": "sound-5AB8DC77-18AE-4EE1-8331-1BCF3F3EEF2B", "thematicGeographicals": ["France", "Suisse"], "durationSec": 2081, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["monarchie", "Révolution française", "mercenaire", "histoire", "18e siècle"], "excerpt": "Le 10 août 1792, l'un des plus spectaculaire faits d'armes de l'histoire des relations franco-suisses met brutalement fin à treize siècles de monarchie en France. Le colonel de la garde, Louis-Augustin d'Affry, administrateur des troupes suisses, assume la mission impossible de défendre les Tuileries, lors d'une sorte de baroud d'honneur de la monarchie. Cet événement tragique eut de profondes répercussions sur les relations pluriséculaires, et pacifiques, entre la monarchie française depuis la Paix de Fribourg du 29 novembre 1516 et les Confédérés. Le massacre de la Garde suisse marqua aussi un certain Napoléon Bonaparte, témoin de cette résistance helvétique, autant inutile qu'anachronique. Avec en direct Alain-Jacques Tornare, historien spécialiste des relations franco-suisses, auteur de \"Le Crépuscule de la monarchie ou le sacrifice des Gardes suisses\" (Ed. Cabédita, 2016).", "alternativeExcerpt": ["Le 10 août 1792, lʹun des plus spectaculaire faits dʹarmes de lʹhistoire des relations franco-suisses met brutalement fin à treize siècles de monarchie en France. Le colonel de la garde, Louis-Augustin dʹAffry, administrateur des troupes suisses, assume la mission impossible de défendre les Tuileries, lors dʹune sorte de baroud dʹhonneur de la monarchie. Cet événement tragique eut de profondes répercussions sur les relations pluriséculaires, et pacifiques, entre la monarchie française depuis la Paix de Fribourg du 29 novembre 1516 et les Confédérés. Le massacre de la Garde suisse marqua aussi un certain Napoléon Bonaparte, témoin de cette résistance helvétique, autant inutile quʹanachronique. \n\nAvec en direct Alain-Jacques Tornare, historien spécialiste des relations franco-suisses, auteur de Le Crépuscule de la monarchie ou le sacrifice des Gardes suisses. \n\n\"Le Crépuscule de la monarchie ou le sacrifice des Gardes suisses\", Alain-Jacques Tornare, éditions Cabédita, 2016 \n\nPar Christian Ciocca", "Le 10 août 1792, lʹun des plus spectaculaire faits dʹarmes de lʹhistoire des relations franco-suisses met brutalement fin à treize siècles de monarchie en France. Le colonel de la garde, Louis-Augustin dʹAffry, administrateur des troupes suisses, assume la mission impossible de défendre les Tuileries, lors dʹune sorte de baroud dʹhonneur de la monarchie. Cet événement tragique eut de profondes répercussions sur les relations pluriséculaires, et pacifiques, entre la monarchie française depuis la Paix de Fribourg du 29 novembre 1516 et les Confédérés. Le massacre de la Garde suisse marqua aussi un certain Napoléon Bonaparte, témoin de cette résistance helvétique, autant inutile quʹanachronique. \n\nAvec en direct Alain-Jacques Tornare, historien spécialiste des relations franco-suisses, auteur de Le Crépuscule de la monarchie ou le sacrifice des Gardes suisses. \n\n\"Le Crépuscule de la monarchie ou le sacrifice des Gardes suisses\", Alain-Jacques Tornare, éditions Cabédita, 2016 \n\nPar Christian Ciocca", "Le 10 août 1792, lʹun des plus spectaculaire faits dʹarmes de lʹhistoire des relations franco-suisses met brutalement fin à treize siècles de monarchie en France. Le colonel de la garde, Louis-Augustin dʹAffry, administrateur des troupes suisses, assume la mission impossible de défendre les Tuileries, lors dʹune sorte de baroud dʹhonneur de la monarchie. Cet événement tragique eut de profondes répercussions sur les relations pluriséculaires, et pacifiques, entre la monarchie française depuis la Paix de Fribourg du 29 novembre 1516 et les Confédérés. Le massacre de la Garde suisse marqua aussi un certain Napoléon Bonaparte, témoin de cette résistance helvétique, autant inutile quʹanachronique. \n\nAvec en direct Alain-Jacques Tornare, historien spécialiste des relations franco-suisses, auteur de Le Crépuscule de la monarchie ou le sacrifice des Gardes suisses. \n\n\"Le Crépuscule de la monarchie ou le sacrifice des Gardes suisses\", Alain-Jacques Tornare, éditions Cabédita, 2016 \n\nPar Christian Ciocca"], "alternativeTitle": ["Les Suisses emportés dans la tourmente", "Les Suisses emportés dans la tourmente / VSS_2017-01-27T09:10:00_versus-penser", "Les Suisses emportés dans la tourmente / VSS_2017-01-27T09:10:00_versus-penser"], "imageURL": "//www.rts.ch/3966321.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304456", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "historien spécialiste des relations franco-suisses", "name": "Tornare, Alain-Jacques", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Duparc, Nicole", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-8304456", "ece-8304452"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les résultats en demi-teinte d'UBS contrastent avec ceux des banques américaines", "id": "sound-D1BFC9A7-AA82-435B-8E95-1D7D478FA6DC", "durationSec": 325, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Le bénéfice de l'UBS a fondu de presque 50% en 2016. Cette situation contraste avec l'euphorie des banques américaines. Depuis l'élection de Donald Trump, leurs résultats sont en forte progression. Interview de François Savary, directeur des investissements chez Prime & Partners à Genève.\r\n\r\n* * Les résultats en demi-teinte d'UBS contrastent avec ceux des banques américaines 18h UBS et les banques américaines : performances comparées\r\n  Francois Savary ** 80 ** 64)\r\nAnnée 2016 en demi teinte pour UBS, son bénéfice a fondu de presque 50% . passant de 6,2 milliards de francs à 3,3 milliards . \r\nune situation qui contraste avec l'euphorie de ses consoeurs américaines . \r\nDepuis l'élection de Trump et son installation à la Maison Blanche. leurs résultats sont en forte progression . au-delà souvent des pronostics. Leurs cours boursiers s'envolent. \r\nFrançois Savary vous êtes directeur des investissements chez Prime & Partners, à Genève.\r\n****\r\n- Pourquoi une telle différence entre les banques américaines et UBS ?\r\n- Avec le slogan « AMERICA'S FIRST » de Trump, faut-il craindre un nouvel exode des riches clients étazuniens des banques suisses vers leur banques nationales ?\r\n- Ce slogan peut-il aussi concerner l'accès au marché américains pour les banques suisses . Trump peut-il ou pourrait-il privilégier ses banques indigènes au détriment des banques « étrangères » ?\r\n- Le nouveau président a promis d'assouplir le carcan réglementaire du monde financier . Ne risque-t-on pas alors de voir de nouvelles bulles spéculatives se reformer et donc de revivre d'ici peu la même crise financière qu'en 2** ?\r\n- Si le cadre légal et réglementaire s'assouplit aux USA contrairement à chez nous . les banques suisses pourraient-elles choisir d'y intensifier leur présence et y transférer un certain nombre voire un nombre certain d'activités et donc d'effectifs . ?\r\n- Les taux d'intérêt aux USA sont en train de remonter (dernière hausse en décembre), la banque centrale a déjà laissé entrevoir de futures hausses sans en préciser les dates . L'Europe et la Suisse vont-elles suivre le mouvement ?\r\n- A l'inverse des banques américaines, les banques suisses et européennes ont-elles eu tort de déserter le secteur de la banque d'investissement ?\r\n- Comment y revenir . ? et à quelle vitesse ?\r\n- Nos banques ont-elles trop attendu pour régler leurs litiges hypothécaires avec la justice américaine.? \r\n-  La facture pourrait-elle s'alourdir dans le climat très protectionniste qu'a instauré le discours et les promesses de Donald Trump ?\r\n-  Peuvent-elles accélérer le mouvement ou est-ce déjà trop tard ?\r\nBACKGROUND\r\n- Depuis élection DT les volumes d'échanges sur marchés financiers augmentent\r\n- Cours boursiers, notamment banques, s'envolent.\r\n- Le 25 janvier DOW JONES a dépassé les 20'000 points .\r\n- Magazines « Forbes » prévoit déjà que 2017 sera la meilleure année de l'histoire de Wall Street\r\n- Grdes banques US ont toutes publiés des résultats 2016 > aux attentes des marchés\r\nGoldman SACHS  4e trim 2016 : bénéfice net = 2.1 mrds $ (547 mios lors T4 de 2015) / résultat annuel en hausse de 27.3%... C'est la banque qui a le plus gagné en Bourse depuis l'élection de DT (+30 %, soit la meilleure performance du Dow Jones) et placé ses hommes forts au coeur du système dont futur secrétaire au Trésor\r\nMorgan Stanley . résultat annuel en repli certes mais avec plus du double sur dernier trimestre\r\nBank of America : résultat net 2016 : +13% à 16,2 mrds $ et avec hausse de 48.3% sur T4\r\nJP Morgan : bénéfice net T4 2016 : 6,7 mrds $ (5.4 sur T4 2015) \r\nCitiGroup : bén net 2016 en recul de 13.5% (mais quand même de 14.8 mrds $) mais en uasse de 7.1% sur T4\r\nPromesses DT : assouplir la régulation et contraintes sur systèmes bancaires et garanties de sécurité + baisser les impôts", "alternativeExcerpt": ["Le bénéfice de l’UBS a fondu de presque 50% en 2016. Cette situation contraste avec l’euphorie des banques américaines. Depuis l’élection de Donald Trump, leurs résultats sont en forte progression. Interview de François Savary, directeur des investissements chez Prime & Partners à Genève."], "alternativeTitle": ["Les résultats en demi-teinte d’UBS contrastent avec ceux des banques américaines / FOR_2017-01-27T18:06:00_developpement-4", "Forum du 27.01.2017"], "imageURL": "//www.rts.ch/7299142.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322802", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Responsable des Investissements ; Associé", "name": "Savary, François", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8322801"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Coralie Claude", "id": "sound-713A67C5-B236-4C35-B546-18AA97B39F36", "durationSec": 1043, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Miguel Basanez, ancien ambassadeur du Mexique à Washington;Geneviève Arnold, députée PDC GE;Alessandro Pelizzari, syndicaliste;Heinz Karrer,  président d'Economiesuisse;François Fillon, ancien premier ministre français;Laurent Tissot, professeur d'histoire contemporaine à l'université de Neuchâtel;Sillig, Lucia;Harry Klee, membre du Département des sciences de l'horticulture de l'Université de Floride;Félix Kessler, professeur de physiologie végétale à l'Université de Neuchâtel\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(texte global Journal de 7h) Titres 7h\r\nLe Mexique et les Etats-Unis.deux pays en instance de divorce. entre eux y a comme un mur.une crise diplomatique même.Le président mexicain a annulé sa visite à Washington. Donald Trump veut taxer les importations mexicaines pour financer son mur.prémices d'une potentielle guerre commerciale.nous dira Philippe Revaz.Mais attention, le Mexique est un bon client des Etats-Unis.il pourrait aussi montrer les dents.\r\n*****************************************************************\r\nDes syndicats qui font campagne dans les écoles.Un ministre qui utilise un journal officiel pour avancer ses arguments. A Genève.la campagne pour ou contre RIE3 s'enflamme.sur le fond et sur la forme. des députés qui réclament explications aux gouvernemenet.\r\n***************************************************************\r\n***C'est un trou astronomique qui va probablement dépasser les 20 mio de francs. celui de l'entreprise S3, basée à Payerne. désormais en faillite.A 7heures et quart Ludovic Rocchi nous fera la chronique d'une mort quasi-annoncée depuis deux ans. avec son lot d'argent public versé à perte et ses responsables qui se renvoient la balle.\r\n*********************************\r\nLa séquence explication de François Fillon. C'était hier soir à la télévision. Il défend son épouse.son travail est réel. Il ne serait pas là sans elle. Et il sort le gants de boxe : ceux qui cherche à lui nuire auront à faire à lui.\r\n*****************************************************************\r\n***Il aura consacré 40 ans de sa vie à la politique, locale et fédérale, et vient de terminer son engagement. Le PDC valaisan Simon Epiney est l'invité du journal ce matin.comment, lui l'anniviard, voit-il l'avenir des régions de montagne à l'heure du réchauffement climatique et du tourisme en mutation ? Comment vit-il la campagne des prochaines élections valaisannes ? Rdv avec Simon Epiney dès 7h35.\r\n***************************************************************\r\nDimitrov ou Nadal ? qui Roger Federer affrontera-t-eil en finale.réponse en fin de matinée.le bâlois a déjà choisi sa proie.\r\nUne réflexion sur la science. aussi dans ce journal.\r\n***la science dont le monde est devenu de plus en plus compétitif et individualiste ? Comment redonner de la créativité et de la liberté à la science et aux chercheurs ? L'historien des Sciences Bruno Strasser est notre invité tout à l'heure\r\nEt puis comment rendre leur goût aux tomates  elles ont parfois la couleur mais pas la saveur.des chrchurs cherche une réponse dans la génétique.\r\n gra^ce à la génétique.et oui pourquoi pas.dossier en fin de journal.\r\n*****************************************************\r\nC'est donc la crise entre le Mexique et les Etats-Unis.\r\nLe porte-parole du Président américain a évoqué hier l'instauration d'une taxe de 20% sur les importations mexicaines, pour financer le fameux mur de Donald Trump. Un peu plus tôt dans la journée, le président mexicain annonçait qu'il renonçait à sa visite à Washington, bref : à J+7 c'est la crise...Philippe Revaz.\r\n12/PAPIER\r\n.et Mexico pourrait hausser le ton.écoutez la réaction de Miguel Basanez, ancien ambassadeur du Mexique à Washington, où il était en poste jusqu'à l'an dernier.\r\n26/son \r\n..un ex-ambassadeur mexicain menaçant.le ton devrait être plus clément.cet après-midi entre Donald Trump et Theresa May.La première ministre britannique, première dirigente à être reçue à la Maison Blanche par Donald Trump.hier à Philadelphie elle a dit sa volonté de renouveler la relation spéciale qui lie le Royaume-Uni et les Etast-Unis.\r\n***En Suisse.la campagne autour de la 3ème réforme de l'imposition des entreprises continue d'occuper le haut de l'affiche.\r\nTellement elle est tendue.exemple ce matin à Genève.où toutes les méthodes sont bonnes pour faire passer certains arguments.même les méthodes les plus discutables. Sur le fond.les deux camps dénoncent de faux arguments.et sur la forme les canaux de communication utilisés pour faire campagne.font eux-même débat. Illustration avec Sylvie Belzer.\r\nD2/rie 3\r\n.et la campagne pour ou contre RIE 3 se poursuit jusqu'au 12 février.date de la votation. \r\nAutre votation.autre campagne.celle qui concerne la stratégie énergétique 2050.\r\nOn vote le 21 mai. Vous le savez l'UDC s'oppose au tournant énergétique et a lancé un référendum. \r\n****Référendum que le parti est bien seul à défendre pour l'instant.puisque l'USAM l'a lâché.\r\ndu coup, question : est-ce qu'Economie Suisse, la faitière des grandes entreprises, soutiendra l'UDC dans son combat contre le tournant énergétique ? \r\nMystère.un mystère qu'Heinz Karrer président d'EconomieSuisse entretient.\r\n 01/karrer itv \r\nHeinz Karrer interrogé par Guillaume Rey en marge de la conférence annuelle d'Economie Suisse.\r\n****************************************************************************\r\nEn Suisse toujours..l'arrestation hier de l'ex-ministre gambien qui a demandé l'asile en Suisse. La police bernoise est allée le chercher dans le centre de transit pour requérant d'asile de Lyss.dans le canton de Berne. Ousman Sonko soupçonné de crime contre l'humanité fait l'objet d'une plainte pénale.déposée par l'ONG Trial.La justice bernoise a ouvert une enquête.\r\n***Et pendant ce temps, le nouveau président gambien est rentré au pays.\r\nAdama Barrow est arrivé hier après-midi depuis le Sénégal.5 jours après le départ en exil de son prédécesseur Yayah Jamé.l'ex-patron du ministre réfugié en Suisse.\r\n ****************************************************\r\nLa Suisse perd de son attrait.en matière d'immigration.à en croire les chiffres communiqués hier par le secrétariat d'Etat aux migrations.\r\n143 mille personnes ont immigré en suisse l'an dernier.mais 77 mille ont quitté le pays.\r\nAu final, il reste donc quelques 60 mille nouveaux arrivants.la plupart viennent pour travailler, d'Europe..italiens et allemands en tête.\r\n**************************************************************\r\n.((lesfrançais eux ont regardé François Fillon s'expliquer)) François Fillon en mode « explication ».c'était donc hier soir sur TF1.Le candidat de la droite à la présidentielle française s'est défendu dans le « Penelope Gate ».\r\nDu nom de son épouse soupçonnée d'occuper un emploi fictif. \r\nFaux rétorque l'ex-premier ministre. Elle travaille pour lui depuis toujours.tout le reste n'est que calomnie.extrait. \r\n25/FILLON 7H\r\nFrançois Fillon sur la défensive hier soir.Il a aussi expliqué avoir employé ponctuellement ses enfants pour des tâches d'avocat.et assuré qu'il fournirait tous les justificatifs nécessaires à la justice. \r\n******************************************\r\n***\"Nous devons soutenir l'hôtellerie de montagne comme nous avons soutenu les remontées mécaniques\". C'est la proposition de l'ancien conseiller aux Etat Valaisan Simon Epiney\r\nIl souhaite que les collectivités publiques viennent en aide à certains établisements hôteliers. Un coup de main opportun à l'heure où les banques sont de plus en plus frileuses à soutenir l'hôtellerie. Il faut dire que la Suisse a longue tradition en matière de soutient étatique à son hotellerie... flashback avec Laurent Tissot, professeur d'histoire contemporaine à l'université de Neuchâtel... \r\n07/itv Tissot  52''\r\n***Des propos recueillis par Maurice Doucas.on reparlera du soutien au tourisme à 7h35 avec Simon Epiney ancien conseiller aux Etats Valaisan.\r\nC'est de tennis qu'on parle mtn.\r\nNadal ou Dimitrov ? L'expérimenté ou l'éternel espoir du tennis masculin ?\r\nRoger Federer saura bientôt à qui il se mesurera  dimanche dès 9h30 heure suisse. Quel que soit son adversaire, le bâlois voudra dans les deux cas imposer son jeu, mais  le match sera différent selon s'il affronte l'espagnol ,ou le Bulgare .\r\nHervé Borsier \r\n22/papier Borsier\r\ndès 9h30 heure suisse sur rts2.\r\n*******************************************************************\r\n.tout autre chose à présent.imaginer une belle tomate, bien rouge..bien ronde..bien mûre.vous rêver d'en faire une savoureuse salade.et là au moment de la dégustation.déception, c'est acide.insipide.dur.\r\n***.Du vécu.\r\nEt bien réjouissez-vous car des chercheurs se sont fixés une mission :\r\nRendre leur goût aux tomates ! Ils publient aujourd'hui leurs travaux, dans la revue Science. Ils ont séquencé le génome de près de 400 variétés de tomates: des modernes, des anciennes et même des sauvages. Et puis, ils ont demandé leurs préférences à un panel de consommateurs. Le but: cerner les gènes qui donnent à la tomate son goût unique, précieux.inimitable... Lucia Sillig\r\n D5/tomates 1'36\r\nTout vient à point à qui sait attendre.même les tomates.\r\nEt pour terminer.un peu de cinéma.avec le Prix de Soleure qui est allé à l'ordre divin, film de Petra Volpe qui relate la lutte pour le droit de vote des femmes en mode comédie ! c'est le grand favori pour les prix suisse du cinéma qui seront remis à Genève le 24 mars prochain.Notez que c'est le documentaire \"Docteur Jack\" de Benoît Lange et Pierre-Antoine Hiroz..sur le travail d'un médecin à Calcutta qui a reçu le prix du public.\r\n(12/USA MEXIQUE) C'est donc la crise entre le Mexique et les Etats-Unis.\r\nLe porte-parole du Président américain a évoqué hier l'instauration d'une taxe de 20% sur les importations mexicaines, pour financer le fameux mur de Donald Trump. Un peu plus tôt dans la journée, le président mexicain annonçait qu'il renonçait à sa visite à Washington, bref : à J+7 c'est la crise...Philippe Revaz.\r\n  01'10''\r\n(26/USA MEXIQUE ITV AMBASSADERU)  \r\nC'est la crise diplomatique, entre les Etats-Unis et le Mexique. Le porte-parole du Président américain a évoqué hier l'instauration d'une taxe de 20% sur les importations, pour financer le mur de Donald Trump à la frontière mexicaine. La Maison-Blanche est ensuite revenue en arrière, mais la tension est vive entre les deux pays. Le Président mexicain a renoncé à sa visite à Washington la semaine prochaine. \r\nPhilippe Revaz a recueilli la réaction de Miguel Basanez, ancien ambassadeur du Mexique à Washington, où il était en poste jusqu'à l'an dernier.\r\n  00'46'' \r\n((TRAD : «Trump ignore que le Mexique est le deuxième acheteur mondial de produits américains. Nous sommes un excellent client, et il nous attaque et nous insulte et nous menace ? Je ne sais pas à quoi il pense. Mais ça ne va pas dans la bonne direction. Le conflit est déjà là, et il s'envenime rapidement. \r\nLe Mexique aide les Etats-Unis en luttant contre la drogue et en stoppant la migration venue d'Amérique centrale. Mais nous ne sommes pas obligés de continuer ! Nous l'avons fait pour nos amis. Mais si nous ne sommes plus amis, nous arrêterons de le faire ».))\r\n(D2/RIE III CAMPAGNE DELETERE PI) A Genève, toutes les méthodes, même les plus discutables, sont bonnes pour faire passer certains arguments. La campagne de votation sur la 3e réforme de la fiscalité des entreprises,- qui sera soumise à votation le 12 février prochain-, est particulièrement virulente dans le canton. De part et d'autre, on dénonce des arguments fallacieux. Mais au-delà du fond, c'est aussi la forme qui pose problème. Les canaux de communication utilisés sont pour le moins discutables, Sylvie Belzer:\r\n  1'36\r\n((Il y a la guerre des chiffres et il y a la guerre de la communication, qui a pris une tournure particulièrement pernicieuse. Dernier dernier élément en date, le cartel intersyndical a diffusé du matériel de campagne en faveur du NON au sein des établissements scolaires, ce que dénonce âprement le PDC qui, par la voix de la députée Geneviève Arnold, a déposé une question écrite urgente au Conseil d'Etat lors de la session hier soir du Grand conseil:\r\nSON 40\"\r\nLe PDC qui contre-attaque donc.. aussi parce que son ministre, en charge des Finances, Serge Dal Busco a utlisé le courrier des impôts pour joindre une lettre de soutien à la réforme, ce qui lui a valu un recours des opposants. Pour le syndicaliste Alessandro Pelizzari, qui fait partie du comité des opposants, rarement une campagne n'aura été aussi délétère:\r\nSON 35\"\r\nSandrine Salerno, magistrate en charge des finances de la ville a elle aussi écrit à tous les citoyens pour dénoncer cette fois les pertes liées à  la réforme fédérale, mais dans un courrier financé par le comité des opposants.))\r\n(01/ECONOMIE SUISSE ENERGIE ITV KARRER) Lachée par l'USAM, l'UDC pourra-t-elle compter sur Economiesuisse dans son combat contre la stratégie énergétique 2050? Rien n'est moins sûr. La faîtière des grandes entreprises entretient le mystère. C'est que les milieux économiques sont divisés sur la question... Alors, dans quel camp va pencher la balance? En marge de la conférence annuelle d'Economiesuisse, Guillaume Rey a sondé son président, Heinz Karrer. \r\n  ''46\r\n(25/ FILLON extrait 7h) .((lesfrançais eux ont regardé François Fillon s'expliquer)) François Fillon en mode « explication ».c'était donc hier soir sur TF1.Le candidat de la droite à la présidentielle française s'est défendu dans le « Penelope Gate ».\r\nDu nom de son épouse soupçonnée d'occuper un emploi fictif. \r\nFaux rétorque l'ex-premier ministre. Elle travaille pour lui depuis toujours.tout le reste n'est que calomnie.extrait. \r\n  00'47'' \r\nFrançois Fillon sur la défensive hier soir.Il a aussi expliqué avoir employé ponctuellement ses enfants pour des tâches d'avocat.et assuré qu'il fournirait tous les justificatifs nécessaires à la justice.\r\n(07/FR TOURISME ITV TISSOT) \"Nous devons soutenir l'hôtellerie de montagne comme nous avons soutenu les remontées mécaniques\". C'est la proposition de l'ancien conseiller aux Etat Valaisan Simon Epiney, qui souhaite que les collectivités publiques viennent en aide à certains établisements hôteliers. Un coup de main opportun à l'heure où les banques sont de plus en plus frileuses à soutenir l'hôtellerie. Il faut dire que la Suisse a longue tradition en matière de soutient étatique à son hotellerie... comme nous l'explque Laurent Tissot, professeur d'histoire contemporaine à l'université de Neuchâtel... \r\n  52''\r\nDes propos recueillis par Maurice Doucas\r\n(22/TENNIS AVANT-PAPIER) Nadal ou Dimitrov, l'expérimenté ou l'éternel espoir du tennis masculin, à nouveau très compétitif ...Roger Federer saura bientôt à qui il se mesurera  dimanche dès 9h30 heure suisse. Quel que soit son adversaire, le bâlois voudra dans  les deux cas imposé son jeu, mais  le match sera différent selon s'il affronte l'espagnol ,ou le Bulgare .Hervé Borsier\r\n(D5/TOMATE PI) Rendre leur goût aux tomates, c'est la mission que se sont fixée des chercheurs, qui publient aujourd'hui (VE) leurs travaux, dans la revue Science. Ils ont séquencé le génome de près de 400 variétés de tomates: des modernes, des anciennes et même des sauvages. Et puis, ils ont demandé leurs préférences à un pannel de consommateurs. Le but: cerner les gènes qui donnent à la tomate son goût unique, précieux, inimitable... Lucia ((prononcé Loutchia)) Sillig\r\n  1'36\r\n((Le problème, c'est que ce goût n'est souvent plus qu'un lointain souvenir. A force d'être sélectionnée pour être plus ferme, plus résistante aux maladies, ou encore plus facile à livrer à l'autre bout du monde, la tomate - commerciale, en tout cas - a perdu sa saveur d'antant.Harry Klee, du Département des sciences de l'horticulture de l'Université de Floride:\r\nSON TRAD: Les horticulteurs ont concentré leurs efforts pour obtenir des fruits de plus en plus gros, et ça, ça s'est fait aux dépend du sucre. Or nous avons tous un faible pour le sucre... Donc, ce qu'il s'est passé, c'est qu'en devenant de plus en plus grosses, les tomates ont accumulé plus d'eau et moins de sucre. Et puis, il y a aussi les composés aromatiques, ces choses qui donnent la vraie saveur qui distingue la tomate de tout le reste, et eux aussi, ils ont été négligés\r\nHarry Klee et ses collègues sont parvenus à identifier quelques gènes, qui donnent un bon goût aux variétés anciennes, mais qui ont disparu dans les variétés modernes. Le but: c'est de réintroduire ces gènes dans les tomates commerciales, en faisant des croisements classiques entre variétés, comme l'explique Félix Kessler, professeur de physiologie végétale à l'Université de Neuchâtel.\r\nSON En fait le séquençage moderne permet de suivre les gènes d'intérêt et de manière très ciblée de créer, de sélectionner des nouvelles souches de tomates qui ont toutes les propriétés souhaitées dans les tomates commerciales mais aussi les autres: le bon goût et les excellents parfums.\r\nça va prendre un peu de temps. Mais d'ici trois à cinq ans, estime le spécialiste, on peut espérer retouver un peu de saveur au rayon tomates des supermarchés.))\r\n(SOUS LA BARRE)", "alternativeTitle": ["Le Journal de 7h - Présenté par Coralie Claude", "Le Journal de 7h - Présenté par Coralie Claude / JDM_2017-01-27T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Coralie Claude / JDM_2017-01-27T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322783", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rey, Guillaume", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doucas, Maurice", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}]}, "variantIds": ["ece-8322783", "ece-8322767"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-écouter", "source": "siranau", "title": "33 Transformations sur une Valse de Diabelli (3/3)", "genres": ["Interview", "DIV"], "id": "sound-2AA3AD32-1821-496A-B6CA-1EE189CBEF95", "durationSec": 2131, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Diabelli, Anton"], "thematicThemes": ["valse (musique)", "musique classique", "piano", "interprétation musicale"], "excerpt": "Au départ, il y avait une Valse de Anton Diabelli, ravissante et mince, que le compositeur autrichien voulait soumettre à une cinquantaine de compositeurs pour un recueil unique de Variations. Mais la simplicité du thème plaît à Beethoven, qui s'y attable, et transmue l'exercice de style en magie alchimique. 33 Variations Diabelli ? Entre inspiration et structure, il les titre plus judicieusement 33 Transformations sur une Valse de Diabelli.\r\nEn trois séances de Versus Ecouter, c'est bien le génie le plus intime que traque le pianiste Ivan Illic. A sa disposition, le Bösendorfer de notre studio, ses dix doigts, son cerveau, son cour, tous au service de l'analyse et de l'émotion. Fasciné par cette ouvre folle, il en sera ensuite le passeur dans Disques en lice, lundi 30 janvier à 20h.", "alternativeExcerpt": ["Au départ, il y avait une Valse de Anton Diabelli, ravissante et mince, que le compositeur autrichien voulait soumettre à une cinquantaine de compositeurs pour un recueil unique de Variations. Mais la simplicité du thème plaît à Beethoven, qui sʹy attable, et transmue lʹexercice de style en magie alchimique. 33 Variations Diabelli ? Entre inspiration et structure, il les titre plus judicieusement 33 Transformations sur une Valse de Diabelli.\nEn trois séances de Versus Ecouter, cʹest bien le génie le plus intime que traque le pianiste Ivan Illić. A sa disposition, le Bösendorfer de notre studio, ses dix doigts, son cerveau, son cœur, tous au service de lʹanalyse et de lʹémotion. Fasciné par cette œuvre folle, il en sera ensuite le passeur dans Disques en lice, lundi 30 janvier à 20h.", "Au départ, il y avait une Valse de Anton Diabelli, ravissante et mince, que le compositeur autrichien voulait soumettre à une cinquantaine de compositeurs pour un recueil unique de Variations. Mais la simplicité du thème plaît à Beethoven, qui sʹy attable, et transmue lʹexercice de style en magie alchimique. 33 Variations Diabelli ? Entre inspiration et structure, il les titre plus judicieusement 33 Transformations sur une Valse de Diabelli.\nEn trois séances de Versus Ecouter, cʹest bien le génie le plus intime que traque le pianiste Ivan Illić. A sa disposition, le Bösendorfer de notre studio, ses dix doigts, son cerveau, son cœur, tous au service de lʹanalyse et de lʹémotion. Fasciné par cette œuvre folle, il en sera ensuite le passeur dans Disques en lice, lundi 30 janvier à 20h.", "Au départ, il y avait une Valse de Anton Diabelli, ravissante et mince, que le compositeur autrichien voulait soumettre à une cinquantaine de compositeurs pour un recueil unique de Variations. Mais la simplicité du thème plaît à Beethoven, qui sʹy attable, et transmue lʹexercice de style en magie alchimique. 33 Variations Diabelli ? Entre inspiration et structure, il les titre plus judicieusement 33 Transformations sur une Valse de Diabelli.\nEn trois séances de Versus Ecouter, cʹest bien le génie le plus intime que traque le pianiste Ivan Illić. A sa disposition, le Bösendorfer de notre studio, ses dix doigts, son cerveau, son cœur, tous au service de lʹanalyse et de lʹémotion. Fasciné par cette œuvre folle, il en sera ensuite le passeur dans Disques en lice, lundi 30 janvier à 20h."], "alternativeTitle": ["33 Transformations sur une Valse de Diabelli 3/3", "33 Transformations sur une Valse de Diabelli 3/3 / VSS_2017-01-27T10:13:09_versus-ecouter", "33 Transformations sur une Valse de Diabelli 3/3 / VSS_2017-01-27T10:13:09_versus-ecouter"], "imageURL": "//www.rts.ch/8315252.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304457", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "pianiste", "name": "Illic, Ivan", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}], "Divers": [{"name": "Illic, Ivan", "type": "Participant"}]}, "variantIds": ["ece-8304457", "ece-8304453"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Clips : \"Changing the rain\" par The Horros", "genres": ["Commentaire"], "id": "sound-BE7C4993-6E05-477F-A22F-1F8C437F0453", "durationSec": 274, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Un petit film d'Horrors au programme avec la vidéo du titre \"Changing the rain\". \r\nUn trip sous LSD dans lequel Peter Fowler s'est associé avec le studio anglais Made Visual.", "alternativeExcerpt": ["Un petit film d’Horrors au programme avec la vidéo du titre \"Changing the rain\". \nUn trip sous LSD dans lequel Peter Fowler s’est associé avec le studio anglais Made Visual.", "Un petit film d’Horrors au programme avec la vidéo du titre \"Changing the rain\". \nUn trip sous LSD dans lequel Peter Fowler s’est associé avec le studio anglais Made Visual.", "Un petit film d’Horrors au programme avec la vidéo du titre \"Changing the rain\". \nUn trip sous LSD dans lequel Peter Fowler s’est associé avec le studio anglais Made Visual."], "alternativeTitle": ["\"Changing the rain\" par The Horros", "\"Changing the rain\" par The Horros / HAP_2017-01-27T18:40:00_happy-clips", "\"Changing the rain\" par The Horros / HAP_2017-01-27T18:40:00_happy-clips"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304554", "isOnline": true, "imageURL": "//www.rts.ch/5659574.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-8304554", "ece-8304549"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La réponse humoristique des Mexicains à Donald Trump", "id": "sound-73A5E4C7-C358-4E0D-9258-A86678C0252D", "durationSec": 148, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Le conflit politique durcit entre les Etats-Unis et le Mexique, mais le fameux mur que veut construire Donald Trump et tout ce qui tourne autour de son élection ont des effets insoupçonnés sur la production artistique latino-américaine.\r\n\r\n* * La réponse humoristique des Mexicains à Donald Trump 12h30 Mexicains répondent à Trump\r\nQuant au conflit politique entre les Etats-Unis et le Mexique, et bien il se durçit. Le président Enriqué Penia Nieto a annulé sa visite à Washington en raison du désaccord sur le financement du mur. Pendant ce temps, ce fameux mur, et tout ce qui tourne autour de l'élection de Donald Trump ont des effets insoupçonnés sur la production artistique latino-américaine, petit florilège avec vous Anouk Henry...\r\nson 1, 15''  \r\n\"Latinos, ne revenez pas\"... la scène se passe à la frontière mexicaine... une parodie: un robot géant à tête de Donald Trump qui tente d'écraser les chirurgiens, musiciens et autres travailleurs d'origine latino américaine expulsés... Mamon, c'est le titre de ce film urugayen, et une insulte que la politesse m'interdit de vous traduire. Et il fait la part belle aux musiques traditionnelles, aux mariachi et combats de coqs... un condensé de culture latino.\r\nAnouk, les entreprises ont également suivi le mouvement...\r\nOui, il y a la marque de bière corona qui a lancé une publicité qui joue sur les deux mots slogan de Donald Trump \"make america great again\". L'amérique, dit la pub, ce n'est pas les Etats-Unis, c'est tout un continent, et il a toujours été grand...\r\nson 2 6''  \r\nDesfronterizate, dé-frontièrise-toi... la marque de bière mexicaine profite elle aussi s'inscrit dans ce mouvement de résistance identitaire face aux provocations de Donald Trump... Tout comme le court métrage: \"la bonne mère\", de la britannique Sarah Clift, qui a gagné de nombreux prix... le film raconte le déchirement d'une mère mexicaine, entre ses convictions politique et le désir de son fils d'avoir une pinata Trump pour son anniversaire. Sans spolier la fin du film, je vous laisse entendre ici ses dernières paroles, celles du nouveau président américain, qui jure, malgré tout, adorer ses voisins....\r\nson 3, 7'', puis fader sur la musique   \r\nAnouck Henry de notre rubrique internationale...", "alternativeExcerpt": ["Le conflit politique durcit entre les Etats-Unis et le Mexique, mais le fameux mur que veut construire Donald Trump et tout ce qui tourne autour de son élection ont des effets insoupçonnés sur la production artistique latino-américaine. "], "alternativeTitle": ["La réponse humoristique des Mexicains à Donald Trump / 12H30_2017-01-27T12:34:00_developpement-5", "Le 12h30 du 27.01.2017"], "imageURL": "//www.rts.ch/8343032.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322749", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Henry, Anouk", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8322735"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Dans l'isoloir de père Alex: Black M", "id": "sound-3C8CCDFC-B597-4921-99E8-04378E13365D", "durationSec": 285, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Le rappeur, chanteur et pénitent Black M passe à confesse. Quels livres, films ou séries inavouables consomme-t-il/elle en douce? Par Alexandre Lemière.", "alternativeExcerpt": ["Le rappeur, chanteur et pénitent Black M passe à confesse. Quels livres, films ou séries inavouables consomme-t-il/elle en douce? Par Alexandre Lemière."], "alternativeTitle": ["Dans l'isoloir de père Alex: Black M / VER_2017-01-27T16:51:45_dans-l-isoloir-de-pere-alex-black-m", "Vertigo du 27.01.2017"], "imageURL": "//www.rts.ch/8338230.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304832", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-8304830"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Suivez la guide", "source": "siranau", "title": "Suivez la guide 27.01.2017", "id": "sound-AC97954A-17DF-4C8A-909C-BFAC90268EA3", "durationSec": 180, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Suivez la guide", "Suivez la guide / YWK_2017-01-27T10:30:00_suivez-la-guide", "Suivez la guide / YWK_2017-01-27T10:30:00_suivez-la-guide"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304515", "isOnline": true, "imageURL": "//www.rts.ch/8256781.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-8304515", "ece-8304506"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Feel good song", "source": "siranau", "title": "La Feel Good Song 27.01.2017", "genres": ["Commentaire"], "id": "sound-959C68E8-8C97-4761-92A8-BEDFD346E6BA", "durationSec": 308, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Feel Good Song", "La Feel Good Song / SUPER_2017-01-27T16:50:00_la-feel-good-song", "La Feel Good Song / SUPER_2017-01-27T16:50:00_la-feel-good-song"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304534", "isOnline": true, "imageURL": "//www.rts.ch/7371880.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-8304534", "ece-8304526"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magnétique", "source": "siranau", "title": "1.Invité", "id": "sound-0B5E0ED7-EFCD-47D3-9280-BF4B1ED89A2C", "durationSec": 5040, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Invités pour deux sessions \"live\":\r\nJulie Campiche Quartet\r\nJulie Campiche harpe+électronique\r\nLéo Fumagalli saxophone+électronique\r\nManu Hagmann contrebasse+électronique\r\nClemens Kuratle Batterie1électronique\r\nEn concert du 30 janvier au 2 février à l'AMR de Genève\r\nPauline Ganty dernier album sorti en 2017 \"Après\" QFTF\r\nPauline Ganty chant\r\nNoé Marcary piano\r\nFabien Iannone Contrebasse\r\nEn concert le 29 janvier au Moods (Zürich) ; le 3 février Kulturscheune Liestal (Swiss diagonal Jazz)\r\n1.Anne Gillot reçoit le Julie Campiche Quartet et Pauline Ganty, pour deux sessions live, en direct du studio 15.\r\nJulie Campiche Quartet\r\nJulie Campiche harpe+électronique\r\nLéo Fumagalli saxophone+électronique\r\nManu Hagmann contrebasse+électronique\r\nClemens Kuratle Batterie1électronique\r\nEn concert du 30 janvier au 2 février à l'AMR de Genève\r\nPauline Ganty dernier album sorti en 2017 \" Après \"QFTF\r\nPauline Ganty chant\r\nNoé Marcary piano\r\nFabien Iannone Contrebasse\r\nEn concert le 29 janvier au Moods (Zürich) ; le 3 février Kulturscheune Liestal (Swiss diagonal Jazz)", "alternativeTitle": ["Magnétique du 27.01.2017", "Invité / MTC_2017-01-27T17:06:00_invite", "Magnétique du 27.01.2017", "Le sommaire / MTC_2017-01-27T17:06:00_magnetique", "Chronique / MTC_2017-01-27T17:06:00_chronique", "Narcisse / MTC_2017-01-27T17:06:00_narcisse", "Nomade / MTC_2017-01-27T17:06:00_nomade", "News / MTC_2017-01-27T17:06:00_news", "Le sommaire / MTC_2017-01-27T17:06:00_magnetique"], "alternativeExcerpt": ["Anne Gillot reçoit le Julie Campiche Quartet et Pauline Ganty, pour deux sessions live, en direct du studio 15.\nJulie Campiche Quartet\nJulie Campiche harpe+électronique\nLéo Fumagalli saxophone+électronique\nManu Hagmann contrebasse+électronique\nClemens Kuratle Batterie1électronique\nEn concert du 30 janvier au 2 février à l'AMR de Genève\n\nPauline Ganty dernier album sorti en 2017 \" Après \"QFTF\nPauline Ganty chant\nNoé Marcary piano\nFabien Iannone Contrebasse\nEn concert le 29 janvier au Moods (Zürich) ; le 3 février Kulturscheune Liestal (Swiss diagonal Jazz)", "Invités pour deux sessions \"live\":\nJulie Campiche Quartet\nJulie Campiche harpe+électronique\nLéo Fumagalli saxophone+électronique\nManu Hagmann contrebasse+électronique\nClemens Kuratle Batterie1électronique\nEn concert du 30 janvier au 2 février à l'AMR de Genève\n\nPauline Ganty dernier album sorti en 2017 \"Après\" QFTF\nPauline Ganty chant\nNoé Marcary piano\nFabien Iannone Contrebasse\nEn concert le 29 janvier au Moods (Zürich) ; le 3 février Kulturscheune Liestal (Swiss diagonal Jazz)", "Invités pour deux sessions \"live\":\nJulie Campiche Quartet\nJulie Campiche harpe+électronique\nLéo Fumagalli saxophone+électronique\nManu Hagmann contrebasse+électronique\nClemens Kuratle Batterie1électronique\nEn concert du 30 janvier au 2 février à l'AMR de Genève\n\nPauline Ganty dernier album sorti en 2017 \"Après\" QFTF\nPauline Ganty chant\nNoé Marcary piano\nFabien Iannone Contrebasse\nEn concert le 29 janvier au Moods (Zürich) ; le 3 février Kulturscheune Liestal (Swiss diagonal Jazz)"], "imageURL": "//www.rts.ch/6896485.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304448", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-8304448", "ece-8304446"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Un rapport sur le projet de défense sol-air accable Guy Parmelin, conseiller fédéral, chef du Département fédéral de la défense, de la protection de la population et des sports (DDPS)", "genres": ["Commentaire"], "id": "sound-AE07917F-F6A1-4589-8A74-085F5BCF51F0", "thematicGeographicals": ["Suisse"], "durationSec": 218, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Parmelin, Guy"], "thematicThemes": ["rapport (document)", "conseiller fédéral", "défense"], "excerpt": "Pour les comissions de gestion du Parlement, Guy Parmelin n'aurait pas dû suspendre si vite le projet de défense sol-air. Dans un rapport, ceux-ci jugent que la suspension de la procédure d'évaluation du système de défense Sol-Air Bodluv était une décision erronée et incompréhensible. ", "alternativeExcerpt": ["Guy Parmelin n'aurait pas dû suspendre si vite le projet de défense sol-air. Dans un rapport publié vendredi, les commissions de gestion du Parlement jugent la décision du ministre de la Défense incompréhensible."], "alternativeTitle": ["Un rapport sur le projet de défense sol-air accable Guy Parmelin / FOR_2017-01-27T18:00:00_developpement-1", "Forum du 27.01.2017"], "imageURL": "//www.rts.ch/8343217.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322802", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8322792"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Ski: le Suisse Beat Feuz à l'aise malgré ses problèmes physiques", "id": "sound-E3C92399-3123-47D9-91C8-C76C2C128B5A", "durationSec": 95, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Beat Feuz, skieur professionnel suisse\r\nLe skieur bernois Beat Feuz était très à l'aise la semaine dernière à Kitzbühel avant sa sortie, mais il est en délicatesse constante avec son genou, et ça n'est pas le seul problème physique qu'il a.\r\n\r\n* * Ski: le Suisse Beat Feuz à l'aise malgré ses problèmes physiques 12h30 Ski Garmisch\r\nAprès le tennis, le ski alpin, la descente annulée à Wengen se courra cet après-midi à Garmisch en Allemagne où vous vous trouvez Patrick Délétroz. \r\nCôté Suisse on parle beaucoup de Beat Feuz, très à l'aise à Kitzbühel la semaine dernière avant sa sortie. Mais mais... le Bernois est en délicatesse constante avec son genou, et ça n'est pas le seul problème physique qu'il a... \r\nBlessure au tendon d'achile, problèmes de dos, problème neurologique,  et cette gêne constante au niveau du genous.   la vie de skieur de haut niveau n'est pas évidente.  Et Beat Feuz ne peut tout simplement pas s'entraîner comme les autres, ni hors saison, ni en saison.  jamais à  100% enfin. presque.\r\n  00'25'' \r\nMais Beat Feuz a une chance que beaucoup d'autres skieurs n'ont pas. Il a un talent naturel.  ils sont rares à voir le même un toucher de neige que lui, la même légèreté sur les skis (légèreté qui contraste fortement avec son gabarit)  Cette aisance qui lui permettait, même avant se blessures, de n'être pas le plus assidu à l'entraînement. \r\nPatrick Délétroz, en direct de Garmisch.  Départ de la descente à 13h05.  à suivre sur RTSdeux", "alternativeExcerpt": ["Le skieur bernois Beat Feuz était très à l’aise la semaine dernière à Kitzbühel avant sa sortie, mais il est en délicatesse constante avec son genou, et ça n’est pas le seul problème physique qu’il a. "], "alternativeTitle": ["Ski: le Suisse Beat Feuz à l’aise malgré ses problèmes physiques / 12H30_2017-01-27T12:36:00_developpement-7", "Le 12h30 du 27.01.2017"], "imageURL": "//www.rts.ch/8342426.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322749", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-8322743"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culture au point", "source": "siranau", "title": "1.Opéra: \"Giasone\" de Cavalli, mise en scène de Serena Sinigaglia au Grand Théâtre de Genève (2017). -2. Série: \"Togetherness\" de Mark Duplass, Jay Duplass et Steve Zissis. -3.BD: \"Culottées\" par Pénélope Bagieu, aux éditions Gallimard Bande Dessinée. -4.Opéra: \"Nozze di Figaro\" de Mozart, mise en scène d'Emilio Sagi au Teatro Real de Madrid (2009). -5.Série: \"Twin Peaks\" de Mark Frost et David Lynch", "genres": ["Débat"], "id": "sound-2A7F697C-BF74-42DA-9734-C7C3F1FAE4F7", "durationSec": 3225, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["opéra (oeuvre)", "bande dessinée", "critique musicale", "série télévisée"], "excerpt": "Six objets de l'actualité culturelle vus par nos experts, avec aujourd'hui :\r\nDeux séries, par Noémi Massard et Christophe Schenk\r\nDeux opéras, par Paul-André Demierre et Marie Favre\r\nDeux BD, par Camille Destraz et Marlène Métrailler", "alternativeTitle": ["Culture au point du 27.01.2017", "Série culte par excellence, « Twin Peaks » de Mark Frost et David Lynch.", "« Culottées 2 » de Pénélope Bagieu", "Séquence 8 / CUP_2017-01-27T12:06:00_sequence-8", "Séquence 7 / CUP_2017-01-27T12:06:00_sequence-7", "Culture au point du 27.01.2017", "BD: \"Puppy\" par Luz, aux éditions Glénat BD / CUP_2017-01-27T12:06:00_bd-puppy-par-luz-aux-editions-glenat-bd", "Opéra: \"Giasone\" de Cavalli, mise en scène de Serena Sinigaglia au Grand Théâtre de Genève (2017) / CUP_2017-01-27T12:06:00_opera-giasone-de-cavalli-mise-en-scene-d", "BD: \"Culottées\" par Pénélope Bagieu, aux éditions Gallimard Bande Dessinée / CUP_2017-01-27T12:06:00_bd-culottees-par-penelope-bagieu-aux-edi", "Série: \"Togetherness\" de Mark Duplass, Jay Duplass et Steve Zissis / CUP_2017-01-27T12:06:00_serie-togetherness-de-mark-duplass-jay-d", "Opéra: \"Nozze di Figaro\" de Mozart, mise en scène dʹEmilio Sagi au Teatro Real de Madrid (2009) / CUP_2017-01-27T12:06:00_opera-nozze-di-figaro-de-mozart-mise-en", "Culture au point / CUP_2017-01-27T12:06:00_culture-au-point", "Série: \"Twin Peaks\" de Mark Frost et David Lynch / CUP_2017-01-27T12:06:00_serie-twin-peaks-de-mark-frost-et-david", "Culture au point / CUP_2017-01-27T12:06:00_culture-au-point"], "alternativeExcerpt": ["La critique de Christophe Schenk de la RTS et Noémi Massard, du blog Funambuline", "la critique de Camille Destraz, le Matin Dimanche et de Marlène Métrailler, RTS", "Naxos Records", "Six objets de l'actualité culturelle vus par nos experts, avec aujourd'hui :\nDeux séries, par Noémi Massard et Christophe Schenk\nDeux opéras, par Paul-André Demierre et Marie Favre\nDeux BD, par Camille Destraz et Marlène Métrailler", "Six objets de l'actualité culturelle vus par nos experts, avec aujourd'hui :\nDeux séries, par Noémi Massard et Christophe Schenk\nDeux opéras, par Paul-André Demierre et Marie Favre\nDeux BD, par Camille Destraz et Marlène Métrailler"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8304432", "isOnline": true, "imageURL": "//www.rts.ch/7949475.image", "contributors": {"Participant/e au débat": [{"role": "bloggeuse", "name": "Massard, Noémi", "type": "Participant"}, {"role": "journaliste, Chroniqueuse BD", "name": "Destraz, Camille", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schenk, Christophe", "type": "Participant"}, {"role": "Journaliste, Chroniqueuse BD", "name": "Métrailler, Marlène", "type": "Participant"}, {"role": "collaborateur RTS à la retrraite, spécialiste de l'opéra, Chroniqueur Opéra", "name": "Demierre, Paul-André", "type": "Participant"}, {"role": "musicologue, chef de choeur", "name": "Favre, Marie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Froidevaux, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Froidevaux, Laurence", "type": "Participant"}]}, "variantIds": ["ece-8304432", "ece-8304429"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Passe-moi le mike", "source": "siranau", "title": "Passe-moi le Mike2 27.01.2017", "genres": ["Commentaire"], "id": "sound-2F2AABF7-45EC-4F23-BB25-38291CD17802", "durationSec": 229, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Passe-moi le Mike2", "Passe-moi le Mike2 / SUPER_2017-01-27T16:15:00_passe-moi-le-mike", "Passe-moi le Mike2 / SUPER_2017-01-27T16:15:00_passe-moi-le-mike"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304532", "isOnline": true, "imageURL": "//www.rts.ch/5580337.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}]}, "variantIds": ["ece-8304532", "ece-8304524"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Sur Paroles: \"Suzanne\" de Leonard Cohen", "id": "sound-2ABE09C0-EC0B-476E-B885-3A17FFB1890C", "durationSec": 673, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nBoris Dunand est un artiste pluridisciplinaire (musique, photographie et écriture). La chanson \"Suzanne\" de Léonard Cohen le touche particulièrement, d'autant plus qu'elle résonne avec un épisode marquant de sa vie. Il évoque avec poésie la relation qu'il entretient avec cette chanson.\r\nBoris Dunand tient un blog qui répertorie ses activités artistiques \"borisdunand.ch\". Il a par ailleurs écrit un texte sur \"Suzanne\" de Léonard Cohen à lire sur le site \"cousumouche.com\", rubrique \"plus belle chanson du monde\".\r\nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu, n'hésitez pas à nous contacter par mail à l'adresse \"alabordage@rts.ch\"\r\nUne séquence réalisée par David Golan.", "alternativeExcerpt": ["Boris Dunand est un artiste pluridisciplinaire (musique, photographie et écriture). La chanson \"Suzanne\" de Léonard Cohen le touche particulièrement, dʹautant plus quʹelle résonne avec un épisode marquant de sa vie. Il évoque avec poésie la relation quʹil entretient avec cette chanson.\nBoris Dunand tient un blog qui répertorie ses activités artistiques \"borisdunand.ch\". Il a par ailleurs écrit un texte sur \"Suzanne\" de Léonard Cohen à lire sur le site \"cousumouche.com\", rubrique \"plus belle chanson du monde\".\nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu, nʹhésitez pas à nous contacter par mail à lʹadresse \"alabordage@rts.ch\"\nUne séquence réalisée par David Golan."], "alternativeTitle": ["Sur Paroles: \"Suzanne\" de Leonard Cohen / ALA_2017-01-27T15:04:15_sur-paroles-suzanne-de-leonard-cohen", "A l'abordage du 27.01.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304850", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8348497"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Rencontre avec Bernard Thorens", "id": "sound-AD83AAE0-3968-4767-B2D9-306346024236", "durationSec": 2084, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Stéphane Délétroz a invité le spécialiste du diabète Bernard Thorens.\r\n\r\nTous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. \r\nAujourd'hui, Stéphane Délétroz a invité le spécialiste du diabète Bernard Thorens. \r\nBernard Thorens est professeur au Centre intégratif de génomique de l'Université de Lausanne (Unil). Sa spécialité est l'un des plus graves problèmes de santé publique actuels: le diabète. Plus de 420 millions de personnes en souffrent dans le monde!\r\nBernard Thorens s'est intéressé à ce domaine dans le cadre de son post-doctorat effectué à Cambridge, aux Etats-Unis, après avoir mené ses études à Genève.\r\nSucre, glucose, homéostasie, insuline, glucagon, hypoglycémie, pistes de recherche actuelles et futures sont, notamment, au menu de cet entretien.", "alternativeExcerpt": ["Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Stéphane Délétroz a invité le spécialiste du diabète Bernard Thorens."], "alternativeTitle": ["Rencontre avec Bernard Thorens / CQFD_2017-01-27T10:04:15_l-invite", "CQFD du 27.01.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304842", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "professeur au Centre intégratif de génomique, UniL, Professeur au centre intégratif de génomique ", "name": "Thorens, Bernard", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-8304835"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Max Schrems: le défenseur de nos données", "id": "sound-97FFE059-369D-4AF9-B3FD-84B881801B25", "durationSec": 1039, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Le juriste autrichien Max Schrems est le grand défenseur des données personnelles. Il a fait plier Facebook devant les tribunaux et fait invalider par la Cour européenne de justice l'accord \"Safe Harbor\", un accord USA-Europe sur la transmission de données. Et son combat n'est pas fini. En nouvelle diffusion, nous vous proposons l'interview de celui qui fait trembler les géants du web. Par Julien Schekter et Delphine Sage.\r\n\r\n* * Le juriste autrichien Max Schrems est le grand défenseur des données personnelles. Il a fait plier Facebook devant les tribunaux et fait invalider par la Cour européenne de justice l'accord \"Safe Harbor\", un accord USA-Europe sur la transmission de données. Et son combat n'est pas fini. En nouvelle diffusion, nous vous proposons l'interview de celui qui fait trembler les géants du web. Par Julien Schekter et Delphine Sage.", "alternativeExcerpt": ["Le juriste autrichien Max Schrems est le grand défenseur des données personnelles. Il a fait plier Facebook devant les tribunaux et fait invalider par la Cour européenne de justice l'accord \"Safe Harbor\", un accord USA-Europe sur la transmission de données. Et son combat n'est pas fini. En nouvelle diffusion, nous vous proposons l'interview de celui qui fait trembler les géants du web. Par Julien Schekter et Delphine Sage."], "alternativeTitle": ["Max Schrems: le défenseur de nos données / OEP_2017-01-27T08:36:45_sequence-3", "On en parle du 27.01.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304818", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8304811"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Nota Bene : Les groupes pharmaceutiques toujours plus dépendants des biotechnologies", "id": "sound-9E0DB101-5153-427E-AED5-84DFC65F66F4", "durationSec": 128, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Le rachat par la multinationale américaine Johnson & Johnson d'Actelion, bijou suisse des biotechnologies, n'est qu'un exemple de plus de la dépendance des entreprises pharmaceutiques. Les pharmas préfèrent investir dans des entreprises que développer leurs propres produits.\r\n\r\n* * Les groupes pharmaceutiques toujours plus dépendants des biotechnologies  *** NB, FG.\r\nLa semaine a été chargée. dans le ciel suisse de la santé. Mercredi. Novartis a annoncé son futur divorce. avec son pôle ophtalmologique Alcon. Mais surtout hier (JE). la pharma bâloise a entériné le rachat d'Actelion ! \r\nOui.\r\nSous la pression des actionnaires.\r\n« Actelion-la-farouche » a donc fini.\r\nPar succomber aux injections très riches en dollars.\r\nDe l'Américain Johnson & Johnson.\r\n*** Le bijou suisse des biotechnologies n'est qu'un exemple de plus. de la dépendance des entreprises pharmaceutiques ! \r\nAbsolument.\r\n« Innover ou mourir ».\r\nTel est le serment.\r\nDes hypocondriaques de la pharma !\r\nIls sont à sec de nouveaux médicaments.\r\nEt dès qu'une licence expire.\r\nIls se noient sous les génériques.\r\n*** Pourquoi est-ce que les pharmas ne développent pas leurs propres produits ?\r\nDisons qu'elles le font de - en -.\r\nCar pour les pharmas.\r\nLe diagnostic est sans appel :\r\nLeur carence en nouvelles molécules est chronique.\r\nEt surtout. \r\nElles manquent de temps. et d'argent.\r\n*** Attendez : comment les pharmas peuvent manquer d'argent. alors qu'elles déboursent des milliards pour racheter des biotechs ?\r\nC'est paradoxal. mais logique.\r\nEn fait.\r\nDe l'embryon. à l'éclosion en pharmacie.\r\nUn médicament passe par d'innombrables stades.\r\nDépressifs.\r\nCar pour obtenir. peut-être. le bon dosage.\r\nÇa prend environ 10 ans.\r\nDe très onéreuses recherches.\r\nDes milliards d'investissements.\r\nPour une prise de risque totale !\r\n*** C'est vrai : seulement 10% des projets de médicaments arrivent sur le marché. \r\nEt si c'est l'échec.\r\nUne entreprise peut vite se retrouver.\r\nEn état de mort clinique.\r\nC'est pourquoi les pharmas préfèrent déléguer.\r\nAux entreprises biotech.\r\nDont c'est le métier.\r\nDe mettre en culture. \r\nLes pertes comme les profits.\r\n*** En résumé. si les tests échouent. les biotechs disparaissent. alors que si une molécule tient ses promesses. les biotechs se font racheter !\r\nC'est ça !\r\nEt c'est même inscrit dans leurs gênes :\r\nLes biotechs sont les pilules de survie des pharmas.\r\nElles sont donc condamnées à se faire avaler. \r\nComme complément et vitamine. de croissance !", "alternativeExcerpt": ["Le rachat par la multinationale américaine Johnson & Johnson d'Actelion, bijou suisse des biotechnologies, n’est qu’un exemple de plus de la dépendance des entreprises pharmaceutiques. Les pharmas préfèrent investir dans des entreprises que développer leurs propres produits.", "Le rachat par la multinationale américaine Johnson & Johnson d'Actelion, bijou suisse des biotechnologies, n’est qu’un exemple de plus de la dépendance des entreprises pharmaceutiques. Les pharmas préfèrent investir dans des entreprises que développer leurs propres produits.", "Le rachat par la multinationale américaine Johnson & Johnson d'Actelion, bijou suisse des biotechnologies, n’est qu’un exemple de plus de la dépendance des entreprises pharmaceutiques. Les pharmas préfèrent investir dans des entreprises que développer leurs propres produits."], "alternativeTitle": ["Les groupes pharmaceutiques toujours plus dépendants des biotechnologies", "Les groupes pharmaceutiques toujours plus dépendants des biotechnologies / JDM_2017-01-27T07:26:00_nota-bene", "Les groupes pharmaceutiques toujours plus dépendants des biotechnologies / JDM_2017-01-27T07:26:00_nota-bene"], "imageURL": "//www.rts.ch/7577229.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322785", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gaudiano, Fabrice", "type": "Participant"}]}, "variantIds": ["ece-8322785", "ece-8322768"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Légendes d'ici et d'ailleurs", "id": "sound-D1843063-B0BC-4F7A-BBC4-723FD2CB0216", "durationSec": 3397, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "-2 Légendes suisses, l'une du Tessin et l'autre d'Argovie, de Christian Vellas, ed. Slatkine:\r\n\"Mario et ses moutons au fond du lac de Cadagno\" et \"Le trésor de Thilda\".\r\nAinsi qu'une légende corse: l'honneur plus fort que l'amour.\r\n\r\n* * -2 Légendes suisses, l'une du Tessin et l'autre d'Argovie, de Christian Vellas, ed. Slatkine:\r\n\"Mario et ses moutons au fond du lac de Cadagno\" et \"Le trésor de Thilda\".\r\nAinsi qu'une légende corse: l'honneur plus fort que l'amour.", "alternativeTitle": ["Dernier rêve avant la nuit du 27.01.2017", "Légendes d'ici et d'ailleurs / REVE_2017-01-27T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 27.01.2017", "Légendes d'ici et d'ailleurs / REVE_2017-01-27T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["-2 Légendes suisses, l'une du Tessin et l'autre d'Argovie, de Christian Vellas, ed. Slatkine:\n\"Mario et ses moutons au fond du lac de Cadagno\" et \"Le trésor de Thilda\".\nAinsi qu'une légende corse: l'honneur plus fort que l'amour.", "-2 Légendes suisses, l'une du Tessin et l'autre d'Argovie, de Christian Vellas, ed. Slatkine:\n\"Mario et ses moutons au fond du lac de Cadagno\" et \"Le trésor de Thilda\".\nAinsi qu'une légende corse: l'honneur plus fort que l'amour."], "imageURL": "//www.rts.ch/6182506.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304853", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}]}, "variantIds": ["ece-8304853", "ece-8304852"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Suisse semble ressentir un malaise persistant face au traumatisme de l'Holocauste: interview de Xavier Cornut, membre de la Fondation Carl Lutz, et José Lillo, metteur en scène de la pièce \"Le rapport Bergier\"", "genres": ["Interview"], "id": "sound-E0D53412-EC70-43F9-BFF7-82885EA87C7C", "thematicGeographicals": ["Suisse"], "durationSec": 790, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Lutz, Carl"], "thematicThemes": ["neutralité", "fonds en déshérence", "Shoah"], "excerpt": "La Confédération éprouve des difficultés à honorer la mémoire de Carl Lutz, à l'époque vice-consul de Suisse à Budapest, qui a réussi à sauver des dizaines de milliers de juifs de la déportation. L'affaire des fonds en déshérence a également été vite oubliée. ", "alternativeExcerpt": ["La Confédération éprouve des difficultés à honorer la mémoire de Carl Lutz, à l’époque vice-consul de Suisse à Budapest, qui a réussi à sauver des dizaines de milliers de juifs de la déportation. Interviews de Xavier Cornut, membre de la Fondation Carl Lutz, et José Lillo, metteur en scène de la pièce “Le rapport Bergier”."], "alternativeTitle": ["Le malaise persistant de la Suisse face au traumatisme de l'Holocauste / FOR_2017-01-27T18:14:00_developpement-8", "Forum du 27.01.2017"], "imageURL": "//www.rts.ch/6493030.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322802", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "metteur en scène, comédien, historien", "name": "Lillo, José", "type": "Participant"}, {"role": "membre de la Fondation Carl Lutz", "name": "Cornut, Xavier", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8322800"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Signature de Thibaut Schaller - Primaires, la démocratie en marche", "id": "sound-31ADC8E3-4137-45B9-8521-DF042E96B1D9", "durationSec": 109, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Au revoir, messieurs Sarkozy, Juppé, et peut-être bientôt Valls. La politique française vit actuellement un vaste renouvellement de ses cadres. Et cela, on le doit à l'exercice revitalisant des primaires. L'élection primaire, ouverte ou interne est un exercice démocratique salutaire.\r\n\r\n* * Signature de Thibaut Schaller - Primaires, la démocratie en marche (SIGNATURE 27.01 PRIMAIRES DEMOCRATIE) Primaires, la démocratie en marche. C'est le commentaire de Thibaut Schaller\r\n  1'33\r\n((Au revoir, messieurs Sarkozy, Juppé, et peut-être bientôt Valls... La politique française vit actuellement un vaste renouvellement de ses cadres. Et cela, on le doit à l'exercice revitalisant des primaires. Même la sortie prochaine de François Hollande de la scène politique semble être dû à la peur de se confronter au jugement des militants. Oui, l'élection primaire, ouverte, interne, ou en assemblée de délégués comme en Suisse, est un exercice démocratique salutaire. Bien plus, en tout cas, que lorsque c'est le parti qui choisit son champion. Tenté par le choix de la continuité, du renvoi d'ascenseur ou de la prudence, les formations politiques ne sont pas toujours adeptes du changement. Pas sûr qu'un Fillon ou qu'un Hamon eûssent obtenu les faveurs de la cote à l'interne. On l'a vu aussi dans le canton de Vaud récemment. La candidate qui était la favorite auprès de l'élite du PS cantonal, et qui aurait peut-être décroché sa place sur le ticket si le choix avait été fait par les caciques du parti, cette candidate-là a été écartée sans ménagement par les délégués. C'est la force de la primaire au sens lage: la capacité de rupture. L'écueil existe pourtant: la division, qui pointe quand le combat fait rage. Difficile de soutenir son adversaire, camarade de parti, après un combat fratricide. Pour éviter de blesser de futurs soutiens, les débats se font lénifiants, menés par des journalistes désemparés devant des candidats en rangs d'oignons. C'est vrai, il y a eu peu d'attaques personnellles dans les primaires françaises, ce qui a peut-être pu déstabiliser certains. Mais à la place il y a eu un vrai débat d'idée: revenu de base, suppression de postes de fonctionnaires, lutte virile contre le terrorisme... les thèmes ont été abordés. C'est aussi ça les primaires: plus de place pour les idées...", "alternativeExcerpt": ["Au revoir, messieurs Sarkozy, Juppé, et peut-être bientôt Valls. La politique française vit actuellement un vaste renouvellement de ses cadres. Et cela, on le doit à l'exercice revitalisant des primaires. L'élection primaire, ouverte ou interne est un exercice démocratique salutaire.", "Au revoir, messieurs Sarkozy, Juppé, et peut-être bientôt Valls. La politique française vit actuellement un vaste renouvellement de ses cadres. Et cela, on le doit à l'exercice revitalisant des primaires. L'élection primaire, ouverte ou interne est un exercice démocratique salutaire.", "Au revoir, messieurs Sarkozy, Juppé, et peut-être bientôt Valls. La politique française vit actuellement un vaste renouvellement de ses cadres. Et cela, on le doit à l'exercice revitalisant des primaires. L'élection primaire, ouverte ou interne est un exercice démocratique salutaire."], "alternativeTitle": ["Signature de Thibaut Schaller - Primaires, la démocratie en marche", "Signature de Thibaut Schaller - Primaires, la démocratie en marche / JDM_2017-01-27T06:49:00_signature", "Signature de Thibaut Schaller - Primaires, la démocratie en marche / JDM_2017-01-27T06:49:00_signature"], "imageURL": "//www.rts.ch/7505348.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8322780", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-8322780", "ece-8322762"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "La Russie (5/5) : Colères diverses et urnes à remplir", "id": "sound-42427DD5-5028-43F9-A6FE-E10352D77EC7", "thematicGeographicals": ["Russie (ante URSS)", "Fédération de Russie"], "durationSec": 1806, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["Eglise orthodoxe"], "excerpt": "Nous nous entretenons avec Jean-Michel Carré, auteur du documentaire à découvrir dimanche soir sur RTS Deux : \r\n\"Poutine : le nouvel empire\". En 1991, la Russie est en dépression. L'Occident impose sa loi économique et géopolitique au pays sonné et humilié. Elu à la présidence en 2000, Vladimir Poutine veut renforcer le poids politique de la nation. Il commence par le faire en collaborant avec les Etats-Unis et leurs alliés, puis, se sentant dupé, en s'opposant à eux. Avec l'intervention russe en Syrie, le 30 septembre dernier, le monde a changé d'une manière sans doute aussi radicale que lors du 11 septembre 2001. Un tournant décisif de l'Histoire s'écrit à un rythme de plus en plus soutenu. Ennemi à abattre un jour, partenaire incontournable le lendemain, Vladimir Poutine souffle le chaud et le froid mais avance toujours ses pions. Après la Tchétchénie, la Géorgie et l'Ukraine, voici ses armées en Syrie, pour la première fois hors de son territoire depuis la chute l'ex-URSS. Allié préférentiel des grands émergents, de la Chine à l'Iran, il s'affirme également comme un modèle de rechange à l'extrême droite (et parfois à la droite) ou à l'extrême gauche de l'échiquier européen.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "documentariste", "name": "Carré, Jean-Michel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Morerod, Christian", "type": "Producteur"}]}}, {"publicationChannelNames": ["Option Musique"], "program": "Label scène", "source": "siranau", "title": "Vianney, son concert à Paléo", "id": "sound-A7229BCC-3CBD-4723-B9D1-E85EADFE59F5", "durationSec": 3421, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "En un éclair, Vianney est passé de révélation à artiste de l'année aux Victoires de la musique. Une ascension fulgurante qui est le résultat de l'équation implacable: talent + sensibilité x intelligence = Vianney.\r\nVendredi 27 janvier 2017 à 20h dans \"Label scène\", Option Musique vous propose de (re)vivre le concert qu'il a donné durant l'été 2016 au Paléo Festival. Par Brigitte Mari.", "alternativeTitle": ["Label scène du 27.01.2017", "Label scène du 27.01.2017", "Vianney, son concert à Paléo / LSC_2017-01-27T20:03:00_label-scene", "Vianney, son concert à Paléo / LSC_2017-01-27T20:03:00_label-scene"], "imageURL": "//www.rts.ch/8224101.image", "alternativeExcerpt": ["En un éclair, Vianney est passé de révélation à artiste de l'année aux Victoires de la musique. Une ascension fulgurante qui est le résultat de l'équation implacable: talent + sensibilité x intelligence = Vianney.\n\nVendredi 27 janvier 2017 à 20h dans \"Label scène\", Option Musique vous propose de (re)vivre le concert qu'il a donné durant l'été 2016 au Paléo Festival. Par Brigitte Mari.", "En un éclair, Vianney est passé de révélation à artiste de l'année aux Victoires de la musique. Une ascension fulgurante qui est le résultat de l'équation implacable: talent + sensibilité x intelligence = Vianney.\n\nVendredi 27 janvier 2017 à 20h dans \"Label scène\", Option Musique vous propose de (re)vivre le concert qu'il a donné durant l'été 2016 au Paléo Festival. Par Brigitte Mari."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304643", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Brey, Cassien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Seiterle, Pauline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schouwey, Pascal", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-8304643", "ece-8304642"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-lire", "source": "siranau", "title": "Interview de Alexandre Friederich, écrivain : A propos de son ouvrage \"Constance. Guide touristique à l'usage des aveugles\" (Ed. Infolio, 2017)", "genres": ["Interview"], "id": "sound-54B4E031-D2B8-46D6-8870-E3A4EFDBB4DB", "thematicGeographicals": ["Suisse", "Constance"], "durationSec": 2235, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Friederich, Alexandre"], "thematicThemes": ["littérature", "écrivain"], "excerpt": "Un homme, un jour, se retrouve à la croisée des chemins, pile à l'intersection de la Suisse et de l'Allemagne. C'est vers Constance, \"ville labyrinthe\", qu'il se dirige. Car son éditeur lui a donné une mission: écrire un guide touristique de Constance à l'usage des aveugles. Si, si. Il s'y attèle donc, mais garde précieusement près de lui un sac rempli de bouteilles. \"Car il faut boire. Travailler à jeun est inconcevable: la ville ne se livrerait pas. Pas Constance.\" Après les étonnants \"EasyJet\" et \"Fordetroit\", deux ouvrages inclassables parus aux éditions Allia, le Fribourgeois Alexandre Friederich garde sa distance philosophique sur le monde et ses soubresauts pour livrer un drolatique \"Constance. Guide touristique à l'usage des aveugles.\" Vous avez dit bizarre?\r\nPar Linn Levy\r\nA lire: Alexandre Friederich: \"Constance. Guide touristique à l'usage des aveugles\", Infolio éditions", "alternativeExcerpt": ["Un homme, un jour, se retrouve à la croisée des chemins, pile à lʹintersection de la Suisse et de lʹAllemagne. Cʹest vers Constance, \"ville labyrinthe\", quʹil se dirige. Car son éditeur lui a donné une mission: écrire un guide touristique de Constance à lʹusage des aveugles. Si, si. Il sʹy attèle donc, mais garde précieusement près de lui un sac rempli de bouteilles. \"Car il faut boire. Travailler à jeun est inconcevable: la ville ne se livrerait pas. Pas Constance.\" Après les étonnants \"EasyJet\" et \"Fordetroit\", deux ouvrages inclassables parus aux éditions Allia, le Fribourgeois Alexandre Friederich garde sa distance philosophique sur le monde et ses soubresauts pour livrer un drolatique \"Constance. Guide touristique à lʹusage des aveugles.\" Vous avez dit bizarre?\nPar Linn Levy\nA lire: Alexandre Friederich: \"Constance. Guide touristique à lʹusage des aveugles\", Infolio éditions", "Un homme, un jour, se retrouve à la croisée des chemins, pile à lʹintersection de la Suisse et de lʹAllemagne. Cʹest vers Constance, \"ville labyrinthe\", quʹil se dirige. Car son éditeur lui a donné une mission: écrire un guide touristique de Constance à lʹusage des aveugles. Si, si. Il sʹy attèle donc, mais garde précieusement près de lui un sac rempli de bouteilles. \"Car il faut boire. Travailler à jeun est inconcevable: la ville ne se livrerait pas. Pas Constance.\" Après les étonnants \"EasyJet\" et \"Fordetroit\", deux ouvrages inclassables parus aux éditions Allia, le Fribourgeois Alexandre Friederich garde sa distance philosophique sur le monde et ses soubresauts pour livrer un drolatique \"Constance. Guide touristique à lʹusage des aveugles.\" Vous avez dit bizarre?\nPar Linn Levy\nA lire: Alexandre Friederich: \"Constance. Guide touristique à lʹusage des aveugles\", Infolio éditions", "Un homme, un jour, se retrouve à la croisée des chemins, pile à lʹintersection de la Suisse et de lʹAllemagne. Cʹest vers Constance, \"ville labyrinthe\", quʹil se dirige. Car son éditeur lui a donné une mission: écrire un guide touristique de Constance à lʹusage des aveugles. Si, si. Il sʹy attèle donc, mais garde précieusement près de lui un sac rempli de bouteilles. \"Car il faut boire. Travailler à jeun est inconcevable: la ville ne se livrerait pas. Pas Constance.\" Après les étonnants \"EasyJet\" et \"Fordetroit\", deux ouvrages inclassables parus aux éditions Allia, le Fribourgeois Alexandre Friederich garde sa distance philosophique sur le monde et ses soubresauts pour livrer un drolatique \"Constance. Guide touristique à lʹusage des aveugles.\" Vous avez dit bizarre?\nPar Linn Levy\nA lire: Alexandre Friederich: \"Constance. Guide touristique à lʹusage des aveugles\", Infolio éditions"], "alternativeTitle": ["Alexandre Friederich: \"Constance. Guide touristique à lʹusage des aveugles\"", "Alexandre Friederich: \"Constance. Guide touristique à lʹusage des aveugles\" / VSS_2017-01-27T11:06:38_versus-lire", "Alexandre Friederich: \"Constance. Guide touristique à lʹusage des aveugles\" / VSS_2017-01-27T11:06:38_versus-lire"], "imageURL": "//www.rts.ch/7193988.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304454", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Friederich, Alexandre", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Levy, Linn", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-8304454", "ece-8304450"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Best of de la semaine", "id": "sound-CB550554-F847-4376-93F3-E40ACB6992B7", "durationSec": 3395, "publicationDate": "2017-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["pl3in le poste du 27.01.2017", "Broken Back en showcase / PLP_2017-01-27T19:00:00_sequence-2", "Best of de la semaine / PLP_2017-01-27T19:00:00_plein-le-poste", "pl3in le poste du 27.01.2017", "Pop et mode / PLP_2017-01-27T19:00:00_sequence-4", "\"Modern Ruin\" de Frank Carter & The Rattlesnakes / PLP_2017-01-27T19:00:00_sequence-3", "Pablo Nouvelle et Flexfab parlent de leur collaboration sur \"Our Love\" / PLP_2017-01-27T19:00:00_sequence-1", "Séquence 5 / PLP_2017-01-27T19:00:00_sequence-5", "Séquence 6 / PLP_2017-01-27T19:00:00_sequence-6", "Best of de la semaine / PLP_2017-01-27T19:00:00_plein-le-poste"], "alternativeExcerpt": ["L'artiste breton est de passage dans \"pl3in le poste\" pour un showcase.", "Une série d’Eric Grosjean à retrouver sur RTS Culture.", "Frank Matter nous parle de l’album de la semaine de \"Rockspotting\".", "Frank Matter nous parle de l’album de la semaine de \"Rockspotting\"."], "imageURL": "//www.rts.ch/8340312.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8304544", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Mudry, Claire", "type": "Participant"}]}, "variantIds": ["ece-8304544", "ece-8304542"]}]}}