{"response": {"numFound": 26179, "start": 16900, "docs": [{"publicationChannelNames": ["Couleur 3"], "program": "Loi des séries", "source": "siranau", "title": "La loi des séries : Prison Break, saison 5", "genres": ["Commentaire"], "id": "sound-E60F8EDF-5319-4A46-8941-5AE9402ED9BE", "durationSec": 260, "publicationDate": "2017-04-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["série télévisée"], "alternativeTitle": ["La loi des séries", "La loi des séries / SUPER_2017-04-18T16:15:00_la-loi-des-series", "La loi des séries / SUPER_2017-04-18T16:15:00_la-loi-des-series"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8516294", "isOnline": true, "imageURL": "//www.rts.ch/5137705.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-8516294", "ece-8516285"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Le florissant business des médailles", "id": "sound-DFCCD193-8B43-44F0-84FD-81669BA65466", "durationSec": 309, "publicationDate": "2017-04-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jean-François Chaumont, journaliste au Journal de Montréal\r\nDe nombreux athlètes décident de vendre leurs médailles, autres objets totems ou breloques. Les motivations sont multiples: problèmes financiers, récolte de fonds pour des ouvres caritatives ou fuite d'une passé d'athlète dopé.\r\n\r\n* * Le florissant business des médailles (JDM Sports Matin) \r\n(SPORTS MATIN 18.04 BUSINESS MEDAILLES/TROPHEES) 18.4. SPORT MATIN - Le florissant business des médailles/trophées\r\nIl est 6 heures ___ sur La Première. Le plaisir de vous accueillir Alain THÉVOZ. \r\n-\tBonjour Thibaut :) !\r\nSport Matin s'intéresse aujourd'hui au florissant business des médailles... et autres objets totems ou breloques qui rapportent parfois beaucoup d'argent aux athlètes qui décident de les vendre.. Alain, quelles sont les motivations de ces athlètes à se séparer de leurs biens après, pourtant, un travail de si longue haleine ?\r\n-\tLes motivations sont multiples : principalement pour des questions d'argent. pour faire face à des problèmes financiers ; par générosité aussi. pour récolter des fonds pour des ouvres et des associations ; enfin pour des questions de conviction. pour se libérer - par exemple - d'un passé « d'athlète dopé ».  \r\n***RELANCE: Justement, connait-on quelques noms d'athlètes « vendeurs » ?\r\n-\tCe « phénomène » touche toutes les classes de sportifs : de grands champions aux médaillés de disciplines moins médiatiques ; de Björn BORG, le champion de tennis titré à 11 reprises en Grand Chelem à. Olga KORBUT, une ancienne gymnaste soviétique, qui a récemment vendu 2 médailles d'or olympiques et une d'argent pour la somme de 240'000 francs. \r\n-\t\r\n***RELANCE: Quels sont les objets particulièrement prisés ?\r\n-\tLes médailles olympiques, évidemment.  \r\n-\tIl existe des plateformes internet ;\r\n-\tdes associations et des sociétés de ventes aux enchères s'activent en coulisse, afin d'approcher les médaillés, parfois même durant les Jeux.\r\n-\tLe CIO met pourtant en garde les sportifs. \r\n-\tEn Amérique du nord, il existe un véritable marché pour les bagues de « Champion de la Coupe Stanley » pour les hockeyeurs et celles de « Champion NBA » pour les basketteurs. \r\n-\tJean-François CHAUMONT est journaliste au Journal de Montréal.\r\n  0'28''  ITW Jean-François Chaumont 1 \r\n-\tLa valeur moyenne d'une bague de « Champion NBA » est de 15'000 francs mais son prix - à l'achat - peut monter à 40'000 francs... \r\n-\tCela dépend en fait du nombre de carats et diamants sur la bague. \r\n-\tLa NBA a instauré une règle très stricte interdisant de dépasser une certaine somme d'environ 40'000 francs par bague. \r\n-\tEn 2005, Jean BÉLIVEAU, un ancien joueur du Canadien de Montréal, a été l'une des premières légendes du hockey à vendre des pièces de sa collection pour 1 million de francs, dont 69'000 francs pour une bague de la Coupe Stanley. \r\n-\tJean-François CHAUMONT du Journal de Montréal. \r\n  0'27''  ITW Jean-François Chaumont 2\r\n-\tIl faut différencier : les sportifs des générations précédentes qui n'ont pas perçu des salaires astronomiques et ceux - pourtant multimillionnaires - mais mal conseillés, qui ont sombré dans l'alcool, le poker ou les femmes, et qui se retrouvent sans le sou.\r\n-\tParmi les plus touchés : de nombreux basketteurs de NBA ruinés dans les cinq ans qui suivent leur retraite :\r\n-\tScottie PIPPEN, l'ancien bras droit de Michael JORDAN aux Chicago Bulls, a dilapidé sa fortune estimée à 120 millions de francs ;  \r\n-\tAllen IVERSON fait également partie de ses stars déchues : train de vie indécent, problèmes d'alcool et un divorce lui ont fait perdre de 150 millions de francs. \r\n***RELANCE: Bon alors, combien rapportent ces médailles, ces objets. ? Histoire de voir si ça vaut le coup de s'entraîner si dur pendant si longtemps... \r\n-\tLa plupart des transactions demeure confidentielle. Les sportifs vendeurs éprouvent une certaine gêne voire une honte\r\n-\tPar exemple : la médaille d'or du 100 mètres des Jeux de Berlin 1936 de Jesse OWENS a été achetée par un collectionneur américain pour la somme de 1,4 millions de francs ; \r\n-\tLe maillot du hockeyeur canadien Paul HENDERSON, auteur du but victorieux face à l'URSS lors de la « Série du Siècle » en 1972, s'est vendu pour la coquette somme de 1,3 millions de francs. \r\n-\tLes collectionneurs s'arrachent n'importe quoi : l'ancien hockeyeur de Montréal Yvan COURNOYER avait même vendu sa prothèse dentaire qu'il portait durant les matches pour la somme de 1'400 francs ! \r\n***RELANCE: Ravissant... J'imagine qu'il y a - aussi - de belles histoires ? \r\n-\tOui, Piotr MALACHOWSKI, médaillé d'argent au lancer du marteau aux Jeux de Rio, en août dernier. \r\n-\tIl avait mis en vente sa médaille pour aider Olek, un jeune enfant gravement malade et atteint d'une tumeur à la rétine. \r\n-\tCe garçon avait besoin de soins.\r\n-\tL'opération n'était pas réalisable en Pologne. \r\n-\tSon appel avait ému le pays et l'une des familles les plus riches de Pologne avait proposé 90'000 francs pour la médaille d'argent. \r\n-\tEt le petit garçon a pu se faire soigner à New York. \r\nEXTRO: Les médailles valent parfois plus que le métal qui es compose...\r\nSport Matin signé Alain THÉVOZ. \r\nBonne journée !\r\n-\tBonne journée", "alternativeExcerpt": ["De nombreux athlètes décident de vendre leurs médailles, autres objets totems ou breloques. Les motivations sont multiples: problèmes financiers, récolte de fonds pour des œuvres caritatives ou fuite d’une passé d’athlète dopé.", "De nombreux athlètes décident de vendre leurs médailles, autres objets totems ou breloques. Les motivations sont multiples: problèmes financiers, récolte de fonds pour des œuvres caritatives ou fuite d’une passé d’athlète dopé.", "De nombreux athlètes décident de vendre leurs médailles, autres objets totems ou breloques. Les motivations sont multiples: problèmes financiers, récolte de fonds pour des œuvres caritatives ou fuite d’une passé d’athlète dopé."], "alternativeTitle": ["Le florissant business des médailles", "Le florissant business des médailles  / JDM_2017-04-18T06:36:00_sport-matin", "Le florissant business des médailles  / JDM_2017-04-18T06:36:00_sport-matin"], "imageURL": "//www.rts.ch/8553540.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8533854", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}]}, "variantIds": ["ece-8533854", "ece-8533835"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Une amende de 2,6 milliards pour les entreprises brésiliennes Odebrecht et Braskem", "id": "sound-6C9964DE-220A-4A02-80F2-F5DDFB11A91C", "durationSec": 94, "publicationDate": "2017-04-18T00:00:00Z", "mediaType": "audio", "excerpt": "Impliquées dans le scandale de corruption Petrobas, Odebrecht et Braskem devront payer 2 milliards 600 millions de francs. La Suisse, dont \"la place financière a été sérieusement affectée par le scandale\" selon la porte-parole du Ministère public de la Confédération, touchera 116 millions de francs.\r\n\r\n* * Une amende de 2,6 milliards pour les entreprises brésiliennes Odebrecht et Braskem 12h30 Amende Odebrecht \r\n L'entreprise brésilienne Odebrecht et sa filliale Bras-kem devront payer 2 milliards 600 millions de francs pour leur implication dans le vaste scandale de corruption Petrobras. Décision hier d'un juge fédéral américian...qui solde ainsi les poursuites. La plus grande partie de l'argent ira aux autorités brésiliennes....mais la Suisse touchera également 116 millions de francs. Romain Bardet\r\nIl y a deux ans...Berne avait ouvert une enquête contre le groupe Odebrecht. Pour résumer, l'entreprise de construction est accusé...au côté d'autres sociétés....d'avoir versé des pots de vins aux dirigeants du géant pétrolier Petrobras en échange de contrats entre 2005 et 2014. De l'argent qui a transité par la Suisse. Le scandale avait eclaboussé la classe politique au brésil...C'est l'un des élémentrs on le rappelle qui a mené à la destitution de l'ancienne présidente Dilma Rousseff.\r\nLa Suisse avait donc initié une procédure contre Odebrecht....une procédure coordonnée avec les autoritées brésiliennes et américaines pour frapper encore plus fort. Les Etats-Unis ont donc rendu hier leur jugement...Odebrecht ayant plaidé coupable.\r\nEn décembre dernier Berne avait déjà condamné Odebrecht à lui verser ces 116 millions de francs.  Sa filiale Braskem...doit aussi sortir près de 90 millions. 200 millions de francs au total...c'est un record!\r\nCette affaire montre surtout la volonté du Ministère public de la Confédération d'être inttretable face à la corruption et le blanchiment...avec l'article 102 du code pénal. Il permet de condamner une entreprise dans son ensemble pour «défaut d'organisation» si on ne parvient pas à tenir une personne physique pour responable. Le procureur général Michael Lauber ne le cache pas...l'instrument sera de plus en plus utilisé.", "alternativeExcerpt": ["Impliquées dans le scandale de corruption Petrobas, Odebrecht et Braskem devront payer 2 milliards 600 millions de francs. La Suisse, dont \"la place financière a été sérieusement affectée par le scandale\" selon la porte-parole du Ministère public de la Confédération, touchera 116 millions de francs."], "alternativeTitle": ["Une amende de 2,6 milliards pour les entreprises brésiliennes Odebrecht et Braskem  / 12H30_2017-04-18T12:34:00_developpement-5", "Le 12h30 du 18.04.2017"], "imageURL": "//www.rts.ch/8260413.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8533808", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bardet, Romain", "type": "Participant"}]}, "variantIds": ["ece-8533807"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Que peut et que va faire Recep Tayyip Erdogan ces prochains mois en Turquie?", "id": "sound-0B047046-3774-4372-9980-6BFFA4454293", "durationSec": 504, "publicationDate": "2017-04-18T00:00:00Z", "mediaType": "audio", "excerpt": "Les Turcs ont dit oui au renforcement des pouvoirs de leur président Recep Tayyip Erdogan. Loin du plébiscite espéré, la Turquie se retrouve divisée et l'opposition crie à la fraude. Interview de Jean Marcou, spécialiste de la Turquie, directeur du Master Méditerranée-Moyen Orient à Sciences Po Grenoble.\r\n\r\n* * Que peut et que va faire Recep Tayyip Erdogan ces prochains mois en Turquie? TUM - Turquie Jean Marcou\r\nTESTER LA LIGNE 5MN AVANT\r\nJean Marcou\r\n+ 90 ** 03 (ou +** 64 56)\r\nLes Turques ont donc dit oui, du bout des lèves dimanche au référendum qui vise à renforcer les pouvoirs de leur président Recepe Tayyip erdogan. 51% de oui, selon l'agence de presse progouvernementale Anadolu....Loin du plébiscite espéré par le président.\r\nAujourd'hui, la Turquie se retrouve divisée. Et l'opposition crie à la fraude.\r\nDans ce contexte, que peut et que va faire Recep Tayyip erdogan ces prochains mois?\r\npour en parler, jean Marcou est avec nous, bonjour...\r\n...\r\nspécialiste de la Turquie, directeur du Master Méditerranée-Moyen Orient à Sciences Po Grenoble\r\n- les campagnes ont majoritairement voté OUi. alors que le NON l'a emporté ds les 3 principales villes de turquie: ankara, Izmir et istanbul...où vous vous trouvez actuellement...quelle est la reaction, le sentiment des gens depuis l'annonce du résultat?\r\n- on parle de \"turquie divisée\"...Ca peut mener à quoi exactement sur le plan intérieur....à des violences?...vraiment?\r\n- la question kurde reste brulante. Quelle va etre sa gestion du dossier kurde? ....la presse proche du pouvoir rapporte qu'une offensive terrestre pourrait etre lancée  contre le PKK dans le nord de l'Irak. on va assister à des démonstrations de forces?\r\n(-  à quel point le président Erdogan a-t-il les coudees franches? 51%, c'est maigre avance, loin du plébiscite, quelle va etre son attitude? jusquau boutiste ? (peine de mort...)\r\n(- faut il craindre un exode d'une partie de la population deçue par ce renformenet du pouvoir d'Erdogan? on peut penser aux intellectuels....(pour ceux qui n'étaient pas dejà partis)\r\n- Ce OUi tend encore un peu plus les relations avec l'europe. Vers qui Erdogan va-t-il maintenant se tourner? vers la Russie?\r\n- avec quelles conséquences pr la région? pr tout le continent?\r\n- est-ce que, pour certains, le fait qu'il puisse instaurer un autoritarisme légal, c'est rassurant? c'est une bonne chose ds le contexte fragile moyen oriental?\r\n(à tort ou a raison)\r\n(- idem pr les invesstisseurs? la bourse est en hausse...)\r\n- Erdogan évoque un futur referendum pr sortir de l'otan. quelles chances d'un OUI et quelles conséquences, notamment pr les Amércains?\r\n- Recep Tayyip Erdogan avait d'ailleurs dit \"c'est moi ou le chaos\". Va-t-il vraiment imposer un sytle encore plus autoritaire et stabiliser le pays. Ou au contraire, ca va etre \"lui ET le chaos\"....avec une grande instabililité, du coup pr toute la région?\r\n(- quid purges et presse. va empirer ou au contraire now le refer passé, détente?)\r\n( Les Etats-Unis ont frappé la Syrie, après l'utilisation d'armes chimiques. Est-ce que ça a pu avoir une influence sur ce vote en Turquie?)\r\nJean Marcou, merci d'avoir été qq instants en direct d'Istanbul. Je rappelle que vous êtes le directeur du Master Méditerranée-Moyen Orient à Sciences Po Grenoble. Bonne journée.\r\nMAXXXX 8h 19'", "alternativeExcerpt": ["Les Turcs ont dit oui au renforcement des pouvoirs de leur président Recep Tayyip Erdogan. Loin du plébiscite espéré, la Turquie se retrouve divisée et l'opposition crie à la fraude. Interview de Jean Marcou, spécialiste de la Turquie, directeur du Master Méditerranée-Moyen Orient à Sciences Po Grenoble."], "alternativeTitle": ["Que peut et que va faire Recep Tayyip Erdogan ces prochains mois en Turquie? / TUM_2017-04-18T08:10:00_sequence-1", "Tout un monde du 18.04.2017"], "imageURL": "//www.rts.ch/8548956.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8533786", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Chercheur, Professeur, directeur du Master Méditerranée-Moyen Orient à Sciences Po Grenoble", "name": "Marcou, Jean", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}]}, "variantIds": ["ece-8533782"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Jean-Luc Mélenchon en meeting mardi soir dans toute la France", "id": "sound-D27B577C-2AE8-4917-A425-5AC6DE66F42F", "durationSec": 191, "publicationDate": "2017-04-18T00:00:00Z", "mediaType": "audio", "excerpt": "Jean Luc Mélenchon est en chair et en os mardi soir en meeting à Dijon mais son hologramme, lui, est à Nancy, Grenoble, Nantes, Clermont Ferrand, Montpellier et à La Réunion.\r\n\r\n* * Jean-Luc Mélenchon en meeting mardi soir dans toute la France  \r\nARIANE APPELLE ELLE LA TECHNIQUE SUR LE MAC 8 VERS 18H\r\nLe rythme des meetings s'accélère dans cette dernière ligne droite pour l'élection présidentielle française... Après Emmanuel Macron et Marine le Pen hier, aujourd'hui c'est Benoit Hamon et Jean Luc Mélenchon qui sont tous les deux en meeting. 7 jean Luc Mélenchon en réalité, puisque si le candidat est en chair et en os ce soir à Dijon, son hologramme, quant à lui, est à Nancy, Grenoble, Nantes, Clermont Ferrand, Montpellier et le Port  à la réunion. Ariane Hasler vous avez préféré l'original à la copie et vous êtes donc à Dijon pour assister à cette performance....\r\nIl y a deux mois Jean Luc Mélenchon  avait déjà tenté la performance mais avec un seul hologramme, lui à Lyon et l'hologramme en banlieue Parisienne ... Cette fois ils seront six vrais faux Mélenchon en parallèle et en direct, une vraie prouesse technologique qui permet au candidat de rependre sa parole auprès d'un maximum de gens en un minimum de temps et de poser aussi définitivement son statut de candidat 2.0 dans cette élection. ...\r\nRelance: et avec un contexte très différent de la performance d'il y a deux mois ariane ..\r\nEntre deux jean Luc melenchoniste faut cette spectaculaire remontada dans les sondages qui le place aujourd'hui encore dans un sondage comme le troisième homme avec 19% des intentions de vote derrière Marine le pen et Emmanuel Macron qui désormais devancé la présidente du front national.... Le carré de tête tient désormais dans un mouchoir de poche et surtout dans la marge d'erreur des sondages, les fameux 3% ....\r\nRelance: du coup depuis plusieurs semaines jean Luc Mélenchon est aussi devenu la cible des autres concurrents...\r\nEt pas seulement les candidats  ! Dans un entretien diffusé dimanche François Hollande l'a cible à plusieurs reprises, mettant en doute sa capacité de gouverner... Pour le président le candidat de la France insoumise je cite \" ne représente pas la gauche que je considère comme celle qui permet de gouverner et il a des facilité qui quelque fois tomber dans le simplisme\"....\r\nDes attaques auxquels Jean-Luc Mélenchon va peut être répondre et soir\r\nRelance : et un sujet ariane qui risque aussi de s'inviter ce soir , ce sont ces arrestations Marseille ce matin de deux hommes soupçonnés de préparer un attentat visant un candidat à la présidentielle ....\r\nDeux jeunes hommes de 23 et 29 ans, radicalisés selon les termes de nouveau  ministre de l'intérieur et qui auraient eu l'intention de commettre un attentat dans les tout prochains jours ... Vendredi dernier les officiers de sécurité de François Fillon ont été avertis de risque avérées sur le candidat  de la droite... Désormais selon une source évoquée par le parisien des tireurs d'élite et des membres du raid seraient présents lors des ses réunions publiques... Plusieurs autres candidats auraient également été prévenu d'un risque....\r\nRelance : ariane du coup une grosse sécurité au parc des expositions de Dijon où vous vous trouvez?", "alternativeExcerpt": ["Jean Luc Mélenchon est en chair et en os mardi soir en meeting à Dijon mais son hologramme, lui, est à Nancy, Grenoble, Nantes, Clermont Ferrand, Montpellier et à La Réunion."], "alternativeTitle": ["Jean-Luc Mélenchon en meeting mardi soir dans toute la France / FOR_2017-04-18T18:02:00_developpement-2", "Forum du 18.04.2017"], "imageURL": "//www.rts.ch/8551908.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8533825", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}]}, "variantIds": ["ece-8533811"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'avenir de l'UDC neuchâtelois Raymond Clottu au National reste incertain", "id": "sound-AD0D4072-7041-47D8-9E95-D9C362EE7C06", "durationSec": 192, "publicationDate": "2017-04-18T00:00:00Z", "mediaType": "audio", "excerpt": "L'exclusion du conseiller national Raymond Clottu de l'UDC neuchâteloise a des répercussions sur la scène fédérale, mais le parti national ne s'est pas encore déterminé sur son sort. Son style est plutôt bien accepté sous la Coupole.\r\n\r\n* * L'avenir de l'UDC neuchâtelois Raymond Clottu au National reste incertain ROUVEN DIRECT STUDIO PALAIS FEDERAL\r\nQuel avenir pour le conseiller national Raymond Clottu sur la scène fédérale? Le conseiller national a été exclu de la section neuchâteloise du parti ce week-end. Une décision qui a des répercussions sur la scène fédérale. Après les différents revers de l'UDC en Suisse romande, la direction du parti à Berne observe de près ce qui se passe de ce côté-ci de la Sarine...\r\nRouven Gueissaz, vous avez sondé l'UDC aujourd'hui...Tout d'abord, est-ce que Raymond Clottu pourra continuer à faire partie du groupe UDC à Berne, et ainsi continuer à siéger au sein des commissions parlementaires dont il est membre?\r\nTexte:\r\nRien n'est acquis à ce stade. D'après le chef du groupe parlementaire UDC, Adrian Amstutz, Raymond Clottu va devoir faire une demande pour que le groupe se prononce sur son adhésion en tant qu'indépendant. Il va devoir obtenir l'aval de 3/4 des 74 parlementaires qui composent le groupe.\r\nAucune date n'est fixée, évidemment, mais selon toute vraisemblance, ce vote aura lieu juste avant ou tout au début de la session d'été des Chambres. Avant de se prononcer, le groupe voudra examiner pourquoi Raymond Clottu a été exclu.\r\nRELANCE: Le style Clottu a déplu à Neuchâtel. Est-ce qu'il déplaît aussi à Berne?\r\nNon, en tous cas pas auprès des autres élus UDC contactés aujourd'hui. \"Je n'ai aucun problème avec lui\", confie Adrien Amstutz. Tous regrettent son éviction de la section neuchâteloise. Une forte personnalité, un style bien trempé, c'est vrai. \"Il aime bien avoir raison\", me confiait une élue de gauche, \"et il ne laisse pas toujours parler les gens, mais c'est le propre de chaque politicien\", a-t-elle ajouté... De l'avis général, s'il ne réintègre pas le parti, il n'a aucune chance d'être réélu aux prochaines élections fédérales. De mauvais augure pour la section neuchâteloise, qui a laissé dégénéré un simple conflit de personnes.\r\nRELANCE: Est-ce que les instances nationales du parti s'en mêlent? Elles pourraient redouter un effet de contagion en Suisse romande après les déboires à Neuchâtel?\r\nElles se montrent très prudentes. Albert Rösti, le président de l'UDC, refuse de s'exprimer publiquement. Il a discuté aujourd'hui de l'affaire neuchâteloise avec le secrétaire général du parti, lequel admet que des \"variantes\" sont à l'étude pour l'avenir de l'UDC en Suisse romande. \r\nMais il refuse de généraliser. La non-réélection d'Oskar Freysinger en Valais, la perte de la moitié des sièges à Neuchâtel et à présent la mise à l'écart de Raymond Clottu n'ont aucun lien, toujours selon le secrétaire général. En bref, la direction de l'UDC suisse est toujours en train d'analyser la situation. Elle attend surtout la dernière échéance électorale de ce printemps en Suisse romande.\r\nRELANCE: Et est-ce que cette échéance du 30 avril dans le canton de Vaud inquiète?\r\n\"On n'est plus à ça près\", m'a glissé un élu UDC romand avec humour. Même si les contextes valaisans, neuchâtelois et vaudois sont différents et donc difficilement comparables, toujours selon cet élu. A Berne, les resonsables de l'UDC Suisse se disent confiants sur une progression ou au moins un maintien des forces dans le canton de Vaud.\r\nQuant au secrétaire général de l'UDC Vaud, Kevin Grangier, il ne voit pas en quoi la déroute de l'UDC neuchâteloise pourrait influencer la base électorale vaudoise le 30 avril, même si lui aussi reconnaît que l'exclusion d'un élu fédéral n'est jamais une bonne nouvelle pour l'ensemble d'un parti.", "alternativeExcerpt": ["L'exclusion du conseiller national Raymond Clottu de l'UDC neuchâteloise a des répercussions sur la scène fédérale, mais le parti national ne s'est pas encore déterminé sur son sort. Son style est plutôt bien accepté sous la Coupole."], "alternativeTitle": ["L'avenir de l'UDC neuchâtelois Raymond Clottu au National reste incertain / FOR_2017-04-18T18:06:00_developpement-4", "Forum du 18.04.2017"], "imageURL": "//www.rts.ch/8551899.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8533825", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8533823"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "La cuisine en héritage", "id": "sound-3D4DC30E-9A22-4D96-963A-5A52D91FD582", "durationSec": 1545, "publicationDate": "2017-04-18T00:00:00Z", "mediaType": "audio", "excerpt": "Que nous reste-t-il de la cuisine de notre enfance? Pourquoi éprouvons-nous souvent de la nostalgie pour les saveurs de notre jeunesse? Est-ce que nos mères cuisinaient mieux que nous? Comment ces traditions culinaires se transmettent-elles? Est-ce que nous cuisinons comme nos parents? Nous interrogeons notre héritage culinaire avec l'ethnologue Isabelle Raboud-Schüle, directrice du Musée gruérien de Bulle.\r\n\r\n* Infotrafic: 11:29:35-11:29:55 / * Que nous reste-t-il de la cuisine de notre enfance? Pourquoi éprouvons-nous souvent de la nostalgie pour les saveurs de notre jeunesse? Est-ce que nos mères cuisinaient mieux que nous? Comment ces traditions culinaires se transmettent-elles? Est-ce que nous cuisinons comme nos parents? Nous interrogeons notre héritage culinaire avec l'ethnologue Isabelle Raboud-Schüle, directrice du Musée gruérien de Bulle.", "alternativeTitle": ["Tribu du 18.04.2017", "Tribu du 18.04.2017", "La cuisine en héritage / TRI_2017-04-18T11:04:15_tribu", "La cuisine en héritage / TRI_2017-04-18T11:04:15_tribu"], "imageURL": "//www.rts.ch/6067784.image", "alternativeExcerpt": ["Que nous reste-t-il de la cuisine de notre enfance? Pourquoi éprouvons-nous souvent de la nostalgie pour les saveurs de notre jeunesse? Est-ce que nos mères cuisinaient mieux que nous? Comment ces traditions culinaires se transmettent-elles? Est-ce que nous cuisinons comme nos parents? Nous interrogeons notre héritage culinaire avec lʹethnologue Isabelle Raboud-Schüle, directrice du Musée gruérien de Bulle.", "Que nous reste-t-il de la cuisine de notre enfance? Pourquoi éprouvons-nous souvent de la nostalgie pour les saveurs de notre jeunesse? Est-ce que nos mères cuisinaient mieux que nous? Comment ces traditions culinaires se transmettent-elles? Est-ce que nous cuisinons comme nos parents? Nous interrogeons notre héritage culinaire avec lʹethnologue Isabelle Raboud-Schüle, directrice du Musée gruérien de Bulle."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8516580", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "ethnologue, spécialiste de l'alimentation, Directrice du musée gruérien", "name": "Raboud-Schüle, Isabelle", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}]}, "variantIds": ["ece-8516580", "ece-8516579"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["PANNEAU SOLAIRE", "BÂTIMENT SCOLAIRE", "COLLÈGE", "HOCKEY SUR GLACE", "CHAMPIONNAT DE SUISSE"], "id": "asset-1591076", "durationSec": 1825, "mediaType": "video", "visualGeographicals": ["NEUCHATEL-VILLE", "ZOUG"], "visualCorporations": ["CP BERNE", "EV ZOUG"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-04-18T00:00:00Z", "backgrounds": ["Neuchâtel-ville, installation de panneaux solaires sur le toit de l'école du Crêt-du-Chêne."], "alternativeTitle": ["12h45", "Succès des musées suisses: entretien avec Romaric Thiévent, collaborateur scientifique (OFS)", "NE: les autorités adaptent leur nouveau plan directeur aux exigences de la LAT", "Présidentielle française: Emmanuel Macron tente par tous les moyens de distancer ses poursuivants", "GB/ Annonce de Theresa May: les explications de Gaspard Kühn", "Israël: 1'000 prisonniers palestiniens mènent une grève de la fin", "Genève accueille une réunion cruciale sur la bilharziose", "Hockey/ LNA: les Bernois remportent leur 15ème championnat", "L'invité culturel: le jeune auteur fribourgeois Jon Monnard présente son premier texte", "12h45", "12h45", "Minimag/ NE: des citoyens ont décidé de financer l'installation de panneaux solaires", "12h45", "12h45"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8444332", "isOnline": true, "alternativeExcerpt": ["Principale obligation, celle de protéger les meilleures terres agricoles.", "Marine Le Pen, quant à elle, resserre son message sur son thème de prédilection, l'immigration.", "Ils protestent contre leurs conditions de détention. Le mouvement suscite des manifestations de soutien à Gaza.", "Il s'agit d'une maladie tropicale qui attaque le système urinaire et intestinal. Elle touche des millions de personnes notamment en Afrique.", "L'impassible et inflexible entraîneur finlandais Kari Jalonen a été le maître d'oeuvre de cette victoire face à Zoug.", "\"Et à la fois je savais que je n'étais pas magnifique\" est le titre très intriguant de ce premier roman.", "Le type d'initiative qui anime beaucoup de coopératives en Suisse romande."], "contributors": {"Présentateur": [{"name": "ALLGOEWER, Marc", "type": "Personne physique"}], "Chroniqueur": [{"name": "KUEHN, Gaspard", "type": "Personne physique"}], "Chroniqueuse": [{"name": "GABRIEL, Viviane", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}]}, "variantIds": ["ece-8444332", "ece-8443724"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["CYGNE", "PROTHÈSE", "ENTREPRISE"], "id": "asset-1591077", "durationSec": 1130, "mediaType": "video", "visualGeographicals": ["LAC DE CONSTANCE", "ST-GALL", "YVERDON"], "genres": ["Actualités régionales"], "publicationDate": "2017-04-18T00:00:00Z", "backgrounds": ["St-Gall, cygnes au bec jaune ou cygnes chanteur sur les eaux du Lac de Constance."], "alternativeTitle": ["Couleurs locales", "Neuchâtel dévoile son nouveau plan pour l'aménagement du territoire", "Le résumé de l'actualité romande", "GE: les travaux de la nouvelle esplanade du CERN ont officiellement débuté", "A 80 et 72 ans, les frères Jendly sont toujours aussi complices", "Chaque hiver, le lac de Constance voit l'arrivée du cygne chanteur", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["Un plan directeur qui vaudra pour les 25 prochaines années, qui concerne les terrains reclassés et les zones à densifier.", "Le nouveau parvis entièrement bleu représentera un champ de particules.", "Acteur et comédien, Roger Jendly a travaillé avec de grands réalisateurs. Son frère Max voue sa vie au jazz.", "On reconnaît le cygne chanteur à son bec doré et à son cri puissant."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8444317", "isOnline": true, "contributors": {"JRI": [{"role": "Duplex Meyrin", "name": "PONCIONI, Rafaël", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CHAPPUIS, Guy-Olivier", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentatrice": [{"name": "JAMET, Sandra", "type": "Personne physique"}]}, "variantIds": ["ece-8444317", "ece-8443681", "ece-8444288"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Coralie Claude", "id": "sound-A6586FF9-4343-41F7-9CB1-944C922D2571", "durationSec": 942, "publicationDate": "2017-04-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Billette;Ramazan Tutar, résident genevois, membre du parti d'opposition pro-kurde HDP;David Hiler, ancien conseiller d'Etat écologiste;Olivier Français, conseiller d'état PLR vaudois, président de la commission des transports du Conseil des Etats;Casimir Platzer, président de Gastrosuisse;Jérôme Longaretti, directeur de Jura et Trois Lac Marketing;Raphaël Favre, responsable business development chez Valais Wallis Promotion;Jérémy Kamerzin, hockeyeur valaisan, défenseur du CP Berne;ValléeFabien;Vallée, Fabien \r\n\r\n\r\n* * Le Journal de 7h - Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(01/ANALYSE TURQUIE CONTESTATION SCRUTIN PA) \"Parlez à ma main! \r\nLa Turquie a organisé les élections les plus démocratiques jamais vues ailleurs en Occident\"\r\nRecep Tayiip Erdogan a donc balayé les critiques des observateurs internationaux hier soir...\r\nPour eux le scrutin de dimanche...sur la réforme constitutionnelle était entaché d'irrégularités...\r\n((Ils ont fait part d'irrégularités dans le déroulement du scrutin...dimanche))\r\nPeu importe...Le président turc l'a dit, je cite: nous n'acceptons jamais les rapports politiques que vous préparez...\r\nLe ton entre la Turquie et l'Occident est monté d'un cran supplémentaire...\r\nAlexandre Billette...\r\n  0'53''\r\n((Une campagne « inégale », des modifications dans la procédure qui ont augmenté le risque « de fraude »...Malgré le ton diplomatique le rapport des observateurs internationaux n'a pas été tendre envers l'organisation du référendum, un processus « pas véritablement démocratique », qui n'a pas été à la « hauteur des critères internationaux ». Le pouvoir turc a immédiatement botté en touche : un rapport « biaisé » selon le ministre des Affaires étrangères, RTE lui a été encore plus clair : « restez chez vous ! » a dit le président turc, à l'adresse des observateurs. Du côté de l'opposition on s'appuie sur ce rapport international pour appeler à un recomptage des voix, certains appellent même à une annulation pure et simple du scrutin, un appel qui n'ébranle pas le pouvoir turc qui a déjà acté la victoire du OUI, et qui prépare maintenant, le passage au régime présidentiel. \r\nAlexandre Billette, pour RTS Info, Istanbul))\r\nLe pouvoir turc...félicité par Donald Trump.\r\nLe président américain a téléphoné à Recep Tayyip Erdogan hier soir pour lui dire bravo...((Le communiqué diffusé par la Maison Blanche n'émet aucune réserve sur le déroulement du scrutin.))\r\n(D5/DIASPORA TURQUE SURTOUT KURDE PI (7H)) ...Un régime présidentielle plebiscité par 51,4% des votants...\r\nselon des résultats partiels...\r\nMais qu'ont voté les turcs de Suisse? \r\n((ils étaient 55 mille à participer au scrutin)) \r\net bien NON à plus de 60%...\r\nselon des chiffres communiqués par l'ambassade de Turquie à Berne...\r\nLa diaspora turques de Suisse a pris le contre-pied de ses voisines européenne...\r\nMathieu Cupelin.\r\n  1'37''\r\n((Le \"oui\" au renforcement des pouvoirs du chef de l'Etat turc l'a emporté à presque deux tiers des voix dans la diaspora turque d'Allemagne et de France, et même pas presque trois quarts des voix en Autriche et en Belgique.\r\nComment expliquer alors qu'en Suisse, 6 votants sur dix aient refusé le référendum? Il y a deux raisons principales, selon Ramazan Tutar. Ce résident genevois est membre du parti d'opposition pro-kurde HDP.\r\nSON\r\nCependant, particularisme à l'intérieur du particularisme suisse, les votes enregistrés au consulat de Genève ont quant à eux été favorables - à 55% - au référendum. Là aussi, Ramazan Tutar a une explication, qui met en cause le rôle de l'AKP, le parti du président turc.\r\nSON\r\nDes électeurs turcs de France qui votent en Suisse, la chose est en effet possible depuis un changement législatif.))\r\n...et côté suisse toujours...la réaction du département fédéral des affaires étrangères...à propos du déroulement du scrutin, Berne s'en remet à l'appréciation des observateurs internationaux...\r\npour le reste, le DFAE veut poursuivre un dialogue ouvert, constructif mais aussi critique avec Ankara.\r\nA propos de critique, Berne a fait aussi savoir qu'une réintroduction de la peine de mort en Turquie serait inacceptable.\r\n(09/AEROPORT CH ITV HILER/FRANCAIS) Si vous écoutiez Forum hier...\r\nil était question de l'aéroport de Genève Cointrin...\r\net vous avez peut-être entendu ceci...\r\n  0'12'' ITV HILER\r\n***...un aéroport dans le gros de Vaud ça ira très bien aussi...Les mots de David Hiller.\r\nl'ancien conseiller d'Etat écologiste...qui revenait sur les projets d'extension de l'aéroport de Genève...\r\nAlors un 2ème aéroport en Suisse romande réaliste ou pas?\r\nréaction du président de la commission des transports au conseil des Etats...\r\nil est romand..vaudois...PLR...Olivier Français...\r\n  0'46'' ITV FRANCAIS\r\net nous verrons d'ici la mi-journée ce qu'en pense les autorités de payerne\r\n(D2/ENERGIE 2050, L'ARGUMENT TOURISTIQUE) ***7h...on revient sur une autre petite phrase qui fait du bruit...C'est le président de GastroSuisse qui l'a prononcée...\r\nCasimir Platzer...pour qui la stratégie énergétique 2050, qui veut promouvoir les énergies renouvelables, va enlaidir le paysage suisse...\r\n  0'15''\r\nCasimir Platzer...président de gastro suisse...la faîtière des hôteliers restaurateurs qui combat donc la stratégie énergétique 2050 sur laquelle on vote le 21 mai...parce qu'elle réduit l'attrait touristique de la Suisse..\r\nUne affirmation qui est loin d'être partagée par tous les acteurs des milieux touristiques...Pietro Bugnon.\r\n  1'38''\r\nsympa...l'arrivée en vélo au sommet des barrage...une arrivée du tour de france à Emosson?\r\n((Les éoliennes n'ont pas terni l'image de la Suisse auprès des touristes, rappellent ces responsables de la promotion touristique en Suisse. Bien au contraire. Certains sites sont devenus des attractivités en tant que telles. Comme la centrale du Mont-Crosin, dans le Jura bernois. Jérôme Longaretti, directeur de Jura et Trois Lac Marketing...\r\nSON 33''\r\nIl y a l'éolien... mais l'hydroélectricité aussi. Les barrages. Raphaël Favre, responsable business development chez Valais Wallis Promotion...\r\nSON 29''\r\nOn le voit, l'alarmisme affiché par la faîtière des hôteliers restaurateurs n'est donc pas partagé par les acteurs du tourisme. Pour eux, le développement du renouvelable voulu par la stratégie énergétique 2050 est plus une opportunité qu'un risque.))\r\n(11/MULTI ANALYSE MEETING MACRON PA) ***Lundi prochain, même heure même endroit...nous connaîtrons les résultats du premier tour de l'élection présidentielle française!\r\nPour l'instant il nous reste les sondages...\r\nEmmanuel Macron et Marine Le Pen sont toujours en tête...mais ils stagnent...talonnés par Jean-Luc Mélanchon et François Fillon.\r\nHier Emmanuel Macron a tenu son plus grand meeting de campagne...\r\nDevant 20 mille personnes à Paris Bercy...\r\nIl a défendu un France ouverte, confiante conquérante. \r\nLe message était optimiste...\r\nLe ton présidentiel...\r\nmais le doute permis...\r\nau sein de son équipe certains se demandent s'il le candidat d'En Marche ne devrait pas durcir le ton pour faire la différence. \r\nc'est le dilemne Macron...et Alain Franco nous le décrotique...\r\n  1'01''\r\n ((Emmanuel Macron avait un double défi à relever pour son plus grand meeting devant 20 000 personnes : faire la différence avec les trois autres candidats qui lui disputent la qualification pour le deuxième tour, tout en restant fidèle à sa ligne : ne pas attaquer nommément ni faire siffler ses adversaires politiques. \r\nHier, l'ancien ministre de l'économie a décidé de présidentialiser son discours. En une heure trente, il a livre sa vision d'une France confiante et ouverte à l'Europe. Pas de grandes envolées galvanisantes, pas de polémique. \r\n Dans les tribunes, l'exercice est apprécié. Les militants acclament. Ceux qui sont venus en curieux semblent séduits.\r\nPour l'instant, Macron tient donc le cap. Ses maitres mots restent sérieux et responsabilité. Mais dans son entourage, on s'interroge : certains réclament un discours plus offensif, pour aller chercher les 25% d'indécis qui feront la différence. Un proche en revanche rejette tout changement de stratégie. « Nos électeurs veulent une autre politique. Ils ne nous pardonneraient pas les attaques contre des personnes. Notre seule chance c'est de gagner la bataille des idées »\r\nAlain Franco, RTS info, Paris))\r\n...des idées...Marine Le Pen en a exposée hier lors de son meeting au Zénit de Paris...Si elle entre à l'Elysée, elle ordonnera un moratoire sur toute l'immigration légale. pour arrêter, je cite, cette situation incontrôlable...\r\nElle veut édicter de nouvelle règle plus drastique. la candidate du Front National table sur un solde migratoire de 10 mille personnes par an.\r\n***Plus au sud, François Fillon tenait aussi un meeting.\r\nA Nice...il a répété sa certitude d'être au 2ème tour. \r\nJean-Luc Mélanchon lui a promis une veste électorale cousue main (référence à l'affaire des costumes de luxe) depuis sa péniche parisienne.\r\n(Brève crash) En bref...encore...\r\nle crash d'un avion de tourisme hier  sur l'entrepôt d'un supermarché près de Lisbonne...\r\nil a fait 5 morts...les quatre occupants, trois Français et un Suisse, et d'un Portugais qui se trouvait sur les lieux.\r\nSelon un communiqué de l'aérodrome, l'appareil appartenait à une entreprise spécialisée dans la fabrication de prothèses orthopédiques basée à Yverdon-les-Bains.\r\n(Corée du Nord) Mike Pence est à Tokyo ajourd'hui....pour rassurer l'empire du soleil levant....après les démonstrations de force de la Corée du Nord ces derniers jours. Un défilé militaire monstre et des tirs de missiles râtés...hier en Corée du Sud, le vice-président américain a appelé Pyong Yong à ne pas mettre à l'épreuve la détermination de Donald Trunmp à agir....\r\nRéponse de la Corée du Nord: nous sommmes prêts à toutes les options....à réagir à n'importe quel type de guerre!\r\n(18/MULTI FINALE BERN-ZOUG ITW KAMERZIN) ***Le champion suisse de ligue A...est bernois...\r\nIl fallait remonter à 2001 pour voir une équipe conserver son titre de champion suisse de hockey sur glace. C'était alors Zurich. 16 ans plus tard, Berne a réussi cet exploit en battant en finale Zoug. Hier soir, Berne s'est imposé en Suisse centrale 5 à 1 et bat ainsi Zoug 4 victoires à 2. \r\nAncien défenseur notamment de Genève et Fribourg, le Valaisan Jérémy Kamerzin fête  son premier titre de champion...\r\n  0'41''\r\nDes propos recueillis par Bernardin Allemann.\r\n(16/UBER QUITTE LE DANEMARK PA (REP.22H30)) L'application Uber disparait officiellement aujourd'hui (ma) des écrans au Danemark. Une nouvelle loi sur les taxis adoptée le mois dernier rend son activité impossible. Coincidance...ce weekend la société américaine de location de voitures avec chauffeurs a publié ses résultats 2016...avec des pertes de près de 3 milliards de francs pour un chiffre d'affaire de 6 milliards et demi. \r\nUber traverse des turbulences depuis plusieurs mois, empêtrée dans des affaires notamment de harcèlement sexuel. Mais pour la société, la sortie du marché danois aujourd'hui n'est pas un adieu...malgré l'entrée en vigueur de la nouvelle loi, Fabien Vallée.\r\n  0'46''\r\n(Résumé météo) Météo:\r\ndu soleil encore ce matin, cet après-midi, des nuages partout...\r\nIl neigera peu à peu jusqu'à basse altitude. environ 800 mètres...\r\n11 degrés autour du Léman....13 en Valais central. Le tout pimenté de bise.\r\n(SOUS LA BARRE) \r\n(Brève Palestine) lus d'un millier de Palestiniens détenus dans les prisons israéliennes ont entamé lundi une grève de la faim collective, un mouvement de protestation inédit depuis des années lancé par Marwan Barghouthi, leader de la deuxième Intifada condamné à la perpétuité.\r\nCette grève de la faim vise à \"mettre fin aux abus\" de l'administration pénitentiaire, a indiqué Marwan Barghouthi, figure de la résistance palestinienne à l'occupation israélienne, dans une tribune envoyée au quotidien New York Times depuis sa prison de Hadarim, dans le nord d'Israël.\r\nEn mesure de rétorsion, celui qui avait été un des animateurs les plus emblématiques du soulèvement contre Israël entre 2000 et 2005 a été placé à l'isolement, de même que plusieurs autres animateurs de la grève, a indiqué en fin de journée à l'AFP Qaddoura Farès, qui dirige le Club des prisonniers palestinien, l'ONG qui fait autorité dans les Territoires occupés sur la question des détenus.\r\nDans de nombreuses villes de Cisjordanie et de la bande de Gaza, des milliers de manifestants ont défilé en solidarité avec les grévistes, tant la question des prisonniers incarcérés par l'Etat hébreu --actuellement 6.500-- est centrale pour les Palestiniens.\r\nDepuis 1967 et l'occupation par l'armée israélienne des Territoires palestiniens, plus de 850.000 d'entre eux ont été emprisonnés par Israël, selon leurs dirigeants.\r\nCes dernières années, plusieurs Palestiniens se sont lancés dans des grèves de la faim individuelles pour protester contre des abus. Elles les ont mené au bord de la mort et se sont conclues par des accords sur leur libération. Certains ont toutefois été arrêtés de nouveau ensuite.\r\nCes initiatives individuelles ont suscité de vifs débats dans la société palestinienne, de nombreuses voix dénonçant des actes dangereux pour ceux qui les mènent et sans impact sur les conditions de l'ensemble des prisonniers.\r\nCette fois-ci, pour la première fois depuis des années, il a été décidé d'un mouvement collectif, pour porter \"des demandes humanitaires prévues dans le droit international et reconnues comme faisant partie des droits de l'Homme\", a indiqué à l'AFP Fedwa Barghouthi, l'épouse de Marwan Barghouthi, lors d'une manifestation à Ramallah.\r\nLes prisonniers demandent entre autres des téléphones publics dans les prisons, des droits de visite élargis, la fin des \"négligences médicales\" et des mises à l'isolement, ainsi que l'accès à des chaînes télévisées et de la climatisation.\r\nLa présidence palestinienne a appelé le gouvernement israélien à répondre à ces demandes pour \"la liberté et la dignité des prisonniers\".\r\nLa dernière grève massive dans les prisons israéliennes remonte à février 2013, lorsque 3.000 Palestiniens avaient refusé de se nourrir, durant une journée, pour protester contre la mort en détention d'un des leurs.\r\nMarwan Barghouthi, grand rival du président Mahmoud Abbas au sein de son parti du Fatah et régulièrement en tête dans les sondages sur une hypothétique présidentielle palestinienne, est à l'origine de ce mouvement, une \"première\" depuis son incarcération il y a 15 ans, selon son épouse.\r\n\"Les prisonniers palestiniens souffrent de torture, de traitements dégradants et inhumains et de négligence médicale, certains ont été tués en détention\", a-t-il dénoncé dans sa tribune au New York Times.\r\nIl a pointé du doigt \"un apartheid judiciaire qui garantit une impunité pour les Israéliens ayant commis des crimes contre des Palestiniens et criminalise (...) la résistance palestinienne\".\r\nEnviron 1.300 prisonniers participent au mouvement \"et ce chiffre pourrait augmenter dans les heures à venir\", a déclaré à l'AFP Issa Qaraqee, chargé de la question des prisonniers au sein de l'Autorité palestinienne. Le Club des prisonniers a évoqué le chiffre de \"1.500\" grévistes.\r\nLe porte-parole de l'administration pénitentiaire israélienne Assaf Librati a parlé d'\"environ 1.100\" détenus dans huit prisons israéliennes, évoquant \"des mesures disciplinaires déjà prises\". \"L'administration pénitentiaire israélienne ne négocie pas\", a-t-il prévenu.\r\nSelon le Club des prisonniers, \"l'administration pénitentiaire a confisqué tous les biens qui se trouvaient dans les cellules des grévistes\" et certains auraient été transférés vers d'autres prisons.\r\nCette grève de la faim illimitée est lancée à l'occasion de \"la journée des prisonniers\", observée chaque année par les Palestiniens depuis plus de 40 ans.\r\nParmi les 6.500 Palestiniens actuellement détenus par Israël, figurent 62 femmes et 300 mineurs. Environ 500 d'entre eux sont sous le régime extra-judiciaire de la détention administrative qui permet une incarcération sans procès ni inculpation. Treize députés sont aussi emprisonnés.\r\nIsraël occupe les Territoires palestiniens comme la Cisjordanie depuis un demi-siècle. Les négociations de paix qui devaient aboutir à la création d'un Etat palestinien côtoyant l'Etat d'Israël sont au point mort.\r\nhe-scw/sbh/nbz", "alternativeTitle": ["Le Journal de 7h - Présenté par Coralie Claude", "Le Journal de 7h - Présenté par Coralie Claude / JDM_2017-04-18T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Coralie Claude / JDM_2017-04-18T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8533862", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}, {"role": "Correspondant", "name": "Billette, Alexandre", "type": "Participant"}]}, "variantIds": ["ece-8533862", "ece-8533845"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["TÉLÉPHONE MOBILE", "INTERNET", "BANLIEUE", "CAMPAGNE ÉLECTORALE", "AUTOROUTE", "AUTOMOBILE ELECTRIQUE"], "id": "asset-1591075", "durationSec": 1857, "mediaType": "video", "visualGeographicals": ["SUISSE", "SEINE-ST-DENIS", "SUISSE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-04-18T00:00:00Z", "backgrounds": ["Suisses, personnes consultant leurs téléphones mobiles, ordinateurs ou tablettes dans un parc ensoleillé."], "alternativeTitle": ["19h30", "Crash au Portugal: un patron vaudois serait parmi les victimes", "Hooliganisme: des fans valaisans risquent l'interdiction de stade", "Wifi: la Confédération veut mettre fin à l'anonymat", "CP Berne: un quinzième titre, et le sacre d'une institution", "Voiture électrique: recharge bientôt possible sur autoroute", "Immigration: la prise en compte de la langue serait déterminante", "Présidentielle française: les banlieues oubliées des programmes", "Elections en Grande-Bretagne: l'éclairage de Laurent Burkhalter", "GB: Theresa May appelle à la tenue d'élections générales anticipées le 8 juin prochain", "12 millions de visiteurs: les musées font mieux que le cinéma", "Elections vaudoises: la mobilité en question, chrono à la main", "Mélenchon à Dijon: les explications de Tristan Dessert", "Les musées ont la cote: les précisions de Christophe Schenk", "Fillon à Lille: l'éclairage de Marie-Emilie Catier", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Le CHUV a présenté ses condoléances à la famille du patron de Symbios, l'entreprise spécialiste des prothèses, après l'accident d'avion qui s'est produit au Portugal.", "Les supporters du FC Sion qui ont attaqué le bus du FC Servette sur une aire d’autoroute vont être sanctionnés.", "À l'avenir tout internaute devrait s'identifier, et déjà la controverse s'allume.", "Le club remporte son 2ème titre consécutif et devient une véritable institution dans notre pays.", "La Confédération propose de mettre à disposition des entreprises du secteur ses 110 aires de repos. Le projet est en consultation.", "Une étude démontre qu’un placement dans la bonne région linguistique augmenterait considérablement la chance de trouver un emploi.", "Aucun candidat en campagne ne semble s'intéresser aux banlieues. Reportage à Sevran, l'une des villes les plus pauvres de France.", "Elle veut se doter d'une majorité parlementaire plus forte et stable durant la période de négociations du Brexit.", "Des chiffres inédits révèlent combien l'histoire d'amour entre les Suisses et leurs musées perdure.", "La question de la mobilité à travers le canton, que ce soit en voiture ou en train, revient souvent sur la table."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8444309", "isOnline": true, "contributors": {"Présentatrice météo": [{"name": "MELANJOIE-DIT-SAVOIE, Claudia", "type": "Personne physique"}], "Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Dijon", "name": "DESSERT, Tristan", "type": "Personne physique"}, {"role": "Duplex Lille", "name": "CATIER, Marie-Emilie", "type": "Personne physique"}], "Chroniqueur": [{"name": "SCHENK, Christophe", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Londres", "name": "BURKHALTER, Laurent", "type": "Personne physique"}]}, "variantIds": ["ece-8444309", "ece-8444286"]}, {"publicationChannelNames": ["RTS 1"], "program": "Cash", "source": "gico", "title": "No 229 - A Festichoc à Versoix - 2", "genres": ["Jeux de courte durée"], "id": "asset-1564891", "durationSec": 1020, "publicationDate": "2017-04-17T20:05:00Z", "mediaType": "video", "alternativeTitle": ["Cash", "Cash à Versoix", "Cash"], "alternativeExcerpt": ["Cash est un quiz on the road qui permet à des concurrents, choisis au hasard, de pouvoir gagner 1000 Frs avec 10 questions en 10 minutes. Cette semaine RDV à Festichoc  à Versoix - 2  Présentation : Enzo", "Cash est un quiz on the road qui permet à des concurrents, choisis au hasard, de pouvoir gagner 1000 Frs avec 10 questions en 10 minutes. Cette semaine RDV à Festichoc  à Versoix - 2\n Présentation : Enzo"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8443905", "isOnline": true, "contributors": {"Assistant de production": [{"name": "LIMON, Alexandre", "type": "Personne physique"}], "Assistante de production": [{"name": "ROSSIER, Rosa", "type": "Personne physique"}, {"name": "VIALA, Virginie", "type": "Personne physique"}, {"name": "LANG, Malory", "type": "Personne physique"}]}, "variantIds": ["ece-8443905"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1590834", "durationSec": 1708, "publicationDate": "2017-04-17T19:30:00Z", "mediaType": "video", "alternativeTitle": ["19h30", "Déchets non recyclables: à la recherche de nouvelles décharges", "Des marionnettes de 1930 à 2015 sont à voir à Genève", "« Oui » au référendum en Turquie: les précisions d’Abraham Zisyadis à Istanbul", "Le pouvoir turc revendique la victoire, l'opposition conteste", "Meeting de Marine Le Pen: l'analyse de Malika Nedir à Paris", "Les stations de moyenne altitude ont souffert du manque de neige", "La Turquie accepte à 51,4% de renforcer les pouvoirs du président", "Meeting d’Emmanuel Macron: l'analyse de Michel Beuret à Paris", "Vaud: le budget du social dépasserait celui de la formation", "Le champ magnétique terrestre changeant influe sur les aéroports", "La technologie aide à sauver des vies au Somaliland", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["La Suisse romande ne sait plus où stocker ses déchets.", "Le Théâtre des marionnettes de Genève expose une septantaine de pantins originellement destinés aux adultes à l’espace Quartier libre des SIG.", "Les résultats serrés reflètent des divisions au sein de la société.", "Une grande partie des stations de ski de moyenne altitude ont fermé leurs portes. Une saison difficile marquée par le manque de neige.", "Un référendum contesté par l'opposition et dont le déroulement est critiqué par les observateurs européens.", "Si la droite dénonce, la gauche conteste. Une guerre des chiffres électorale sur un sujet sensible, qui attaque directement la gestion du département tenu par Pierre-Yves Maillard.", "Les pôles magnétiques sont changeants, contrairement aux pôles géographiques. Des changements qui n’influencent pas la vie quotidienne mais représentent de gros chantiers pour les aéroports.", "L’ONG « Save the Children »  fournit des téléphones portables et verse de l’argent sur la carte SIM de familles vulnérables pour leur permettre d’acheter le nécessaire, grâce à un simple code adressé au téléphone de la vendeuse."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8443918", "isOnline": true, "variantIds": ["ece-8443918", "ece-8443903"]}, {"publicationChannelNames": ["RTS 1"], "program": "C'est ma question", "source": "gico", "title": "Emission 151", "genres": ["Jeux de courte durée"], "id": "asset-1586745", "durationSec": 1500, "publicationDate": "2017-04-17T18:50:00Z", "mediaType": "video", "alternativeTitle": ["C'est ma question", "Myriam vs Florian (VD)", "C'est ma question", "C'est ma question", "C'est ma question"], "alternativeExcerpt": ["Ce jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Ce jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Ce jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8443916", "isOnline": true, "contributors": {"Assistant de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}], "Assistante de production": [{"name": "VIALA, Virginie", "type": "Personne physique"}, {"name": "ROSSIER, Rosa", "type": "Personne physique"}]}, "variantIds": ["ece-8443916", "ece-8444347"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1590835", "durationSec": 610, "publicationDate": "2017-04-17T12:45:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "Victoire du « oui » au référendum constitutionnel en Turquie: les précisions d’Abraham Zisyadis à Istanbul", "Le meilleur de la télévision francophone vu par TV5 Monde", "Référendum en Turquie: Erdogan fait passer de justesse sa réforme de la Constitution", "VS: l’Abbaye de Saint-Maurice fête Pâques avec un festival de carillon", "12h45", "12h45", "12h45", "12h45"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8443940", "isOnline": true, "alternativeExcerpt": ["Ses pouvoirs sont ainsi largement renforcés. Sa victoire est déjà contestée.", "C’est le premier festival de ce genre en Suisse. Une façon de célébrer Pâques en mettant en avant le patrimoine culturel du lieu."], "variantIds": ["ece-8443940", "ece-8443791"]}, {"publicationChannelNames": ["RTS 1"], "program": "Scènes de ménages (série télévisée française)", "source": "gico", "title": "Ep. 5", "genres": ["Cabaret, humour"], "id": "asset-1558635", "durationSec": 1500, "publicationDate": "2017-04-17T11:45:00Z", "mediaType": "video", "alternativeTitle": ["Scènes de ménages", "5", "Scènes de ménages"], "alternativeExcerpt": ["Des scènes de ménages du quotidien à travers plusieurs couples de générations différentes.", "Des scènes de ménages du quotidien à travers plusieurs couples de générations différentes."], "isOnline": false, "variantIds": ["ece-8443936"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Showcase et interview Loyle Carner", "id": "sound-2722EA99-7C73-4602-9326-71994C1A2865", "durationSec": 3389, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Tamikrest sort son nouvel album \" kidal \" et sera en concert au Moods à Zurich le 18 avril.\r\n<http://www.tamikrest.net/>\r\n\r\nLe M4Music a été riche en rencontres : interview avec Loyle Carner\r\n<http://loylecarner.com/>", "alternativeTitle": ["pl3in le poste du 17.04.2017", "Loyle Carner en interview  / PLP_2017-04-17T19:00:00_sequence-1", "pl3in le poste du 17.04.2017", "pl3in le poste / PLP_2017-04-17T19:00:00_plein-le-poste", "Séquence 4 / PLP_2017-04-17T19:00:00_sequence-4", "Séquence 6 / PLP_2017-04-17T19:00:00_sequence-6", "Séquence 2 / PLP_2017-04-17T19:00:00_sequence-2", "Séquence 3 / PLP_2017-04-17T19:00:00_sequence-3", "Séquence 5 / PLP_2017-04-17T19:00:00_sequence-5", "Un nouvel album pour Tamikrest / PLP_2017-04-17T19:13:02_plein-sud", "Les repérages Couleur3 / PLP_2017-04-17T19:45:00_les-reperages-couleur3", "pl3in le poste / PLP_2017-04-17T19:00:00_plein-le-poste"], "alternativeExcerpt": ["Le M4music 2017 a été riche en rencontres: \"pl3in le poste\" a tendu son micro au jeune rappeur londonien.", "Tamikrest sort son nouvel album \"Kidal\" et est en concert au Moods de Zurich le 18 avril 2017."], "imageURL": "//www.rts.ch/3906328.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513471", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Rappeur anglais", "name": "Carner, Loyle", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Mudry, Claire", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-8513471", "ece-8513462"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Culture Club", "source": "siranau", "title": "Culture Club", "id": "sound-21AC1D19-DE1C-43AC-9A2D-6632B3BFFB75", "durationSec": 3428, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Culture Club du 17.04.2017", "Culture Club / CLC_2017-04-17T20:00:00_culture-club", "Culture Club du 17.04.2017", "Culture Club / CLC_2017-04-17T20:00:00_culture-club"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513415", "isOnline": true, "imageURL": "//www.rts.ch/7010106.image", "variantIds": ["ece-8513415", "ece-8513414"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 17.04.2017", "genres": ["Sketch"], "id": "sound-83420F70-42E1-48BA-BEAE-B7594060D87F", "durationSec": 41, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2017-04-17T16:10:00_le-flash-du-nourjal", "Supersonic du 17.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513483", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8513480"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Carte blanche", "source": "siranau", "title": "La carte blanche : La carte blanche - Yann Marguet", "genres": ["Commentaire"], "id": "sound-0D1991C1-D3BC-48B2-999D-C201057FDE4F", "durationSec": 206, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La carte blanche - Yann Marguet", "La carte blanche - Yann Marguet - 17.04.2017", "La carte blanche - Yann Marguet / RVA3_2017-04-17T07:50:00_la-carte-blanche", "La carte blanche - Yann Marguet / RVA3_2017-04-17T07:50:00_la-carte-blanche"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8513444", "isOnline": true, "imageURL": "//www.rts.ch/8256734.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bersinger, Blaise", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nemra, Yacine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marguet, Yann", "type": "Participant"}]}, "variantIds": ["ece-8513444", "ece-8513428"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Résultat du référendum constitutionnel en Turquie. Le président turc Recep Tayyip Erdogan revendique la victoire au référendum constitutionnel", "genres": ["Commentaire"], "id": "sound-4F192CE5-4283-4651-ABE0-A59546C2E4C7", "thematicGeographicals": ["Turquie"], "durationSec": 102, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["référendum"], "thematicThemes": ["référendum", "votation"], "excerpt": " Le peuple turc a répondu oui au référendum avec 51,4%, contre 48,6% de non.", "isOnline": false, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondant RTS Istanbul", "name": "Billette, Alexandre", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Sortir avec Anne", "source": "siranau", "title": "Sortir avec Anne 17.04.2017", "genres": ["Commentaire"], "id": "sound-8F40CFFD-0732-4980-8713-F7FA91977986", "durationSec": 63, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Sortir avec Anne", "Sortir avec Anne / RVA3_2017-04-17T07:15:00_sortir-avec-anne", "Sortir avec Anne / RVA3_2017-04-17T07:15:00_sortir-avec-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513453", "isOnline": true, "imageURL": "//www.rts.ch/8271497.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-8513453", "ece-8513434"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Pratiques conso: la lessive (2/5)", "id": "sound-CE979089-09DB-4499-A83C-5822512EC986", "durationSec": 360, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Trois générations nous livrent leur regard sur cinq pratiques conso du quotidien. Margritt a 70 ans. Maman et grand-maman, elle vit aujourd'hui seule. Pierre-Alain, papa de trois jeunes adultes a 50 ans. Quant à Justine, 20 ans, elle vit encore avec sa maman. Tous trois ne se connaissent pas, mais leurs témoignages révèlent les particularités de leur génération.   Le deuxième épisode de cette série préparée par Frédérique Volery et Xavier Bloch est consacré à la lessive.\r\n\r\n* * Trois générations nous livrent leur regard sur cinq pratiques conso du quotidien. Margritt a 70 ans. Maman et grand-maman, elle vit aujourd'hui seule. Pierre-Alain, papa de trois jeunes adultes a 50 ans. Quant à Justine, 20 ans, elle vit encore avec sa maman. Tous trois ne se connaissent pas, mais leurs témoignages révèlent les particularités de leur génération.   Le deuxième épisode de cette série préparée par Frédérique Volery et Xavier Bloch est consacré à la lessive.", "alternativeExcerpt": ["Trois générations nous livrent leur regard sur cinq pratiques conso du quotidien. Margritt a 70 ans. Maman et grand-maman, elle vit aujourd’hui seule. Pierre-Alain, papa de trois jeunes adultes a 50 ans. Quant à Justine, 20 ans, elle vit encore avec sa maman. Tous trois ne se connaissent pas, mais leurs témoignages révèlent les particularités de leur génération.   Le deuxième épisode de cette série préparée par Frédérique Volery et Xavier Bloch est consacré à la lessive."], "alternativeTitle": ["Pratiques conso: la lessive (2/5) / OEP_2017-04-17T08:33:15_sequence-2", "On en parle du 17.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513774", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}]}, "variantIds": ["ece-8513768"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : \"Je reviens te chercher\" de Gilbert Béco chanté par Lullon Bertschi et Chantal Kern ", "genres": ["Sketch"], "id": "sound-20F31690-75DE-41B8-88C2-AA11CECF6210", "durationSec": 151, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2017-04-17T17:40:00_les-decrochages", "Les Décrochages / HORP_2017-04-17T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513404", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}]}, "variantIds": ["ece-8513404", "ece-8513401"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h - Présenté par Laurence Bolomey", "id": "sound-906691AE-2458-455B-9585-AA1E3809E7F5", "durationSec": 360, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Le Journal de 8h - Présenté par Laurence Bolomey", "Le Journal de 8h - Présenté par Laurence Bolomey / JDM_2017-04-17T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Laurence Bolomey / JDM_2017-04-17T08:00:00_le-journal-de-8h"], "imageURL": "//www.rts.ch/7847744.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531205", "isOnline": true, "variantIds": ["ece-8531205", "ece-8531186"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Comment les catastrophes naturelles forgent l'identité suisse", "id": "sound-0215B6B3-496B-4D06-8620-548C41777BF8", "durationSec": 386, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Les catastrophes naturelles contribueraient, depuis le 19e siècle, à forger l'identité nationale suisse, selon Peter Utz, professeur de littérature allemande à l'Université de Lausanne. Il publie l'ouvrage \"Culture de la catastrophe, les littératures suisses face au cataclysme\" (Zoe). Son interview.\r\n\r\n* * Comment les catastrophes naturelles forgent l'identité suisse Peter UTZ ** 46) SLV OK EN DIRECT STUDIO LAUSANNE\r\nQu'est -ce qui forge notre identité en tant que Suisse? Qu'est ce qui fait qu'un pays comme le nôtre,-  fédéral, plurilingue et pluriculturel- parvient à assurer sa cohésion... l'une des réponses est à chercher du côté.... des catastrophes naturelles... Depuis le 19e siècle, elles contribuent à forger notre identité nationale... \r\nC'est en tout cas votre conviction Peter Utz, bonsoir...\r\nvous êtes professeur de littérature allemande à l'Université de Lausanne. \r\nvous signez un ouvrage intitulé \"Culture de la catastrophe, les littératures suisses face au cataclysme\", comme en écho à cette littérature suisse qui regorge de récits de catastrophes.....\r\n- Peter UTZ, vous écrivez que ce sont  les catastrophes naturelles qui font office de ciment national de la Suisse depuis le 19e siècle. Elles permettraient à ses habitants de se sentir unis... qu'est-ce que vous voulez dire par là?\r\nau 19e sciècle, la suisse, comme les autres nation européennes, cherche à se forger une identité.  Etat neutre ,elle n'a pas d'ennemis extérieurs contrairement à ses voisins. La catastrophe naturelle (avalanches, éboulements etc....) donne à la Suisse l'occasion de se sentir comme une nation unie. Grâce aux collectes nationales aux actions d'entraides, le pays peut se prouver qu'il est une nation fondée sur une volonté politique une Willensnation. Serrer les coudes lors des catastrophes naturelles, ca n'est pas propre à la Suisse mais la suisse en a plus besoin que d'autres.  \r\n- Il y a   une  catastrophe  fondatrice, l'éboulement de Goldau en 1806, dans le canton de Schwyz....Qu'est ce qu'elle a de si particulier?\r\nC'est la première catastrophe du nouvel état fédéral. Ce sont près de 400 personnes qui sont victimes d'un éboulement....il y a eu un élan de solidarité sans précédent, et meme une compétition entre cantons, où se distingue le canton de Vaud. récemment créé. (crée en 1803)\r\n - Soutenir ses compratriotes, une tradition qui perdure, on se rappelle  Gondo, en  l'an 2000:le village avait été détruit et l'éboulement avait fait 13 victimes. Les suisses avaient été extrêmement généreux.à l appel de la Chaine du Bonheur...la catastrophe naturelle a de quoi développer chez  les Suisses, encore aujourd'hui un sentiment d'appartenance nationale?\r\nAbsolument, pour Gondo, on récolte beaucoup trop d'argent que nécessaire. ......des études réalisées six mois après la catastrophe montre qu'une majortié de romands se sont sentis \"suisses\" pour la dernière fois à cette occasion.\r\n- vous dites pour la première fois une majorité de Romands s'est sentis Suisses?\r\n- Vous mettez en excergue le fait que l'avalenches est la catastrophe suisse par excellence....Comment expliquer que l'avalanche soit \r\ndavantage que pour d'autres pays alpins devenu un symbole suisse?\r\n Elle symbolise le combat de la Suisse, petit pays neutre, contre l'adversité.  Elle est devenue le symbole de notre savoir-faire, et elle font partie de notre domaine de compétence. la gestion du risque des avalanches a meme été proposé par la Suisse pour figurer au registre du patrimoine immatériel de l'UNESCO en 2014. !!!! \r\n- Des catastrophes naturelles qui unissent les Suisses, alors que notre pays a surtout été le spectateur des grandes catastrophes humaines du monde, telles que les deux Guerres Mondiales... Etat neutre, notre pays continue d'être le spectateur   d'une certaine manière des drames.\r\noui, les Suisses sont les spectateurs des autres catastrophes. Ce rôle de spectateur les unit aussi. il développera!!!\r\n- Votre ouvrage est aussi et surtout un essai littéraire Vous citez de très nombreux textes et auteurs issus des quatre régions linguistiques.... parmi lesquels  Charles -Ferdinand Ramuz et ses romans  \"la Grande peur dans la montagne\" et, bien sûr \"Derborence\". Qu'est ce qui caractérise les textes de Ramuz sous l'angle de la cathastrophe?\r\nRamuz est grand catastrophiste.......(il développera).\r\n+ \r\n C'est Ramuz qui a inscrit Derborence comme un lieu de mémoire du paysage suisse. Alors que Derborence, c'est un paturage insignifiant ds les montagnes.... \r\n- Mais Ramuz prend aussi à rebrousse-poil cette idée selon laquelle les catastrophes permettraient de rapprocher les populations.\r\n(comme dans présence de la mort où un accident cosm ique précipite la Terre vers le Soleil et la température s'élève provocant le chaos)...\r\n- différence politique et littérature?\r\n. la catastrophe est vraiment un leitmotiv de la littérature suisse, quelle soit alémanique, romande romanche ou tessinoise\r\noui c'est frappant, toutes les littératures on traité de ce thème........ (il développera)\r\n*** je rappelle le titre de votre ouvrage, \"Cutlure de la catastrophe, les littératures suisses face aux cataclysmes\" paru aux Editions Zoé", "alternativeExcerpt": ["Les catastrophes naturelles contribueraient, depuis le 19e siècle, à forger l'identité nationale suisse, selon Peter Utz, professeur de littérature allemande à l'Université de Lausanne. Il publie l'ouvrage \"Culture de la catastrophe, les littératures suisses face au cataclysme\" (Zoe). Son interview."], "alternativeTitle": ["Comment les catastrophes naturelles forgent l'identité suisse / FOR_2017-04-17T18:10:00_developpement-6", "Forum du 17.04.2017"], "imageURL": "//www.rts.ch/8548451.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531177", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "professeur de littérature allemande à l'Université de Lausanne", "name": "Utz, Peter", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Fontannaz, Céline", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-8531164"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Humans of Suisse Romande: Anton, 63 ans, Bévilard", "id": "sound-536B4474-65ED-49E2-BB8F-284266B18757", "durationSec": 828, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nAncien policier, Anton a grandi bilingue avec plusieurs prénoms, de Denis à Toni il sait que c'est lui,  et nous raconte cette histoire avec beaucoup de souvenirs. (en nouvelle diffusion)\r\nSuivez-nous sur Instagram @humansofsuisse", "alternativeExcerpt": ["Ancien policier, Anton a grandi bilingue avec plusieurs prénoms, de Denis à Toni il sait que c'est lui,  et nous raconte cette histoire avec beaucoup de souvenirs. (en nouvelle diffusion)\nSuivez-nous sur Instagram @humansofsuisse"], "alternativeTitle": ["Humans of Suisse Romande: Anton, 63 ans, Bévilard / ALA_2017-04-17T15:04:15_humans-of-suisse-romande-anton-63-ans-be", "A l'abordage du 17.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513754", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8513752"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités : InterCités - Le développement de jeux vidéo en plein essor en Suisse", "id": "sound-7CC369E7-4295-4725-8372-26DC8688C10F", "durationSec": 393, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : François Lachausse, développeur de jeux vidéo;Matthias Sala, président de l'association des développeurs suisses;Sylvain Gardel, responsable des programmes d'impulsion à Pro Helvetia;Ulrich Götz directrice de la filière \"game design\" à la haute école zurichoise des arts, la ZHDK\r\nL'industrie du jeu vidéo connaît une forte croissance depuis quelques années et la Suisse commence petit à petit à se tailler une excellente réputation au niveau mondial. Certains parlent même d'une véritable \"gaming valley\" à l'échelle du pays. Rediffusion du 26.01.2017.\r\n\r\n* * InterCités - Le développement de jeux vidéo en plein essor en Suisse (SWISS GAMING VALLEY REDIFF) ***Après super Mario, bientôt un Super Ueli?? En tout cas, la branche du jeu vidéo est en plein essor en Suisse avec plusieurs dizaines de start-up actives. Certaines se trouvent en Suisse romande, autour de l'arc lémanique, mais la plupart sont alémanique... Cette industrie connaît une forte croissance depuis quelques années, et la Suisse commence petit à petit à se tailler une bonne réputation au niveau mondial.\r\nOn vous retrouve, Rouven Gueissaz... vous avez cherché à comprendre ce dynamisme du jeu vidéo en Suisse... Certains parlent même d'une véritable \"gaming valley\" à l'échelle du pays?\r\n1/4\r\n((Oui, et quoi de mieux pour comprendre que de visiter l'un de ces studios de jeux vidéos. Je me suis rendu chez Gbanga, une boite installé à Züri-West, cet ancien quartier industriel autour de la Prime Tower. Et là, j'ai rencontré François Lachausse, un jurassien de 27 ans... qui fait défiler les lignes de codes sur son écran d'ordinateur...\r\nEt avec de jeunes développeurs comme François Lachausse, la Suisse a réussi à commercialiser plusieurs jeux qui ont connu un succès mondial. Un seul exemple pour les initiés, le jeu Farming Simulator, une sorte de Sim City de la ferme. Il a été créé par la société zurichoise Giants, et ce jeu est aujourd'hui traduit en 18 langues. Il a été acheté plus de cinq millions de fois.))\r\n*** Comme on dit dans le BIZNESS: il s'agit d'une success story, alors même que cette branche, le jeu vidéo made in Switzerland, est plutôt méconnue du public?\r\n2/4\r\n((La scène helvétique du jeu a longtemps été en retard, tout le monde est d'accord là-dessus. Elle a pris le train en marche, mais la croissance est aujourd'hui continue. Ce qui manque encore, selon les développeurs, c'est une amélioration des conditions cadres, comme l'explique Matthias Sala, le président de l'association des développeurs suisses.\r\nTRAD L'environnement est encore un peu hésitant... Le sujet n'est pas encore politisé, et au niveau économique, il n'y a pas encore de mesures d'encouragement concrètes, si on compare avec l'Angleterre, qui accorde des allègements fiscaux... Ou Montréal où les soutiens existent depuis des décennies pour attirer des sociétés de jeux vidéos\r\nAu niveau politique, il y a eu une intervention parlementaire à Berne. Un postulat de Jacqueline Fer à l'époque où elle était au CN, qui demande au Conseil fédéral d'envisager des mesures de soutien au jeu vidéo. Un rapport est attendu sur la question. Et sinon, Pro Helvetia est un acteur non négligeable dans ce domaine. La fondation pour la culture dépense chaque année 400 mille francs pour aider et promouvoir les développeurs))\r\n*** La Suisse parvient donc à rivaliser avec ses concurrents internationaux...?\r\n3/4\r\n((Question posée à Sylvain Gardel, responsable des programmes d'impulsion à Pro Helvetia...))\r\n*** Industrie embryonnaire, nous dit Sylvain Gardel de Pro Helvetia... Ca sous-entend évidemment qu'il y a encore énormément de potentiel?\r\n4/4\r\n((Oui, finalement, on peut aussi expliquer le développement de cette industrie en Suisse par le mariage de deux valeurs helvétique fondamentales. On connaît l'excellence et la tradition du design, et la capacité d'innovation, l'ingénierie, au sein des Hautes écoles, qui proposent toujours plus de cursus autour du jeu vidéo. La HEAD, à Genève, l'ECAL à Lausanne, ou l'EPAC en Valais, pour ne citer que celles-la. Détail d'une de ces formations avec Ulrich Götz dirige la filière \"game design\" à la haute école zurichoise des arts, la ZHDK.\r\nPremièrement, il y a le domaine conceptuel. Comment le jeu est construit, de quoi il parle, est-ce qu'on raconte - ou pas - une histoire, mais aussi quelles sont les règles du jeu, y a-t-il quelque chose à gagner... Tout ça. Ensuite, il y a le côté créatif: de quoi le jeu a l'air, graphiquement, le modeling 3D, de quel genre d'animations a-t-on besoin, le son... Et ensuite de savoir comment on ressent ces interfaces, etc... Et enfin... L'aspect technologique, évidemment. Ca ne sert à rien d'avoir un bon concept dans un graphisme excellent si le côté technique ne suit pas. Voilà en gros les trois axes sur lesquels nous travaillons.\"\r\nLà aussi, le nombre d'étudiants intéressés par ces filières est en constante augmentation.))\r\n***Merci Rouven Gueissaz", "alternativeExcerpt": ["L'industrie du jeu vidéo connaît une forte croissance depuis quelques années et la Suisse commence petit à petit à se tailler une excellente réputation au niveau mondial. Certains parlent même d'une véritable \"gaming valley\" à l'échelle du pays. Rediffusion du 26.01.2017.", "L'industrie du jeu vidéo connaît une forte croissance depuis quelques années et la Suisse commence petit à petit à se tailler une excellente réputation au niveau mondial. Certains parlent même d'une véritable \"gaming valley\" à l'échelle du pays. Rediffusion du 26.01.2017.", "L'industrie du jeu vidéo connaît une forte croissance depuis quelques années et la Suisse commence petit à petit à se tailler une excellente réputation au niveau mondial. Certains parlent même d'une véritable \"gaming valley\" à l'échelle du pays. Rediffusion du 26.01.2017."], "alternativeTitle": ["InterCités - Le développement de jeux vidéo en plein essor en Suisse", "InterCités - Le développement de jeux vidéo en plein essor en Suisse / JDM_2017-04-17T06:18:00_intercites", "InterCités - Le développement de jeux vidéo en plein essor en Suisse / JDM_2017-04-17T06:18:00_intercites"], "imageURL": "//www.rts.ch/8339293.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531214", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8531214", "ece-8531195"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Les inégalités salariales persistent dans le monde du sport : Interview de Marie Cécile Naves, chercheuse à l' Institut de recherche interdisciplinaire sur les enjeux sociaux (IRIS) et présidente du \"Think Tank Sport et citoyenneté\"", "genres": ["Interview", "Commentaire"], "id": "sound-84483174-B1D9-47DC-947D-92B8CB3A93BF", "durationSec": 312, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "thematicThemes": ["sport (compétition)", "égalité des sexes", "salaire"], "excerpt": "Ou en est l'égalité salariale en matière de sport ? Si des progrès ont été effectués et que certaines avancés  ont eu lieu par exemple en tennis, on est encore loin du compte, à tous les étages: athlétes, dirigeants et sponsors. ", "alternativeExcerpt": ["Si des progrès ont été effectués en termes d'égalité salariale dans le sport et que certaines avancées ont eu lieu, par exemple en tennis, on est encore loin du compte, à tous les étages: athlètes, dirigeants et sponsors.", "Si des progrès ont été effectués en termes d'égalité salariale dans le sport et que certaines avancées ont eu lieu, par exemple en tennis, on est encore loin du compte, à tous les étages: athlètes, dirigeants et sponsors.", "Si des progrès ont été effectués en termes d'égalité salariale dans le sport et que certaines avancées ont eu lieu, par exemple en tennis, on est encore loin du compte, à tous les étages: athlètes, dirigeants et sponsors."], "alternativeTitle": ["Les inégalités salariales persistent dans le monde du sport", "Les inégalités salariales persistent dans le monde du sport / JDM_2017-04-17T06:36:00_sport-matin", "Les inégalités salariales persistent dans le monde du sport / JDM_2017-04-17T06:36:00_sport-matin"], "imageURL": "//www.rts.ch/3243785.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531215", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}]}, "variantIds": ["ece-8531215", "ece-8531196"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Réflexions", "source": "siranau", "title": "[Doublon] Réflexions : Pizza avec de l'ananas ", "genres": ["Commentaire"], "id": "sound-839CDA95-D37C-48E3-8679-2F4745A28AB5", "durationSec": 164, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Réflexions", "Réflexions / OTWO_2017-04-17T09:15:00_reflexions", "Réflexions / OTWO_2017-04-17T09:15:00_reflexions"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513495", "isOnline": true, "imageURL": "//www.rts.ch/7966459.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8513495", "ece-8513488"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-lire", "source": "siranau", "title": "Interview de Fanny Wobmann, écrivaine : A propos de son ouvrage \"Nues dans un verre d'eau\" (Ed. Flammarion, 2017)", "genres": ["Récit", "Interview"], "id": "sound-EC9FCA06-1766-442D-9ED8-ABD51587B98C", "thematicGeographicals": ["Suisse romande"], "durationSec": 2127, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Wobmann, Fanny"], "thematicThemes": ["littérature", "écrivaine"], "excerpt": "Laura, une jeune femme de retour d'un séjour en Angleterre, découvre qu'elle est enceinte. Pendant la saison hivernale, chaque jour elle rend visite à sa grand-mère hospitalisée à la suite d'une mauvaise chute. Au chevet de la vieille dame, Laura constate l'usure d'un corps qui ne répond plus ; usure d'une mémoire défaillante qui se réfugie dans les souvenirs lointains, recomposés. Toutes deux sont démunies face à ce qu'il leur arrive. Chacune se met à nu en portant sur l'autre un regard aimant et pourtant sans complaisance. Pendant que l'une est sur le point de quitter la scène de la vie, l'autre s'apprête à donner la vie. Elles sont ainsi réunies à un moment clé de leur existence. Un roman accordé au féminin pluriel, à fleur de peau.", "alternativeTitle": ["Versus-lire", "Versus-lire / VSS_2017-04-17T11:10:00_versus-lire", "Versus-lire / VSS_2017-04-17T11:10:00_versus-lire"], "imageURL": "//www.rts.ch/7950179.image", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "écrivaine", "name": "Wobmann, Fanny", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Récitant/e": [{"role": "comédienne", "name": "Aubert, Laure", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Durand-Vallade, Michèle", "type": "Participant"}], "Auteur du texte": [{"role": "écrivaine", "name": "Wobmann, Fanny", "type": "Auteur"}]}, "variantIds": ["ece-8513388", "ece-8513384"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "3ème développement : Le taux de sucre reste trop élevé dans la nourriture en Suisse", "id": "sound-BAEB275B-BFC0-461A-AD6D-C92C21DAE9AF", "durationSec": 781, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "L'Office fédéral de la sécurité alimentaire a commandité une étude afin de déterminer si l'on pouvait réduire le taux de sucre sans trop altérer le goût. Débat entre Josef Meyer, président de l'Association suisse des producteurs de sucre et Laurence Fehlmann Rielle, conseillère nationale (PS/GE).\r\n\r\n* * Le taux de sucre reste trop élevé dans la nourriture en Suisse Josef Meyer, ancien maire de Jussy (GE), président de l'association suisse des producteurs de sucre ** 21\r\nJINGLE JOURNAL DU MATIN\r\nLaurence Fehlmann Rielle, conseillère nationale socialiste genevoise... vous êtes toujours avec nous... on va aborder une autre des cordes que vous avez à votre arc... celle de la prévention, dont vous êtes une des activistes sous la coupole fédérale...\r\nEt nous allons parler du taux de sucre, encore bien trop élevé, que ce soit dans les yoghourts ou les céréales du petit-déjeuner... C'est le constat que dresse l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires... Il vient de commanditer une étude, afin de déterminer dans quelle mesure on pourrait réduire ce taux sans trop altérer leur goût.... L'étude en question doit être achevée d'ici à l'année 2019...\r\nPour en parler quelques minutes avec nous, on accueille Josef Meyer, bonjour!\r\nVous êtes ancien maire de Jussy (GE), président de l'association suisse des producteurs de sucre\r\nMEYER:\r\n- Vous comprenez l'inquiétude des autorités fédérales?\r\nréponse: oui, en grande partie\r\n- L'idée qui est dans l'air aujourd'hui, c'est celle d'une taxe sur le sucre... Vous y croyez?\r\npas convaincu: d'abord, parce qu'il y a le problème du tourisme d'achat, en particulier à GE. Veut-on vraiment renchérir le prix des produits alimentaires en suisse, dans ce contexte déjà difficile?\r\nAutre problème qu'il pointe: la faible efficacité de ces taxes dites \"comportementales\", qui visent autant à nourrir les caisses publiques qu'à infléchir les comportements des individus... Les consommateurs suisses ont un fort pouvoir d'achat, à quoi servira-t-il de renchérir de quelques centimes le prix de la canette de redbull?\r\n- L'idée de taxer les produits sucrés rencontre visiblement plus d'écho en Suisse romande (initiative cantonale neuchâteloise pour taxer les aliments aux sucres ajoutés, projet du conseil d'Etat vaudois d'introduire une taxe sur les boissons sucrées pour financer une partie de la prise en charge des soins dentaires). Toujours le même réflexe étatiste propre aux romands?\r\n- Vous n'êtes pas convaincu par l'idée d'une taxe, OK. Mais alors, que fait-on? Il faut laisser les entreprises privées agir?\r\n- Certains disent qu'il faut miser sur l'éducation et la prévention, mais on voit bien qu'elles montrent leur limite: l'obésité augmente chez les jeunes, alors même qu'on n'a jamais autant parlé de la nécessité de manger sainement...\r\nFEHLMANN RIELLE:\r\n- hygiénisme? Et le plaisir, alors?\r\n- taxe pour quoi faire?\r\n- Quel impact sur ma consommation...? Sur les cigarettes, ça ne fonctionne pas vraiment... sauf pour les une partie des potentiels nouveaux consommateurs... Et encore on ne sait pas vraiment si c'est le prix qui a un impact ou simplement le fait de fumer qui n'est plus vraiment à la mode...\r\n- Que faire de l'argent récolté?\r\n- Après les drogues, le tabac, l'alcool, le sucre, le gras... bientôt? Car le gras tue, non?\r\n- En quoi c'est socialiste, tout cela...?\r\nPour info:\r\nLa Confédération ne lâche pas la pression sur le sucre qu'elle trouve excessif pour les céréales. Elle a commandité une étude sur une réduction du taux de saccharose que pourraient contenir ces aliments sans toutefois altérer leur goût auprès de la clientèle, HYPERLINK \"http://www.luzernerzeitung.ch/nachrichten/schweiz/Steuergelder-fuer-Cornflakes-Studie;art9**7\"explique la Luzerner Zeitung dans son édition du 10 avril.\r\nL'étude en question doit être achevée d'ici la mi-2019 pour un budget compris entre 150'000 et 250'000 francs. Un mandat comparable a été confié à Agroscope pour les yoghourts. Les coûts pour cette autre étude ne sont pas encore connus, a précisé Eva van Beek, porte-parole à l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires (OSAV).\r\nHaro sur le sucre après Milan\r\nL'OSAV rappelle que des analyses récentes ont montré que 100 gammes de céréales du petit déjeuner comprenaient 17,6 grammes de sucre, les yoghourts en contiennent 9,4 grammes. Il n'a pas voulu préciser quelle était la limite qu'il voulait voir atteinte à l'avenir mais il exige un rapport final avec un guide de recommandations pour les fabricants de céréales.\r\nCette étude s'inscrit comme le prolongement de la volonté des pouvoirs publics qui poussent les entreprises agro-alimentaires à proposer des produits plus sains. Une dizaine de groupes suisses comme Nestlé, Migros, Coop ou encore Emmi avaient signé le 4 août 2015 avec Alain Berset une déclaration d'intention en ce sens lors de l'expo universelle de Milan. Mais sur une base volontaire uniquement...\r\nLaisser la responsabilité\r\nL'étude de l'OSAV déplaît à certains parlementaires. Le conseiller aux Etats Joachim Eder (PLR/ZG) n'a rien contre des produits qui contiennent moins de sucre mais estime que ce n'est pas aux contribuables de financer cette étude. «Il est de la responsabilité de l'économie de produire des aliments sains. Cela peut aussi être un atout marketing.»\r\nUn avis partagé par les entreprises signataires de l'accord de Milan. Elles rappellent qu'elles ont pris récemment des mesures pour abaisser le taux de sucre dans leurs aliments.\r\nComme le souligne le conseiller aux Etats Konrad Graber (PDC/LU), «les entreprises connaissent mieux les envies des consommateurs. C'est donc mieux si c'est l'économie privée qui agit». Konrad Graber, président de la Commission de la sécurité sociale et de la santé publique aux Etats, est également président du Conseil d'administration du producteur de produits laitiers Emmi.\r\nImpôt sur le sucre\r\nLa conseillère nationale Laurence Fehlmann Rielle (PS/GE) approuve l'initiative de la Confédération. «C'est un bon investissement car cette étude ne sera pas influencée par les intérêts des groupes agro-alimentaires.» Si elle approuve l'accord de Milan, elle regrette son manque d'obligation. \r\nLaurence Fehlmann Rielle évoque même l'idée d'un impôt sur le sucre, seul à même à réellement pousser ces groupes à prendre des mesures. Une idée qui ne plaît pas à Berne mais rencontre un écho grandissant en Suisse romande. Une initiative cantonale neuchâteloise propose de taxer les aliments aux sucres ajoutés et le Conseil d'Etat vaudois veut introduire une taxe sur les boissons sucrées pour financer une partie de la prise en charge des soins dentaires.", "alternativeExcerpt": ["L'Office fédéral de la sécurité alimentaire a commandité une étude afin de déterminer si l'on pouvait réduire le taux de sucre sans trop altérer le goût. Débat entre Josef Meyer, président de l'Association suisse des producteurs de sucre et Laurence Fehlmann Rielle, conseillère nationale (PS/GE)."], "alternativeTitle": ["Le taux de sucre reste trop élevé dans la nourriture en Suisse / JDM_2017-04-17T07:22:00_3eme-developpement", "Le Journal du matin du 17.04.2017"], "imageURL": "//www.rts.ch/8487171.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531200", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Président, association suisse des producteurs de sucre", "name": "Meyer, Josef", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-8531183"]}, {"publicationChannelNames": ["Couleur 3"], "program": "J'ai cuicui", "source": "siranau", "title": "J'ai cuicui 17.04.2017", "id": "sound-CFA33E08-B1FA-4D46-A29B-1F189C9B8A44", "durationSec": 20, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["J'ai cuicui", "J'ai cuicui / RVA3_2017-04-17T06:33:00_j-ai-cuicui", "J'ai cuicui / RVA3_2017-04-17T06:33:00_j-ai-cuicui"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513440", "isOnline": true, "imageURL": "//www.rts.ch/7806601.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-8513440", "ece-8513426"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les Google trends pour définir les tendances de l'élection présidentielle française", "id": "sound-258EB422-3F4E-4203-BF6B-04B5F7F10E49", "durationSec": 311, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Kennedy, Olivier\r\nPour analyser les chiffres de l'élection présidentielle française, il y a les sondages mais aussi d'autres types de données que l'on peut scruter pour tenter de dégager des tendances. Interview Olivier Kennedy, fondateur de l'agence Enigma, qui analyse les Google trends.\r\n\r\n* * Les Google trends pour définir les tendances de l'élection présidentielle française  \r\nPari réussi pour Emmanuel Macron à Paris Bercy pour son plus grand meeting de campagne.\r\nCe soir c'est également Marine le Pen qui tentera de galvaniser ses troupes au Zénith dans la dernière ligne droite avant le premier tour dimanche.\r\nCe sont donc les deux favoris dans les sondages qui s'affrontent par meeting interoposés. Mais ils sont désormais talonnés par Jean-Luc Mélanchon, candidat de la gauche radicale.\r\nIl y a bien sûr les sondages, mais il y a aussi d'autres types de données qu'on peut scruter pour tenter de dégager des tendances pour cette présidentielle et c'est précisément ce que vous faites Olivier Kennedy, bonsoir...\r\nFondeur de l'agence Enigma...\r\nVous étiez l'un des rares, il faut le souligner, à avoir prédit la victoire de Donald Trump aux Etats-Unis en scrutant ce qu'on appelle les Googles Trends... les requête faites par les internautes sur Google... bien sûr on ne peut pas comparer les élections américianes aux élections françaises mais on peut quand même dégager certaines tendances... que nous révèlent ces googles trends pour les élections françaises?\r\n- impossible de reproduire complètement les modèles mais ce qui est sûr c'est que les requêtes, les questions des internautes concernent principalement Jean-Luc Mélanchon et François Fillon?\r\n- quels types de questions?\r\n(impôts et retraites)\r\n- on peut imaginer que les questions pour François Fillon portent sur les affaires, est- ce que ce n'est pas de nature à fausser le vote?\r\n- est-ce que ces requêtes peuvent se transformer en vote?\r\n- ce qui paraît clair c'est qu'on surrestime Marine le Pen, qu'est-ce qui vous fait dire ça?\r\n- 2e tour Jean-Luc Mélanchon, François Fillon?  ce n'est pas du tout ce que prévoient les sondages...\r\n- les sondages placent toujours en tête Emmanuel Macron et Marine le Pen, ils se trompent?\r\n- pourquoi est-ce qu'on la surestime?\r\n- sa campagne piétine?", "alternativeExcerpt": ["Pour analyser les chiffres de l'élection présidentielle française, il y a les sondages mais aussi d'autres types de données que l'on peut scruter pour tenter de dégager des tendances. Interview Olivier Kennedy, fondateur de l'agence Enigma, qui analyse les Google trends."], "alternativeTitle": ["Les Google trends pour définir les tendances de l'élection présidentielle française / FOR_2017-04-17T18:06:00_developpement-4", "Forum du 17.04.2017"], "imageURL": "//www.rts.ch/8548935.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531177", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Racine, Cynthia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-8531172"]}, {"publicationChannelNames": ["La Première"], "program": "Premier rendez-vous", "source": "siranau", "title": "Pour la première fois Margaud Quartenoud rencontre Marina Rollman", "id": "sound-5B40ED2E-0F9A-4AE8-A9D1-06C303AABA8F", "durationSec": 3337, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "* *", "alternativeTitle": ["Premier rendez-vous du 17.04.2017", "Pour la première fois Margaud Quartenoud rencontre Marina Rollman / PRV_2017-04-17T14:04:15_premier-rendez-vous", "Premier rendez-vous du 17.04.2017", "Pour la première fois Margaud Quartenoud rencontre Marina Rollman / PRV_2017-04-17T14:04:15_premier-rendez-vous"], "imageURL": "//www.rts.ch/8539248.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513738", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "libraire, animatrice du blog et chaîne YouTube \"Margaud liseuse\"", "name": "Quartenoud, Margaud", "type": "Participant"}, {"role": "humoriste suisse romande", "name": "Rollman, Marina", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-8513738", "ece-8513737"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse du web", "source": "siranau", "title": "La revue de presse du web 17.04.2017", "genres": ["Commentaire"], "id": "sound-69C921BA-773E-4BF3-A252-C0776198FAF4", "durationSec": 92, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse du web / SUPER_2017-04-17T16:45:00_la-revue-de-presse-du-web", "Supersonic du 17.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513483", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8513477"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cool Chaîne", "source": "siranau", "title": "Cool Chaîne2 17.04.2017", "id": "sound-AC7371E5-556C-45F9-B496-BAA478A76C31", "durationSec": 297, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Cool Chaîne2 / SUPER_2017-04-17T16:25:00_cool-chaine", "Supersonic du 17.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513483", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8513478"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Médias: La foire aux YouTubeurs", "id": "sound-E26A0CC8-88AA-4E4B-A0B0-38D3FFA18B07", "durationSec": 639, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nVideo City c'est l'Evénement rassemblant les YouTubers de toutes les communautés: humour, beauté, gaming, musique, cooking, sport, etc. Ca s'est passé les 8 et 9 avril dernier au Parc des Exposition de Paris.\r\nL'occasion pour Alexandre Lemière d'y promener son micro.", "alternativeExcerpt": ["Video City cʹest l'Evénement rassemblant les YouTubers de toutes les communautés: humour, beauté, gaming, musique, cooking, sport, etc… Ca sʹest passé les 8 et 9 avril dernier au Parc des Exposition de Paris.\n\nLʹoccasion pour Alexandre Lemière dʹy promener son micro."], "alternativeTitle": ["Médias: La foire aux YouTubeurs / VER_2017-04-17T16:51:45_medias-la-foire-aux-youtubeurs", "Vertigo du 17.04.2017"], "imageURL": "//www.rts.ch/8548792.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513788", "isOnline": true, "variantIds": ["ece-8513779"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Nigaud a le ventre d'un autre ", "genres": ["Sketch"], "id": "sound-55EBD10E-4A7D-4AF3-8F2A-4AD57A80DFCC", "durationSec": 143, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "thematicThemes": ["corps humain"], "alternativeTitle": ["Tartare", "Tartare / OTWO_2017-04-17T11:10:00_tartare", "Tartare / OTWO_2017-04-17T11:10:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513497", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}]}, "variantIds": ["ece-8513497", "ece-8513490"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cadeau musical", "source": "siranau", "title": "Cadeau musical : \"Across the universe\" repris par Fiona Apple ", "genres": ["Commentaire"], "id": "sound-37DF002C-C1C6-43E0-B340-72CC96D98075", "durationSec": 457, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Apple, Fiona"], "thematicThemes": ["musique", "pop"], "alternativeTitle": ["Cadeau musical", "Cadeau musical / OTWO_2017-04-17T09:30:00_cadeau-musical", "Cadeau musical / OTWO_2017-04-17T09:30:00_cadeau-musical"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513500", "isOnline": true, "imageURL": "//www.rts.ch/7966467.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8513500", "ece-8513493"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Le daltonisme", "id": "sound-BC51786D-58EC-4114-BE07-30F4AC799750", "durationSec": 1211, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Le daltonisme, une anomalie de perception des couleurs, a été découvert au 18e siècle par le chimiste anglais John Dalton. Portée par le chromosome X, la maladie touche principalement les hommes. Il existe plusieurs formes de daltonisme. La rétine est couverte de cônes de trois types. Chacun perçoit une couleur, le bleu, le vert ou le rouge. Si un ou plusieurs types de cônes disfonctionnent, le malade ne percevra pas certaines teintes.Phillippe, daltonien, et François-Xavier Borruat, ophtalmologue, responsable de l'unité de neurophtalmologie à l'hôpital ophtalmique Jules Gonin et professeur titulaire de l'Université de Lausanne, en parlent au micro d'Anouck Merz.", "alternativeExcerpt": ["Le daltonisme, une anomalie de perception des couleurs, a été découvert au 18e siècle par le chimiste anglais John Dalton. Portée par le chromosome X, la maladie touche principalement les hommes. Il existe plusieurs formes de daltonisme. La rétine est couverte de cônes de trois types. Chacun perçoit une couleur, le bleu, le vert ou le rouge. Si un ou plusieurs types de cônes disfonctionnent, le malade ne percevra pas certaines teintes. Phillippe, daltonien et François-Xavier Borruat, ophtalmologue, responsable de l’unité de neurophtalmologie à l’hôpital ophtalmique Jules Gonin et professeur titulaire de l’Université de Lausanne en parlent au micro d'Anouck Merz."], "alternativeTitle": ["Le daltonisme / CQFD_2017-04-17T10:06:45_dossier", "CQFD du 17.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513798", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "ophtalmologue , responsable de l'unité de neurophtalmologie à l'hôpital ophtalmique Jules Gonin", "name": "Borruat, François-Xavier", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-8513797"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Histoires autour de Pâques: Jésus, des oeufs et des miracles", "id": "sound-347243A5-334C-4446-8E26-47CABFAC6E4D", "durationSec": 3397, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "-Des extraits de \"J'irai pas en enfer\", de Jean-Louis Fournier, ed.Stock.\r\n-Des extraits de \"L'oeuf\", du livre \"Le K\", de Dino Buzzati\", ed.Laffont.\r\n-Une légende\r\n\r\n* * -Des extraits de \"J'irai pas en enfer\", de Jean-Louis Fournier, ed.Stock.\r\n-Des extraits de \"L'oeuf\", du livre \"Le K\", de Dino Buzzati\", ed.Laffont.\r\n-Une légende", "alternativeTitle": ["Dernier rêve avant la nuit du 17.04.2017", "Histoires autour de Pâques: Jésus, des oeufs et des miracles / REVE_2017-04-17T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 17.04.2017", "Histoires autour de Pâques: Jésus, des oeufs et des miracles / REVE_2017-04-17T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["-Des extraits de \"J'irai pas en enfer\", de Jean-Louis Fournier, ed.Stock.\n-Des extraits de \"L'oeuf\", du livre \"Le K\", de Dino Buzzati\", ed.Laffont.\n-Une légende", "-Des extraits de \"J'irai pas en enfer\", de Jean-Louis Fournier, ed.Stock.\n-Des extraits de \"L'oeuf\", du livre \"Le K\", de Dino Buzzati\", ed.Laffont.\n-Une légende"], "imageURL": "//www.rts.ch/6182506.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513717", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Turrian, Victoria", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "O'Clin, Céline", "type": "Participant"}]}, "variantIds": ["ece-8513717", "ece-8513716"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Irrégularités en question après le référendum en Turquie : Interview de Pierre-Alain Fridez, conseiller national jurassien socialiste jurassiem, observateur de l'Organisation pour la sécurité et la coopération en Europe (OSCE)", "genres": ["Interview"], "id": "sound-B2E0CC31-8182-4876-9D5B-47CB82EE7EE1", "thematicGeographicals": ["Turquie"], "durationSec": 623, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Erdogan, Recep Tayyip"], "thematicThemes": ["droits de l'homme", "fraude électorale", "référendum"], "excerpt": "La mission d'observateurs de l'Organisation pour la sécurité et la coopération en Europe (OSCE) estime que le scrutin du référendum en Turquie du 16 avril 2017, s'est déroulé dans des \"conditions inéquitables\". Le principal parti d'oppositon turc a demandé l'annulation du scrutin.\r\n\r\n ", "alternativeExcerpt": ["La mission d'observateurs de l'Organisation pour la sécurité et la coopération en Europe (OSCE) estime que le scrutin du référendum en Turquie dimanche s'est déroulé dans des \"conditions inéquitables\". Interview du conseiller national PS Pierre Alain Fridez, observateur pour l'OSCE."], "alternativeTitle": ["L'ampleur des irrégularités en question après le référendum en Turquie / FOR_2017-04-17T18:00:00_developpement-1", "Forum du 17.04.2017"], "imageURL": "//www.rts.ch/8548897.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531177", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "conseiller national jurassien socialiste jurassiem, observateur de  l'Organisation pour la sécurité et la coopération en Europe ", "name": "Fridez, Pierre-Alain", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-8531175"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date 17.04.2017", "genres": ["Commentaire"], "id": "sound-16C0052A-A7F5-4C72-A744-4866A530906F", "durationSec": 136, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2017-04-17T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2017-04-17T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513485", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8513485", "ece-8513481"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "L'entrevue de la mort qui tue: Auguste Piccard", "id": "sound-B0E1B214-26D9-411C-8B4A-33F96B5F0DE8", "durationSec": 230, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLes expériences du scientifique suisse Auguste Piccard ont été pionnières dans l'exploration des hautes sphères et des profondeurs. Dans une interview posthume réalisée avec trucage, le professeur revient sur son passage à Bruxelles, ses voyages en ballon et les exploits de son petit-fils, Bertrand Piccard. \r\nAuguste Piccard est l'invité posthume de Mathieu Chevrier.", "alternativeExcerpt": ["Les expériences du scientifique suisse Auguste Piccard ont été pionnières dans lʹexploration des hautes sphères et des profondeurs. Dans une interview posthume réalisée avec trucage, le professeur revient sur son passage à Bruxelles, ses voyages en ballon et les exploits de son petit-fils, Bertrand Piccard. \n\nAuguste Piccard est l'invité posthume de Mathieu Chevrier."], "alternativeTitle": ["Lʹentrevue de la mort qui tue: Auguste Piccard / VER_2017-04-17T16:35:45_l-entrevue-de-la-mort-qui-tue-auguste-pi", "Vertigo du 17.04.2017"], "imageURL": "//www.rts.ch/8479803.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513788", "isOnline": true, "variantIds": ["ece-8513778"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : RTSreligion - 500 ans de la Réforme: première Passion écrite par un compositeur juif", "id": "sound-C4754F05-920B-4008-BD89-34BF47082914", "durationSec": 213, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Dans l'effervescence des fêtes de Pâques, la Suisse romande a été le théâtre d'une première mondiale: la création d'une Passion selon St-Marc, écrite par un compositeur juif.\r\n\r\n* * RTSreligion - 500 ans de la Réforme: première Passion écrite par un compositeur juif (MICHAEL LEVINAS PASSION SELON SAINT-MARC) ((500 ans de la Réforme : Première Passion écrite par un compositeur juif))\r\n*** C'est l'heure de la chronique RTSreligion, avec vous Michel Kocher. Dans l'effervescence des fêtes de Pâques, la Suisse romande a été le théâtre d'une première mondiale, la création d'une Passion selon St Marc, écrite par un compositeur juif...\r\n((Interprétée en fin de semaine, à Genève, Lausanne et Fribourg, cette pièce est l'ouvre de Michael Lévinas, compositeur et pianiste français, fils du grand philosophe Emmanuel Lévinas. Elle s'intitule : « Passion selon Marc Une passion après Auschwitz ». C'est un projet original, car la Passion est une fête chrétienne. Demander à un juif de la commenter musicalement est un signe ocuménique. C'est aussi un projet très difficile, car il ne s'agit pas pour les commanditaires de l'ouvre, une association qui travaille en lien avec les 500 ans de la Réforme, il ne s'agit pas d'une tentative de réconcilier la mémoire chrétienne avec la mémoire juive de la Shoah. C'est plus l'invitation à une sensibilité juive, de se questionner sur le silence de Dieu (et des hommes) pendant la Shoah, à partir du silence de Dieu que Jésus vécut sur la Croix.))\r\n*** Vous avez mentionné les 500 ans de la Réforme ? Quels liens ?\r\n((Il y en a plusieurs. D'abord le réformateur Luther n'a pas été exempt d'antisémitisme. Un demi-millénaire plus tard, les protestants veulent clarifier ce qui doit l'être dans leur passé. Ensuite, la grande tradition des Passions de Jean-Sébastien Bach est protestante. L'illustre musicien luthérien a écrit une passion selon Marc, mais elle est perdue. Enfin la pensée éthique du philosophe Emmanuel Lévinas nourrit toujours de nombreux penseurs chrétiens, parmi eux beaucoup de protestants.))\r\n*** Alors, c'était comment ? Les critiques ?\r\n((Il faut s'imaginer une musique contemporaine, qui fait se rencontrer un patrimoine divers : le récit de l'Évangile, des liturgies juives en araméen et en hébreu, dont la prière du kaddish, la psalmodie de noms de victimes de la Shoah et deux poèmes en allemand. C'est une musique qui heurte, qui touche, mais qui relie en profondeur.))\r\n  ((Possible de faire monter l'extrait musical sous cette dernière intervention de MKocher puisqu'il parle précisément de cette interprétation...))\r\n*** Michel Kocher, merci! On va se faire une petite idée. Les techiniciens nous ont préparé un petit extrait je crois... \r\nSON\r\nEffectivement, c'est assez contemporain :) On signale que ce concert a été diffusé sur Espace 2... et qu'il est à entendre et à voir sur le site de la RTS. « Passion selon Marc », de Michael Lévinas!", "alternativeExcerpt": ["Dans l’effervescence des fêtes de Pâques, la Suisse romande a été le théâtre d’une première mondiale: la création d’une Passion selon St-Marc, écrite par un compositeur juif.", "Dans l’effervescence des fêtes de Pâques, la Suisse romande a été le théâtre d’une première mondiale: la création d’une Passion selon St-Marc, écrite par un compositeur juif.", "Dans l’effervescence des fêtes de Pâques, la Suisse romande a été le théâtre d’une première mondiale: la création d’une Passion selon St-Marc, écrite par un compositeur juif."], "alternativeTitle": ["RTSreligion - 500 ans de la Réforme: première Passion écrite par un compositeur juif", "RTSreligion - 500 ans de la Réforme: première Passion écrite par un compositeur juif / JDM_2017-04-17T06:27:00_rtsreligion", "RTSreligion - 500 ans de la Réforme: première Passion écrite par un compositeur juif / JDM_2017-04-17T06:27:00_rtsreligion"], "imageURL": "//www.rts.ch/8521641.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531211", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Kocher, Michel", "type": "Participant"}]}, "variantIds": ["ece-8531211", "ece-8531192"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Vers une société planétaire ?", "id": "sound-FC186C8C-1E8E-4C66-8C2B-34DB3B2C5F0E", "durationSec": 1594, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Notre société traverse une période de changements importants: les technologies, notamment, bouleversent notre rapport à l'espace, au temps, à la vie. Sommes-nous à la fin d'une étape de l'histoire de l'humanité? Vers quelle société allons-nous évoluer? Nous recevons l'anthropologue Marc Augé, qui vient de publier \"L'avenir des Terrien \" aux éditions Albin Michel.\r\n\r\n* * Notre société traverse une période de changements importants: les technologies, notamment, bouleversent notre rapport à l'espace, au temps, à la vie. Sommes-nous à la fin d'une étape de l'histoire de l'humanité? Vers quelle société allons-nous évoluer? Nous recevons l'anthropologue Marc Augé, qui vient de publier \"L'avenir des Terrien \" aux éditions Albin Michel.", "alternativeTitle": ["Tribu du 17.04.2017", "Vers une société planétaire ? / TRI_2017-04-17T11:04:15_tribu", "Tribu du 17.04.2017", "Vers une société planétaire ? / TRI_2017-04-17T11:04:15_tribu"], "alternativeExcerpt": ["Notre société traverse une période de changements importants: les technologies, notamment, bouleversent notre rapport à lʹespace, au temps, à la vie. Sommes-nous à la fin dʹune étape de lʹhistoire de lʹhumanité? Vers quelle société allons-nous évoluer? Nous recevons lʹanthropologue Marc Augé, qui vient de publier \"Lʹavenir des Terrien \" aux éditions Albin Michel.", "Notre société traverse une période de changements importants: les technologies, notamment, bouleversent notre rapport à lʹespace, au temps, à la vie. Sommes-nous à la fin dʹune étape de lʹhistoire de lʹhumanité? Vers quelle société allons-nous évoluer? Nous recevons lʹanthropologue Marc Augé, qui vient de publier \"Lʹavenir des Terrien \" aux éditions Albin Michel."], "imageURL": "//www.rts.ch/8548271.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513698", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Anthropologue, ethnologue", "name": "Augé, Marc", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}]}, "variantIds": ["ece-8513698", "ece-8513697"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La croissance s'accélère et la production industrielle s'envole en Chine", "id": "sound-15DCAD05-B94A-4A38-A0B3-E01089AE4AA0", "durationSec": 78, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Angélique FORGET \r\nLa croissance économique chinoise s'est accélérée à 6,9% au premier trimestre, le géant asiatique enregistrant en outre un renforcement de sa production industrielle en mars, indique lundi le Bureau national des statistiques.\r\n\r\n* * La croissance s'accélère et la production industrielle s'envole en Chine 12h30 PIB chinois\r\nEn Chine les chiffres de la croissance pour le premier trimestre ont été publiés ce matin, et ils sont légèrement au dessus des prévisions.  Ces indicateurs sont attendus et scrutés de près dans le monde entier. L'économie chinoise est la deuxième plus grande du monde.A Shanghai Angélique FORGET \r\n  1'01''", "alternativeExcerpt": ["La croissance économique chinoise s'est accélérée à 6,9% au premier trimestre, le géant asiatique enregistrant en outre un renforcement de sa production industrielle en mars, indique lundi le Bureau national des statistiques."], "alternativeTitle": ["La croissance s'accélère et la production industrielle s'envole en Chine / 12H30_2017-04-17T12:34:00_developpement-5", "Le 12h30 du 17.04.2017"], "imageURL": "//www.rts.ch/8548117.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531161", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Forget, Angélique", "type": "Participant"}]}, "variantIds": ["ece-8531150"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : Jérôme Attal publie \"L'appel de Portobello road\"", "id": "sound-C41920AA-97EC-48FD-8F20-E0E0B253355F", "durationSec": 538, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Si un secret de famille surgissait dans votre vie, jusqu'où iriez-vous pour découvrir la vérité? C'est ce qui est arrivé à Ethan, personnage principal du 11e livre de Jérôme Attal, \"L'appel de Portobello road\", paru chez Robert Laffont.\r\n\r\n* * Jérôme Attal publie \"L'appel de Portobello road\" (Jérôme Attal) 12h30 Jérôme Attal\r\nAvons-nous tous des secrets de famille ? Et si un secret de famille tombé du ciel surgissait dans votre vie, jusqu'où seriez-vous prêt à aller pour découvrir la vérité ?\r\nC'est ce qui est arrivé à Ethan, personnage principal du livre \"L'appel de Portobello road\" paru chez Robert Laffont... \r\net c'est un 11ème roman pour notre invité, L'écrivain et parolier Jérôme Attal, bonjour...\r\n***Comme dans Presque la mer, ou les Jonquilles de Green Park, deus de vos précédents romans pour ne citer que ceux là...vous créez à chaque fois un univers bien spécifique avec comme particularité un lieu une région ou un pays... y-a-t-il un ancrage géographique qui guide chacune de vos histoires ?\r\nPresque la mer / les Jonquilles de Green Park ... \r\n***Autre sentiment, que tout ce qui touchent ou entourent les racines sont importantes dans votre travail d'écriture ? \r\n***Ethan est donc réveillé en pleine nuit par un coup de fil....le coup de fil de ses défunts parents qui lui demande de dire à sa soeur qu'ils pensent à elle tous les jours....or Ethan n'a pas de soeur...dès ce moment votre personnage perd une forme d'innocence et vient le repos impossible  ? (la recherche permanente)\r\n***C'est un message qui change le cours de deux existences?\r\n***Découvrir qu'on est pas seul, pas fils unique, est-ce reconsidéré l'amour et l'éducation que l'on a reçu?\r\n***Pourtant aucune trace de la fille de la famille, cette annonce c'est aussi le symbole de la fin d'un amour parental exclusif ? \r\n***Dans les jonquilles de Green Park nous étions dans le Londres de la seconde guerre mondiale...ici L'histoire se passe ici entre la France et la Belgique...Vous nous emmenez à Ath ville belge, cité des géants...\r\nqu'est-ce qui chez vous guide les choix du lieu ? un événement un déclencheur ?\r\n***Ethan peu habitué aux visites familiales, plutôt habitué à la famille au téléphone mais que l'on voit très peu... est-ce quelque part un roman qui peut questionner par moment sur l'importance de la famille ?\r\n***Et puis dans les familles c'est toujours la même histoire... quand il y a un problème on s'en inquiète on accentue les coups de fils....quand tout va bien on laisse passer les semaines... Ethan dit \"le bonheur est un serviteur muet\"....vous partagez ?\r\n***Dans cette quête à la recherche de sa soeur, Est-ce que pour la première fois votre Ethan sent une utilité à son existence ?\r\n***Comme vous le personnage principal est musicien compositeur, la musique aussi est très ancrée dans vos romans ?\r\n***D'ailleurs concernant la musique : durant une conversation Ethan entend dire ceci : \"Les hommes n'écoutent jamais ce qu'on leur raconte. Avec de la musique ça passe mieux. On approche juste une vérité qui est meilleure dans l'expression et meilleure dans la réception\"....tout-à-fait d'accord avec ce postulat ?\r\n***Et puis il faut imaginer la rencontre entre ce frère et cette soeur...que va-t-on lui dire en premier... vous vous êtes vous mis à la place de ce personnage en vous demandant ce que vous lui diriez à cette soeur sortie de nulle part ?\r\n***Nous embarquons à bord d'une Triumpf, il y a plusieurs rebondissements dans ce voyage entre la France et la Belgique su fond de tube des Beatles....est-ce une fable surréaliste que vous avez choisi de proposer dans cette 11ème histoire ?\r\n***y-a-t-il toujours un grain de folie indispensable à vos écrits ?\r\n***Est-ce que ce roman a été pensé comme un voyage ?  \r\n***souligne l'importance des rencontres improbables ? (cf les amis de la seigneurie de la Vervi-riz ?\r\nMerci Jérôme Attal, L'appel de Portobello Road est paru chez Robert Laffont.", "alternativeExcerpt": ["Si un secret de famille surgissait dans votre vie, jusqu'où iriez-vous pour découvrir la vérité? C'est ce qui est arrivé à Ethan, personnage principal du 11e livre de Jérôme Attal, \"L'appel de Portobello road\", paru chez Robert Laffont.", "Si un secret de famille surgissait dans votre vie, jusqu'où iriez-vous pour découvrir la vérité? C'est ce qui est arrivé à Ethan, personnage principal du 11e livre de Jérôme Attal, \"L'appel de Portobello road\", paru chez Robert Laffont.", "Si un secret de famille surgissait dans votre vie, jusqu'où iriez-vous pour découvrir la vérité? C'est ce qui est arrivé à Ethan, personnage principal du 11e livre de Jérôme Attal, \"L'appel de Portobello road\", paru chez Robert Laffont."], "alternativeTitle": ["Jérôme Attal publie \"L'appel de Portobello road\"", "Jérôme Attal publie \"L'appel de Portobello road\" / 12H30_2017-04-17T12:52:00_l-invite-du-12h30", "Jérôme Attal publie \"L'appel de Portobello road\" / 12H30_2017-04-17T12:52:00_l-invite-du-12h30"], "imageURL": "//www.rts.ch/7715531.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531160", "isOnline": true, "contributors": {"Interviewé/e": [{"name": "\n  \n \n\n\n\n\n\nSEE RANK\n\n\n\n\n\nGeraghty, Brian", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8531160", "ece-8531154"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Haute définition : Haute définition - Changements climatiques: \"il est criminel de jouer avec le temps\"", "id": "sound-5B9E2347-CD8F-43D7-8DA0-D5E831905303", "durationSec": 929, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Isabelle Stengers, philosophe des sciences à l'Université libre de Bruxelles\r\nPour Isabelle Stengers, philosophe des sciences à l'Université libre de Bruxelles, il n'y a pas de concession possible sur le climat et l'attitude de Donald Trump sur cette question est inacceptable. Son interview. Rediffusion du 22.01.2017.\r\n\r\n* * Haute définition - Changements climatiques: \"il est criminel de jouer avec le temps\" En ce week-end prolongé de Pâques, le Journal du matin vous propose de revenir sur quelques temps forts de ce  début d'année. Et on vous propose de partir à la rencontre d'Isabelle Stengers... qui était l'invitée de Haute définition en janvier dernier... Cette philosophe des sciences à l'Université libre de Bruxelles, au micro de Manuela Salvi, juge l'attitude de Donald Trump sur la question climatique criminelle... Elle veut croire qu'un autre monde est possible. \r\n    (15'12'')\r\nIsabelle Stengers, avec Manuela Salvi...", "alternativeExcerpt": ["Pour Isabelle Stengers, philosophe des sciences à l’Université libre de Bruxelles, il n’y a pas de concession possible sur le climat et l’attitude de Donald Trump sur cette question est inacceptable. Son interview. Rediffusion du 22.01.2017.", "Pour Isabelle Stengers, philosophe des sciences à l’Université libre de Bruxelles, il n’y a pas de concession possible sur le climat et l’attitude de Donald Trump sur cette question est inacceptable. Son interview. Rediffusion du 22.01.2017.", "Pour Isabelle Stengers, philosophe des sciences à l’Université libre de Bruxelles, il n’y a pas de concession possible sur le climat et l’attitude de Donald Trump sur cette question est inacceptable. Son interview. Rediffusion du 22.01.2017."], "alternativeTitle": ["Haute définition - Changements climatiques: \"il est criminel de jouer avec le temps\"", "Haute définition - Changements climatiques: \"il est criminel de jouer avec le temps\" / JDM_2017-04-17T06:04:00_haute-definition", "Haute définition - Changements climatiques: \"il est criminel de jouer avec le temps\" / JDM_2017-04-17T06:04:00_haute-definition"], "imageURL": "//www.rts.ch/8324645.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8538495", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Salvi, Manuela", "type": "Participant"}]}, "variantIds": ["ece-8538495", "ece-8538494"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h - Présenté par Foued Boukari", "id": "sound-5BC52A68-9351-44A5-A722-ECB1B798803E", "durationSec": 184, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Le Journal de 6h - Présenté par Foued Boukari", "Le Journal de 6h - Présenté par Foued Boukari / JDM_2017-04-17T06:00:00_le-journal-de-6h", "Le Journal de 6h - Présenté par Foued Boukari / JDM_2017-04-17T06:00:00_le-journal-de-6h"], "imageURL": "//www.rts.ch/7847740.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531212", "isOnline": true, "variantIds": ["ece-8531212", "ece-8531193"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Assiste-t-on à une dérive vers l'autoritarisme de Recep Tayyip Erdogan?", "id": "sound-A8534D52-6369-46D2-80C3-F5ECA415C80D", "durationSec": 592, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Le pouvoir turc a revendiqué dimanche soir la victoire au référendum constitutionnel, alors que l'opposition a dénoncé des manipulations. Doit-on s'attendre à un glissement vers la dictature après ce renforcement du pouvoir du président Erdogan? Interview de Bayram Balci, politologue turc.\r\n\r\n* * Le pouvoir turc a revendiqué dimanche soir la victoire au référendum constitutionnel, alors que l'opposition a dénoncé des manipulations. Doit-on s'attendre à un glissement vers la dictature après ce renforcement du pouvoir du président Erdogan? Interview de Bayram Balci, politologue turc.", "alternativeExcerpt": ["Le pouvoir turc a revendiqué dimanche soir la victoire au référendum constitutionnel, alors que l'opposition a dénoncé des manipulations. Doit-on s'attendre à un glissement vers la dictature après ce renforcement du pouvoir du président Erdogan? Interview de Bayram Balci, politologue turc."], "alternativeTitle": ["Assiste-t-on à une dérive vers l'autoritarisme de Recep Tayyip Erdogan? / JDM_2017-04-17T07:15:00_1er-developpement", "Le Journal du matin du 17.04.2017"], "imageURL": "//www.rts.ch/8546507.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531200", "isOnline": true, "variantIds": ["ece-8531197"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "L'eau-de-vie", "id": "sound-E956782F-6736-45B6-9066-208216D14E7B", "durationSec": 733, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bach, Benoît;Ducruet, Julien\r\nDes passionnés redonnent leurs lettres de noblesse aux spiritueux. C'est le cas de la haute école de viticulture et d'onologie de Changins qui organise des cours de distillation. La qualité de l'eau, des fruits, des céréales ou encore l'ajout des levures pour la fermentation, tout doit être maîtrisé pour atteindre le juste équilibre. Benoit Bach et Julien Ducruet, tous deux professeurs d'onologie à la haute école du vin de Changins, nous font découvrir le monde de la distillation au micro de Sarah Dirren.", "alternativeExcerpt": ["Des passionnés redonnent leurs lettres de noblesse aux spiritueux. C'est le cas de la haute école de viticulture et d'œnologie de Changins qui organise des cours de distillation. La qualité de l'eau, des fruits, des céréales ou encore l'ajout des levures pour la fermentation, tout doit être maîtrisé pour atteindre le juste équilibre. Benoit Bach et Julien Ducruet, tous deux professeurs d’œnologie à la haute école du vin de Changins, nous font découvrir le monde de la distillation au micro de Sarah Dirren."], "alternativeTitle": ["L'eau-de-vie / CQFD_2017-04-17T10:06:45_chronique", "CQFD du 17.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513798", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-8513796"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Une petite ville chrétienne de Syrie crée une armée de milice pour se défendre", "id": "sound-77341FF5-DDD9-444D-B723-15684E8A3E64", "durationSec": 178, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Souleymane Khalil, ex-maire de Sadad, Syrie;Jean, bénévole de SOS Chrétiens d'Orient;Marie, bénévole de SOS Chrétiens d'Orient\r\nLes célébrations de Pâques se sont déroulées sous haute sécurité souvent en Europe, mais aussi au Moyen-Orient. Tous les habitants de Sadad, localité syrienne de 8000 habitants, sont chrétiens. Ils ont constitué une milice armée pour se défendre.\r\n\r\n* * Une petite ville chrétienne de Syrie crée une armée de milice pour se défendre 12h30 Syrie\r\nEn ce week-end de Pâques, on l'entendait hier pour Urbi et orbi, les célébrations se feront sous haute sécurité souvent en Europe mais aussi au Moyen-Orient. En Syrie, les chrétiens affichent le plus souvent leur soutien au régime de Bachar al-Assad. Reportage dans ce journal à Sadad près de Homs. Tous les habitants de cette localité de 8000 habitants sont chrétiens. Ils ont constitué une milice armée pour se défendre. C'est ce qu'a constaté notre envoyé spécial de retour de Syrie, Alexandre Habay\r\n  2'18''\r\n(( Sadad, une petite ville poussiéreuse dans un décor aride, comme il n'y en a tant en Syrie. Au mur de l'Eglise, les visages des 44 civils tués dans les affrontements. Souleymane Khalil a été le maire de Sadad ces 5 dernières années. Il n'adhère pas au parti Baas au pouvoir, mais dans cette guerre il a choisi son camp. Sous son commandement, ses hommes ont pris les armes pour chasser les rebelles du village en 2013 puis en 2015 pour repousser un assaut de Daesh. \r\nTRADUCTION HOMME\r\n\"Ils ont envoyé une voiture kamikaze. Nous avons celui que nous appelons désormais le Jésus de Sadad. Le gars qui a fait rempart de son corps et a fait explosé la voiture. Daesh n'a pas pu entrer en ville... L'armée ne peut pas être dans chaque commune pour la protéger. Alors les locaux doivent prendre leurs fusils, tenir leur ville, ne pas fuir jusqu'à l'envoi des renforts de l'armée. ça ne prend que 24 à 48 heures puis les héros de l'armée arrivent pour battre l'ennemi\" \r\nQuelques maisons portent les stigmates des tirs de mortiers. Sur les chantiers, on peut croiser des jeunes français au t-shirt siglé SOS Chrétiens d'Orient. \r\nSON\r\nMarie et Jean sont parmi la vingtaine de volontaires de l'association actuellement répartis dans différentes localités en Syrie. Ils soutiennent des projets caritatifs, sociaux, sportifs, spirituels. \r\nSON\r\nUn message politique aussi ?\r\nSON\r\nLeur action est parfois dénoncée en France comme un soutien au régime. Instrumentalisés ou pas, les chrétiens syriens pensent souvent que leur survie passe par celle du pouvoir en place. ))", "alternativeExcerpt": ["Les célébrations de Pâques se sont déroulées sous haute sécurité souvent en Europe, mais aussi au Moyen-Orient. Tous les habitants de Sadad, localité syrienne de 8000 habitants, sont chrétiens. Ils ont constitué une milice armée pour se défendre."], "alternativeTitle": ["Une petite ville chrétienne de Syrie crée une armée de milice pour se défendre / 12H30_2017-04-17T12:32:00_developpement-3", "Le 12h30 du 17.04.2017"], "imageURL": "//www.rts.ch/8548273.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531161", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Habay, Alexandre", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8531148"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le meeting le plus important d'Emmanuel Macron lundi soir à Paris", "id": "sound-34FDEC83-E59A-4027-84F1-092CBFC3CBD5", "durationSec": 234, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Emmanuel Macron tient son meeting de campagne le plus important à Paris Bercy lundi. La réunion fait salle comble, avec 20'000 personnes attendues.\r\n\r\n* * Le meeting le plus important d'Emmanuel Macron lundi soir à Paris  \r\nEn France, Emmanuel Macron tient son meeting de campagne le plus important à Paris Bercy. Un meeting qui vient de commence dans une salle comble. 20'000 personnes attendues.\r\nAlain Franco, vous suivez ce meeting pour nous... Pari réussi pour Emmanuel Macron à Paris Bercy... on peut le dire?", "alternativeExcerpt": ["Emmanuel Macron tient son meeting de campagne le plus important à Paris Bercy lundi. La réunion fait salle comble, avec 20'000 personnes attendues."], "alternativeTitle": ["Le meeting le plus important d'Emmanuel Macron lundi soir à Paris / FOR_2017-04-17T18:04:00_developpement-3", "Forum du 17.04.2017"], "imageURL": "//www.rts.ch/8548902.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531177", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}]}, "variantIds": ["ece-8531165"]}, {"publicationChannelNames": ["Espace 2"], "program": "Disques en lice", "source": "siranau", "title": "Joseph Haydn: Symphonie No 85 \"La Reine\"", "genres": ["Débat"], "id": "sound-009861C0-CC2B-44F5-8FD8-AEE85D38A626", "durationSec": 8977, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "thematicThemes": ["critique musicale", "interprétation musicale"], "excerpt": "Les versions retenues et le palmarès: 1.Julien Chauvin, Le Concert de la Loge - Aparté 2016. 2.Frans Brueggen, Orchestra of the Eighteenth Century - Philips. 3.Roy Goodman, Hanover Band - Helíos. Antal Dorati, Philharmonia Hungarica - Decca. Leonard Bernstein, New York Philharmonic - Sony Classical. William Christie, Arts Florissants - Harmonia mundi.", "alternativeTitle": ["Disques en lice du 17.04.2017", "Joseph Haydn: Symphonie No 85 \"La Reine\" / DEL_2017-04-17T20:00:00_disques-en-lice", "Disques en lice du 17.04.2017", "Joseph Haydn: Symphonie No 85 \"La Reine\" / DEL_2017-04-17T20:00:00_disques-en-lice"], "alternativeExcerpt": ["Nos invités : Marina Paglieri, Girolamo Bottiglieri, Yaël Hêche\nLes versions retenues et le palmarès:\n1.Julien Chauvin, Le Concert de la Loge - Aparté 2016\n2.Frans Brueggen, Orchestra of the Eighteenth Century - Philips\n3.Roy Goodman, Hanover Band - Helíos\nAntal Dorati, Philharmonia Hungarica - Decca\nLeonard Bernstein, New York Philharmonic - Sony Classical\nWilliam Christie, Arts Florissants - Harmonia mundi", "Nos invités : Marina Paglieri, Girolamo Bottiglieri, Yaël Hêche\nLes versions retenues et le palmarès:\n1.Julien Chauvin, Le Concert de la Loge - Aparté 2016\n2.Frans Brueggen, Orchestra of the Eighteenth Century - Philips\n3.Roy Goodman, Hanover Band - Helíos\nAntal Dorati, Philharmonia Hungarica - Decca\nLeonard Bernstein, New York Philharmonic - Sony Classical\nWilliam Christie, Arts Florissants - Harmonia mundi"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513350", "isOnline": true, "imageURL": "//www.rts.ch/1423778.image", "contributors": {"Participant/e au débat": [{"role": "violoniste", "name": "Paglieri, Marina", "type": "Participant"}, {"role": "violoniste", "name": "Bottiglieri, Girolamo", "type": "Participant"}, {"role": "musicologue", "name": "Hêche, Yaël", "type": "Participant"}], "Animateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}]}, "variantIds": ["ece-8513350", "ece-8513349"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "L'identité suisse sent le chocolat!", "id": "sound-949EAF6F-B611-4E1E-B83B-B4609935BB51", "durationSec": 701, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Des chercheurs des Universités de Genève et New York ont démontré que l'identité suisse pouvait se renforcer chez les Helvètes en présence de l'odeur de chocolat. Comment est-ce possible?  En ce lundi de Pâques où les lapins et les oufs en chocolats sont dévorés par une bonne partie d'entre nous, \"On en parle\" a voulu en savoir plus. Géraldine Coppin, docteure en psychologie et première auteure de l'étude, répond à Pauline Vrolixs.\r\n\r\n* * Des chercheurs des Universités de Genève et New York ont démontré que l'identité suisse pouvait se renforcer chez les Helvètes en présence de l'odeur de chocolat. Comment est-ce possible?  En ce lundi de Pâques où les lapins et les oufs en chocolats sont dévorés par une bonne partie d'entre nous, \"On en parle\" a voulu en savoir plus. Géraldine Coppin, docteure en psychologie et première auteure de l'étude, répond à Pauline Vrolixs.", "alternativeExcerpt": ["Des chercheurs des Universités de Genève et New York ont démontré que l’identité suisse pouvait se renforcer chez les Helvètes en présence de l’odeur de chocolat. Comment est-ce possible?  En ce lundi de Pâques où les lapins et les œufs en chocolats sont dévorés par une bonne partie d’entre nous, \"On en parle\" a voulu en savoir plus. Géraldine Coppin, docteure en psychologie et première auteure de l’étude, répond à Pauline Vrolixs."], "alternativeTitle": ["L'identité suisse sent le chocolat! / OEP_2017-04-17T08:33:15_sequence-1", "On en parle du 17.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513774", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "docteur en psychologie", "name": "Coppin, Géraldine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-8513766"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : L'invité de la rédaction - Laurence Fehlmann Rielle, conseillère nationale socialiste genevoise", "id": "sound-0DD686F4-D478-4A25-907B-67E6B8A17210", "durationSec": 3231, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Au lendemain du referendum turc sur les institutions du pays, le président a réussi son pari. Avec 51,3% de oui, il voit ses pouvoirs renforcés. La conseillère nationale socialiste genevoise Laurence Fehlmann Rielle est une ancienne militante de la Coordination de soutien au peuple kurde (COSPEK).\r\n\r\n* * L'invité de la rédaction - Laurence Fehlmann Rielle, conseillère nationale socialiste genevoise  \r\nINVITEE MATINALE - LAURENCE FEHLMANN RIELLE  - EDITION SPECIALE LUNDI DE PAQUES\r\nBonjour et bienvenue dans ce Journal du Matin de Pâques. Nous sommes le 17 avril, au lendemain du referendum turc sur les institions du pays. Le président ou doit doit-on déjà dire l'hyper-président Redjep Tayip Erdohan a réussi son pari. Avec 51,3% de oui, il voit ses pouvoirs renforcés. Le poste de premier ministre est supprimé à son profit... il a la haute main sur l'état d'urgence, peut briguer des mandats jusqu'en 2029, il a la possibilité de gouverner par décrets ou par vetos... il pourra aussi reprendre la tête de son parti, Justice et développement, l'AKP ou dissoudre le parlement. Bref: le président Erdohan était de facto l'homme fort de la Turquie... il l'est de jure désormais... la constitution roule pour lui.\r\nBonjour Laurence Fehlmann Rielle...\r\nVous êtes conseillère nationale socialiste, gnevoise. Vous êtes ancienne militante de la coordination de soutien au peuple kurde, le COSPEK, mais toujours active, puisque vous étiez oratrice pour le PS à la manifestation anti-Erdogan qui s'est déroulée le 25 mars dernier sur la place fédérale...\r\n- Quel est votre sentiment ce matin?\r\n- D'abord parlons de la procédure de vote: peut-on, doit-on croire ce résultat?\r\n- Présence policière massive... certains observateurs refoulés des bureaux de vote... des cas isolés?\r\n- Les opposants contestent. Ils fustigent notamment une mesure annoncée à la dernière minute par le Haut-Conseil électoral considérant valides les bulletins ne comportant pourtant pas le tampon officiel du bureau de vote dans lequel ils ont été glissés dans l'urne. Fraude?\r\n- Courte victoire... quand on bourre les urnes, c'est plus efficace, non? Pas de score soviétique...\r\n- Campagne difficile...\r\n- Conséquences: un hyperprésident... et alors? Quel est le problème?\r\n- Putsch contre lui, pays qui traverse une série d'attentats... et qui est le premier touché par la crse en Syrie - avec de nombreux réfugiés sur son sol. Pas besoin de stabilité?\r\n- Vous défendez la cause kurde... Vous craignez qu'il y ait des représailles sur cette population? Ou qu'elle disparaisse du Parlement?\r\n- Victoire étriquée, pays divisé?\r\nACCUEILLIR L'AUTRE INVITE:\r\nBayram Baldje... est avec nous également... bonjour! Vous êtes turc, politologue, diplomé en science politique et civilisation arabo-islamique à Sciences Po Grenoble et Aix en Provence...\r\n- Comment accueillez-vous ce résultat? Erdogan va concentrer tous les pouvoirs? Pour faire quoi?\r\n- Dictature? Peut être qu'on se trompe? regard occidental sur la chose?\r\n- Quel avenir pour les opposants? Les laïcs? Les kurdes? Les féministes? La Turquie nouveau régime islamico-conservateur.\r\n- Quelles conséquences à l'international?\r\n- La Turquie tourne le dos à l'Europe\r\n- Avec la Syrie? La Russie \r\n- Erdogan au pouvoir jusqu'en 2029?\r\n- Le retour de l'autoritarisme voulu par une majorité de citoyens? Pourquoi? \r\n- ERDOHAN L'HOMME: paranoïaque?\r\n- Volonté de marquer le pays?\r\n- Pourquoi ancrer dans les textes une domination déjà existante?\r\n- Campagne très violente - verbalement... les allemands et les hollandais sont des nazis... va-t-il s'apaiser?\r\n- Victoire étriquée... on voit que c'est lui qui clive la Turquie...\r\nSelda Bagcan (née en 1948, à Mugla en Turquie), est une chanteuse et guitariste turque. Ses prises de positions et son militantisme lui ont valu des difficultés avec les autorités turques tout au long de sa carrière... Clin d'oeil musical aux événements de ces dernières heures...", "alternativeExcerpt": ["Au lendemain du referendum turc sur les institutions du pays, le président a réussi son pari. Avec 51,3% de oui, il voit ses pouvoirs renforcés. La conseillère nationale socialiste genevoise Laurence Fehlmann Rielle est une ancienne militante de la Coordination de soutien au peuple kurde (COSPEK).", "Au lendemain du referendum turc sur les institutions du pays, le président a réussi son pari. Avec 51,3% de oui, il voit ses pouvoirs renforcés. La conseillère nationale socialiste genevoise Laurence Fehlmann Rielle est une ancienne militante de la Coordination de soutien au peuple kurde (COSPEK).", "Au lendemain du referendum turc sur les institutions du pays, le président a réussi son pari. Avec 51,3% de oui, il voit ses pouvoirs renforcés. La conseillère nationale socialiste genevoise Laurence Fehlmann Rielle est une ancienne militante de la Coordination de soutien au peuple kurde (COSPEK)."], "alternativeTitle": ["L'invité de la rédaction - Laurence Fehlmann Rielle, conseillère nationale socialiste genevoise", "L'invité de la rédaction - Laurence Fehlmann Rielle, conseillère nationale socialiste genevoise / JDM_2017-04-17T07:37:00_l-invite-du-journal", "L'invité de la rédaction - Laurence Fehlmann Rielle, conseillère nationale socialiste genevoise / JDM_2017-04-17T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531203", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "Conseillère nationale socialiste genevoise, Directrice de la FEGPA  (prévention alcool et cannabis)", "name": "Fehlmann Rielle, Laurence", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "De Preux, Jean", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-8531203", "ece-8531185"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les femmes médecins enregistreraient moins de décès que leurs collègues masculins", "id": "sound-4D0CF41C-978C-44C6-87AF-578EA2EE3559", "durationSec": 376, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pechère, Antoinette\r\nUne enquête de l'Université américaine d'Harvard révèle que les patients suivis par des médecins femmes meurent moins que ceux qui sont suivis par des collègues masculins. Elle a fait l'objet d'une présentation aux Hôpitaux universitaires de Genève fin février. Interview d'Antoinette Pechère, responsable du Centre d'Hypertension aux HUG.\r\n\r\n* * Les femmes médecins enregistreraient moins de décès que leurs collègues masculins  \r\nTout autre chose maintenant. On va évoquer cette étude américaine de l'Unviesrité de Harvard qui suscite de vives réactions puisqu'elle a révélé que les patients suivis par des médecins femmes mouraient moins que ceux qui étaient suivis par des médecins hommes.Une étude inédite quant à son ampleur,  elle a porté sur 1,58 millions d'hospitalisation. Une étude qui porte sur des pateients de plus de 65 ans admis en urgence dans les hôpitaux américains entre janvier 2011 et décembre 2014. Elle a fait l'objet d'une présentation aux hòpitaux universitaires de Genève fin février et a suscité aussi une discussion au sein de l'Association des médecins du canton.\r\nPour évoquer cette étude nous accueillons Antoinette Pechère, bonsoir...\r\nvous êtes responsable du Centre d'Hypertension aux HUG. c'est vous qui avez présenté cette étude à vos confrères...\r\n- pour donner les chiffres très précisémemment 11,07% des patients suivis par des femmes sont morts ddans le mois suivant leur admission pour 11, 49% par des hommes... les médecins femmes ont aussi enregistré moins de réhospitalisation de pateints qu'elles avaient suivi.... des différences infirmes mais qui donnent des résultats au final assez conséquents, expliquez-nous...\r\n(32'000 décès en moins)\r\n- c'est important d'étudier la question du genre sur la pratique?\r\n- à quoi ce serait dû? les femmes consacrent plus de temps à leurs patients? meilleur repérage symptôme?\r\n- le bémol en termes de coûts c'est qu'elles passent plus de temps en consultation...\r\n(rattrapage)\r\n- ça va à l'encontre du système hyper compétitif actuel?\r\n- communication? moins intuitif?\r\n- l'étude a été assez mal reçue par certains de vos collègues masculins, on a critiqué la méthodologie, pourquoi un tel sceptisisme?\r\n- cette étude a certainement des défauts, elles méritent néamoins qu'on s'y intéresse...\r\n si médicaments on y aurait été beaucoup plus attentifs?\r\n- une telle étude ça va changer quelque chose dans votre hôpital par exemple, les HUG?\r\n- ce", "alternativeExcerpt": ["Une enquête de l'Université américaine d'Harvard révèle que les patients suivis par des médecins femmes meurent moins que ceux qui sont suivis par des collègues masculins. Elle a fait l'objet d'une présentation aux Hôpitaux universitaires de Genève fin février. Interview d'Antoinette Pechère, responsable du Centre d’Hypertension aux HUG."], "alternativeTitle": ["Les femmes médecins enregistrent moins de décès que leurs collègues masculins  / FOR_2017-04-17T18:08:00_developpement-5", "Forum du 17.04.2017"], "imageURL": "//www.rts.ch/8548460.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531177", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-8531171"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Apple va pouvoir tester ses voitures autonomes en Californie", "id": "sound-49169B88-E984-461D-AE1D-75BBD88EDE18", "durationSec": 91, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Apple pourra tester des véhicules autopilotés sur les routes californiennes. Le groupe est à son tour propulsé dans la course à la voiture autonome, qui réunit les acteurs de l'industrie automobile traditionnelle à ceux de l'industrie technologique.\r\n\r\n* * Apple va pouvoir tester ses voitures autonomes en Californie 12h30 voitures sans conducteur\r\nApple pourra tester des véhicules auto-pilotés sur les routes californiennes. Le groupe technologique a décroché l'autorisation officielle à la fin de la semaine dernière. Avec ce permis, Apple est à son tour propulsé dans la course à la voiture autonome - une course qui réunit les acteurs de l'industrie automobile traditionnelle et ceux de l'industrie technologique, Katja Schaer\r\nQuand on parle voitures autonomes, souvent on pense Google ou Uber. Mais on oublie souvent que l'industrie automobile traditionnelle, General Motors, Ford, Mercedes, sont aussi dans la course. D'ailleurs, en Californie, Apple est la trentième entreprise à décrocher l'autorisation de tester ses véhicules. Bien avant le groupe à la pomme venaient Volkswagen, Nissan et BMW - ainsi que Google ou Baidu. Mais ce permis accordé à Apple confirme une tendance - le rôle croissant que jouent les groupes technologiques dans le secteur automobile. Et là bien sûr, on ne parle pas seulement de véhicules autonomes - mais aussi des voiture ultraconnectées. Une étude publiée au début de cette année par la firme KPMG indique que les dirigeants d'entreprises automobiles jugent indispensable que les véhicules de demain disposent de leur propre écosystème numérique. Mais ce constat mène alors à plusieurs questions - d'abord, à qui reviendra l'utilisation des données collectées - aux sociétés technologiques ou aux groupes automobiles? Et ensuite, jusqu'où les groupes technologiques iront-ils? Pour l'heure, la production de voitures - d'automobile au sens pur - reste le propre de l'industrie automobile classique - pour l'instant encore.", "alternativeExcerpt": ["Apple pourra tester des véhicules autopilotés sur les routes californiennes. Le groupe est à son tour propulsé dans la course à la voiture autonome, qui réunit les acteurs de l'industrie automobile traditionnelle à ceux de l'industrie technologique."], "alternativeTitle": ["Apple va pouvoir tester ses voitures autonomes en Californie / 12H30_2017-04-17T12:36:00_developpement-7", "Le 12h30 du 17.04.2017"], "imageURL": "//www.rts.ch/7484751.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531161", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaer, Katja", "type": "Participant"}]}, "variantIds": ["ece-8531151"]}, {"publicationChannelNames": ["Espace 2"], "program": "Nectar", "source": "siranau", "title": "Boby Lapointe. de l'iceberg", "genres": ["Interview"], "id": "sound-20D004A1-E4C2-4EC9-B7BB-75DA0B3D4C33", "durationSec": 3343, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Lapointe, Boby"], "thematicThemes": ["chanson d'auteur", "compositeur"], "excerpt": "Tout le monde connaît plus ou moins son nom, et quelques-unes de ses chansons; des chansons truffées de jeux de mots, à la limite de l'incompréhensible. On connaît généralement peu sa vie, extraordinaire à bien des égards.\r\nAvec Jacques Donzel, auteur d'un \" Boby Lapointe \" paru chez Seghers en 1983, on se penche sur sa trajectoire, et avec Dario Spini, docteur en psychologie, professeur à l'Université de Lausanne et spécialiste des parcours de vie, on se pose la question des parcours accidentés, et de ce qu'ils ont à voir avec le \" tempérament \", l'époque.", "alternativeTitle": ["Nectar du 17.04.2017", "Boby Lapointe… de lʹiceberg / NTR_2017-04-17T12:04:00_nectar", "Nectar du 17.04.2017", "Boby Lapointe… de lʹiceberg / NTR_2017-04-17T12:04:00_nectar"], "alternativeExcerpt": ["Tout le monde connaît plus ou moins son nom, et quelques-unes de ses chansons; des chansons truffées de jeux de mots, à la limite de lʹincompréhensible. On connaît généralement peu sa vie, extraordinaire à bien des égards.\n\nAvec Jacques Donzel, auteur dʹun \" Boby Lapointe \" paru chez Seghers en 1983, on se penche sur sa trajectoire, et avec Dario Spini, docteur en psychologie, professeur à l'Université de Lausanne et spécialiste des parcours de vie, on se pose la question des parcours accidentés, et de ce quʹils ont à voir avec le \" tempérament \", lʹépoque.", "Tout le monde connaît plus ou moins son nom, et quelques-unes de ses chansons; des chansons truffées de jeux de mots, à la limite de lʹincompréhensible. On connaît généralement peu sa vie, extraordinaire à bien des égards.\n\nAvec Jacques Donzel, auteur dʹun \" Boby Lapointe \" paru chez Seghers en 1983, on se penche sur sa trajectoire, et avec Dario Spini, docteur en psychologie, professeur à l'Université de Lausanne et spécialiste des parcours de vie, on se pose la question des parcours accidentés, et de ce quʹils ont à voir avec le \" tempérament \", lʹépoque."], "imageURL": "//www.rts.ch/8526315.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513368", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Dr en psychologie et co-directeur du Pôle de recherche Lives, UniL", "name": "Spini, Dario", "type": "Participant"}, {"role": "écrivain", "name": "Donzel, Jacques", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Carcélès, Isabelle", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Esseiva, Christophe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Carcélès, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-8513368", "ece-8513367"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le vice-président américain réaffirme à Séoul sa fermeté face à la Corée du Nord", "id": "sound-EEA209E2-7836-430C-8AA0-768B065F50FA", "durationSec": 91, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ojardias\r\nLa visite du vice-président américain Mike Pence à Séoul a été l'occasion de réaffirmer l'engagement des Etats-Unis aux côtés de leur allié sud-coréen et d'envoyer un nouveau message de fermeté face à la Corée du Nord.\r\n\r\n* * Le vice-président américain réaffirme à Séoul sa fermeté face à la Corée du Nord 12h30 Pence à Séoul\r\nLe vice-président américain Mike Pence est à Séoul depuis hier soir. L'occasion de réaffirmer l'engagement des Etats-Unis aux côtés de leur allié sud-corée et d'envoyer un nouveau message de fermeté face à la Corée du Nord. La semaine dernière, l'administration de Donald Trump a déployé un porte-avion au large de la péninsule coréenne, et multiplié les menaces à l'encontre du régime nord-coréen, soupçonné de préparer un essai imminent d'essai nucléaire souterrain. Mais Pyongyang s'est « contenté » d'un tir de missile hier qui s'est soldé par un échec. Séoul de Frédéric Ojardias \r\n  0'55''\r\n(( Le vice-président américain a effectué une série de visites symboliques, notamment le long de la frontière ultra-militarisée qui sépare les deux Corées.\r\nDepuis Séoul, Mike Pence a adressé à Pyongyang un nouveau message de fermeté, recommandant au régime de Kim Jong-un de ne pas tester la « détermination » de Donald Trump à régler la question de son programme nucléaire et balistique. \r\nMais le vice-président américain a surtout rassuré la Corée du Sud quant à sa principale crainte, celle d'une frappe militaire américaine unilatérale visant le voisin du Nord : « Les Etats-Unis se concerteront étroitement avec les dirigeants sud-coréens avant de prendre la moindre décision concernant le Nord », a-t-il assuré. \r\nMike Pence a enfin laissé la porte ouverte à la diplomatie, assurant que Washington voulait parvenir à ses fins « au travers de moyens pacifiques, grâce à la négociation. » C'est justement la solution que préconise la Chine, qui multiplie les appels au calme depuis la semaine dernière. FO pour RTS-Info, Séoul ))", "alternativeExcerpt": ["La visite du vice-président américain Mike Pence à Séoul a été l'occasion de réaffirmer l’engagement des Etats-Unis aux côtés de leur allié sud-coréen et d’envoyer un nouveau message de fermeté face à la Corée du Nord."], "alternativeTitle": ["Le vice-président américain réaffirme à Séoul sa fermeté face à la Corée du Nord / 12H30_2017-04-17T12:33:00_developpement-4", "Le 12h30 du 17.04.2017"], "imageURL": "//www.rts.ch/8547986.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531161", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Ojardias, Frédéric", "type": "Participant"}]}, "variantIds": ["ece-8531147"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Entretien avec Raphaël Heinzer, médecin responsable du Centre d'investigation et de recherche sur le sommeil au CHUV de Lausanne", "genres": ["Interview"], "id": "sound-9382A1E1-47E7-4A89-A8FC-C39474C363C9", "thematicGeographicals": ["Vaud"], "durationSec": 3411, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Heinzer, Raphael", "CHUV"], "thematicThemes": ["sommeil", "recherche médicale", "insomnie"], "excerpt": "Formé en médecine interne et en pneumologie, Raphaël Heinzer s'est spécialisé en médecine du sommeil en Californie, il a travaillé à Montréal et à Boston. De retour en Suisse, il a mis sur pied avec le professeur Mehdi Tafti le Centre d'investigation et de recherche sur le sommeil.\r\nDans son livre \"Je rêve de dormir. Laissez-vous guider dans l'univers du sommeil\" écrit avec José Haba-Rubio (éditions Favre), il explore le fonctionnement du sommeil, les rêves, insomnies, apnées, hypersomnies, ou répond à la question de savoir si la lune, les ondes électromagnétiques, la position du lit, l'heure d'été perturbent le sommeil.\r\nNous passons un tiers de notre vie à dormir. Alors, comment bien vivre nos nuits? Raphaël Heinzer est aujourd'hui l'invité de Lydia Gabor.\r\n\r\n* * Formé en médecine interne et en pneumologie, Raphaël Heinzer s'est spécialisé en médecine du sommeil en Californie, il a travaillé à Montréal et à Boston. De retour en Suisse, il a mis sur pied avec le professeur Mehdi Tafti le Centre d'investigation et de recherche sur le sommeil.\r\nDans son livre \"Je rêve de dormir. Laissez-vous guider dans l'univers du sommeil\" écrit avec José Haba-Rubio (éditions Favre), il explore le fonctionnement du sommeil, les rêves, insomnies, apnées, hypersomnies, ou répond à la question de savoir si la lune, les ondes électromagnétiques, la position du lit, l'heure d'été perturbent le sommeil.\r\nNous passons un tiers de notre vie à dormir. Alors, comment bien vivre nos nuits? Raphaël Heinzer est aujourd'hui l'invité de Lydia Gabor.", "alternativeTitle": ["Entre nous soit dit du 17.04.2017", "Raphaël Heinzer, \"Je rêve de dormir\" / ENSD_2017-04-17T20:03:45_entre-nous-soit-dit", "Entre nous soit dit du 17.04.2017", "Raphaël Heinzer, \"Je rêve de dormir\" / ENSD_2017-04-17T20:03:45_entre-nous-soit-dit"], "alternativeExcerpt": ["Formé en médecine interne et en pneumologie, Raphaël Heinzer s’est spécialisé en médecine du sommeil en Californie, il a travaillé à Montréal et à Boston. De retour en Suisse, il a mis sur pied avec le professeur Mehdi Tafti le Centre d’investigation et de recherche sur le sommeil.\nDans son livre \"Je rêve de dormir. Laissez-vous guider dans l’univers du sommeil\" écrit avec José Haba-Rubio (éditions Favre), il explore le fonctionnement du sommeil, les rêves, insomnies, apnées, hypersomnies, ou répond à la question de savoir si la lune, les ondes électromagnétiques, la position du lit, l’heure d’été perturbent le sommeil.\nNous passons un tiers de notre vie à dormir. Alors, comment bien vivre nos nuits? Raphaël Heinzer est aujourd’hui l’invité de Lydia Gabor.", "Formé en médecine interne et en pneumologie, Raphaël Heinzer s’est spécialisé en médecine du sommeil en Californie, il a travaillé à Montréal et à Boston. De retour en Suisse, il a mis sur pied avec le professeur Mehdi Tafti le Centre d’investigation et de recherche sur le sommeil.\nDans son livre \"Je rêve de dormir. Laissez-vous guider dans l’univers du sommeil\" écrit avec José Haba-Rubio (éditions Favre), il explore le fonctionnement du sommeil, les rêves, insomnies, apnées, hypersomnies, ou répond à la question de savoir si la lune, les ondes électromagnétiques, la position du lit, l’heure d’été perturbent le sommeil.\nNous passons un tiers de notre vie à dormir. Alors, comment bien vivre nos nuits? Raphaël Heinzer est aujourd’hui l’invité de Lydia Gabor."], "imageURL": "//www.rts.ch/8281640.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513726", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "pneumologue, spécialiste du sommeil", "name": "Heinzer, Raphael", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabor, Lydia", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Gabor, Lydia", "type": "Participant"}]}, "variantIds": ["ece-8513726", "ece-8513725"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "LA POSTE: Ma pharmacie fait office de poste : 1/5", "id": "sound-6DFFA1B3-E8F6-470B-A149-5DB60A88C31C", "durationSec": 1559, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Mottier, Fabienne\r\n1/5\r\nDepuis trois ans, Fabienne Mottier et son équipe de pharmaciennes de Paudex (VD) délivrent à la fois des médicaments et des timbres, conseillent sur les anti-inflammatoires et réceptionnent des colis. Un self-service est installé dans l'arrière-boutique où les clients pèsent et affranchissent eux-mêmes leurs lettres et paquets. Ce n'est pas le seul négoce à faire office de poste. Aujourd'hui, 854 commerces - appelés agences postales - couvrent les besoins de la population suisse, là où ont disparu les bureaux du géant jaune.\r\nReportage: Sophie Proust\r\nRéalisation: Didier Rossat\r\nProduction: Véronique Marti\r\n\r\n* * 1/5\r\nDepuis trois ans, Fabienne Mottier et son équipe de pharmaciennes de Paudex (VD) délivrent à la fois des médicaments et des timbres, conseillent sur les anti-inflammatoires et réceptionnent des colis. Un self-service est installé dans l'arrière-boutique où les clients pèsent et affranchissent eux-mêmes leurs lettres et paquets. Ce n'est pas le seul négoce à faire office de poste. Aujourd'hui, 854 commerces - appelés agences postales - couvrent les besoins de la population suisse, là où ont disparu les bureaux du géant jaune.\r\nReportage: Sophie Proust\r\nRéalisation: Didier Rossat\r\nProduction: Véronique Marti", "alternativeTitle": ["Vacarme du 17.04.2017", "Vacarme du 17.04.2017", "LA POSTE: Ma pharmacie fait office de poste / VAC_2017-04-17T13:04:15_vacarme", "LA POSTE: Ma pharmacie fait office de poste / VAC_2017-04-17T13:04:15_vacarme"], "imageURL": "//www.rts.ch/4197902.image", "alternativeExcerpt": ["1/5\nDepuis trois ans, Fabienne Mottier et son équipe de pharmaciennes de Paudex (VD) délivrent à la fois des médicaments et des timbres, conseillent sur les anti-inflammatoires et réceptionnent des colis. Un self-service est installé dans lʹarrière-boutique où les clients pèsent et affranchissent eux-mêmes leurs lettres et paquets. Ce nʹest pas le seul négoce à faire office de poste. Aujourdʹhui, 854 commerces - appelés agences postales - couvrent les besoins de la population suisse, là où ont disparu les bureaux du géant jaune.\n\nReportage: Sophie Proust\nRéalisation: Didier Rossat\nProduction: Véronique Marti", "1/5\nDepuis trois ans, Fabienne Mottier et son équipe de pharmaciennes de Paudex (VD) délivrent à la fois des médicaments et des timbres, conseillent sur les anti-inflammatoires et réceptionnent des colis. Un self-service est installé dans lʹarrière-boutique où les clients pèsent et affranchissent eux-mêmes leurs lettres et paquets. Ce nʹest pas le seul négoce à faire office de poste. Aujourdʹhui, 854 commerces - appelés agences postales - couvrent les besoins de la population suisse, là où ont disparu les bureaux du géant jaune.\n\nReportage: Sophie Proust\nRéalisation: Didier Rossat\nProduction: Véronique Marti"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513713", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Proust, Sophie", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rossat, Didier", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-8513713", "ece-8513712"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Archive: le peintre frontalier Pierre Bichet déclare que les frontières sont une aberration (1989)", "id": "sound-199E51EE-D9BB-4D3B-BFAA-CAEE41C7996B", "durationSec": 180, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nUne interview de Jacques Briod", "alternativeExcerpt": ["Une interview de Jacques Briod"], "alternativeTitle": ["Archive: le peintre frontalier Pierre Bichet déclare que les frontières sont une aberration (1989) / ALA_2017-04-17T15:04:15_archive-le-peintre-frontalier-pierre-bic", "A l'abordage du 17.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513754", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8513745"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Union européenne presse Recep Tayyip Erdogan, président turc, de chercher un \"consensus national le plus large possible\" après sa victoire au référendum : Interview de Marc Pierini, ancien ambassadeur de l'Union européenne en Turquie", "genres": ["Interview"], "id": "sound-59FA4888-A791-4639-96F7-5ED1650E14E9", "thematicGeographicals": ["Union européenne", "Turquie"], "durationSec": 477, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Erdogan, Recep Tayyip", "Union européenne"], "thematicThemes": ["référendum", "fraude électorale", "droits de l'homme", "élection"], "excerpt": "La courte victoire avec 51,4 % des voix, de Recep Tayyip Erdogan, semble émaillée d'irrégularités. La mission d'observateurs de l'Organisation pour la sécurité et la coopération en Europe estime en effet que le scrutin s'est déroulé dans des \"conditions inéquitables\", et l'opposition exige l'annulation du scrutin.", "alternativeExcerpt": ["L'Union européenne (UE) a appelé dimanche le gouvernement turc à rechercher le \"consensus national le plus large possible\" après sa victoire au référendum. Interview de Marc Pierini, ancien ambassadeur de l'Union européenne en Turquie."], "alternativeTitle": ["L'UE presse le président turc Erdogan de chercher un \"consensus national\" / FOR_2017-04-17T18:02:00_developpement-2", "Forum du 17.04.2017"], "imageURL": "//www.rts.ch/7135434.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531177", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "ancien ambassadeur de l'Union européenne en Turquie", "name": "Pierini, Marc", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-8531163"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Thématique", "source": "siranau", "title": "La thématique : Musique - La collection Discogonie (Editions Densité)", "genres": ["Commentaire"], "id": "sound-AD31550C-6C60-42AF-8297-617FE2E86FD3", "durationSec": 418, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Musique - La collection Discogonie (Editions Densité)", "Musique - La collection Discogonie (Editions Densité) / RVA3_2017-04-17T08:15:00_la-thematique", "Musique - La collection Discogonie (Editions Densité) / RVA3_2017-04-17T08:15:00_la-thematique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513446", "isOnline": true, "imageURL": "//www.rts.ch/8256738.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreillon, Benoît", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Morey, Viviane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Evard, Julie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Burri, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dormond, Laurent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sermet, Jorris", "type": "Participant"}]}, "variantIds": ["ece-8513446", "ece-8513429"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Le procès d'Hissène Habré (1/5) : Des traditions à revoir", "id": "sound-B039A1E4-A683-4720-9DBA-43E8D9979F36", "durationSec": 1926, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Habré, Hissène"], "excerpt": "Cette semaine, Histoire Vivante s'intéresse au procès en appel d'Hissène Habré, 74 ans, ancien dictateur du Tchad condamné le 30 mai 2016 à la prison à perpétuité pour crimes contre l'humanité, crimes de guerre et torture, notamment pour violences sexuelles et viols, par les Chambres africaines extraordinaires au sein des juridictions sénégalaises. A notre micro aujourd'hui, nous entendrons Antoine Glaser, journaliste et écrivain, auteur de plusieurs ouvrages sur l'Afrique dont \" Arrogant comme un français en Afrique \" (Fayard, 2016), ancien fondateur et directeur de la \" Lettre du Continent \", un bimensuel consacré à l'actualité politique et économique en Afrique de l'Ouest et dans les pays du golfe de Guinée. En lien avec le film documentaire \"Hissène Habré, procès d'un allié embarrassant\" de Magali Serre (France, 2016).", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "journaliste et écrivain", "name": "Glaser, Antoine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Golan, David", "type": "Producteur"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "365 pensées philosophiques", "source": "siranau", "title": "365 pensées philosophiques 17.04.2017", "genres": ["Sketch"], "id": "sound-71D7430B-B936-4D87-AA99-4F557BAE1E4B", "durationSec": 122, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["365 pensées philosophiques", "365 pensées philosophiques / OTWO_2017-04-17T11:35:00_365-pensees-philosophiques", "365 pensées philosophiques / OTWO_2017-04-17T11:35:00_365-pensees-philosophiques"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513496", "isOnline": true, "imageURL": "//www.rts.ch/8114002.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}]}, "variantIds": ["ece-8513496", "ece-8513489"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Publicité pour Testomatique ", "genres": ["Sketch"], "id": "sound-BF895A36-D557-4A26-B63A-3CB7B17DC83C", "durationSec": 147, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2017-04-17T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2017-04-17T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513406", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}]}, "variantIds": ["ece-8513406", "ece-8513403"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Point de fuite: Yaviza, terminus, tout le monde descend !", "id": "sound-42ECE480-BE4F-4B35-B8AB-3DC50F09DA9F", "durationSec": 2082, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nYaviza. C'est dans cette ville panaméenne de la province du Darien que s'arrête la longue route panaméricaine qui démarre en Alaska. Elle reprend cent kilomètres plus loin, au-delà de la rivière et de la forêt, sur le territoire colombien, pour finir en Terre de feu. Ainsi, une zone de forêt et de marais, appelée ''le bouchon du Darien'', empêche de relier l'Amérique de sud et l'Amérique du Nord. Si certains habitants de Yaviza rêvent de voir le chaînon manquant de la route se construire enfin, d'autres y voit une grave menace pour l'environnement et le mode de vie de cette bourgade à l'ambiance tropicale où la vie est rythmée par le commerce fluvial et où les gens souhaitent préserver leur culture et leurs traditions héritées de leurs ancêtres, esclaves, amenés à Yaviza par les espagnols pour travailler dans les mines d'or de la région.\r\nUn reportage: Cécile Raimbeau\r\nRéalisation: Jean-Daniel Mottet\r\nProduction: Muriel Mérat et Christophe Canut \r\nPhoto: Panneau indiquant la ville de Yaviza au Panama \r\nCrédits: Cécile Raimbeau", "alternativeExcerpt": ["Yaviza. C'est dans cette ville panaméenne de la province du Darien que s'arrête la longue route panaméricaine qui démarre en Alaska. Elle reprend cent kilomètres plus loin, au-delà de la rivière et de la forêt, sur le territoire colombien, pour finir en Terre de feu. Ainsi, une zone de forêt et de marais, appelée ʹʹle bouchon du Darienʹʹ, empêche de relier l'Amérique de sud et l'Amérique du Nord. Si certains habitants de Yaviza rêvent de voir le chaînon manquant de la route se construire enfin, d'autres y voit une grave menace pour lʹenvironnement et le mode de vie de cette bourgade à lʹambiance tropicale où la vie est rythmée par le commerce fluvial et où les gens souhaitent préserver leur culture et leurs traditions héritées de leurs ancêtres, esclaves, amenés à Yaviza par les espagnols pour travailler dans les mines dʹor de la région.\nUn reportage: Cécile Raimbeau\nRéalisation: Jean-Daniel Mottet\nProduction: Muriel Mérat et Christophe Canut \nPhoto: Panneau indiquant la ville de Yaviza au Panama \nCrédits: Cécile Raimbeau"], "alternativeTitle": ["Point de fuite: Yaviza, terminus, tout le monde descend ! / ALA_2017-04-17T15:04:15_point-de-fuite-yaviza-terminus-tout-le-m", "A l'abordage du 17.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513754", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8513749"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un musée suédois va rassembler et exposer des innovations ratées", "id": "sound-8E06383A-0CC6-4073-AE85-511B2F29099B", "durationSec": 119, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Le Musée de l'échec ouvrira ses portes le 7 juin à Helsingborg, dans le sud de la Suède. Ce musée d'un type particulier rassemblera une collection de \"flops\" notoires, des produits qui n'ont absolument jamais fonctionné.\r\n\r\n* * Un musée suédois va rassembler et exposer des innovations ratées 12h30 Fail museum \r\nLe musée de l'échec, pas le jeu d'échec mais bien la défaite, le musée de l'échec ouvrira ses portes le 7 juin à Helsingbor, dans le sud de la Suède. Ce musée d'un type particulier rassemblera une collection de \"flops\" notoires, des produits qui n'ont absolument jamais fonctionné. Alain Croubalian... \r\n((L'eau de toilette Harley Davidson est une erreur. Les motards sentent volontiers l'huile de moteur. Les stylos billes pour femmes - plus roses, plus petits et plus chers - sont ridicules, comme si les femmes avaient eu de la peine à tenir une plume jusqu'à aujourd'hui. La collection de produits mal pensés, mal conçus ou mal vendus sont légion. Mais il est clair que la plupart des entreprises cachent leurs flops par peur du ridicule. Pour le musée suédois, ils feraient mieux de se pencher sur ces erreurs: ils auraient beaucoup à en apprendre. Comme ceci:\r\nson 1 trump game\r\nLe jeu de société à la gloire de Trump, où il s'agit de se faire virer de son entreprise, fait encore moins rire aujourd'hui. L'erreur fait partie intégrante de la recherche, et les entreprises les plus créatives comme Amzon, Google et Apple ne punissent pas leurs collaborateurs qui font une erreur. Même si l'échec de la commercialisation de ces produits a coûté des millions aux entreprises.\r\nson 2 harley eau de toilette))", "alternativeExcerpt": ["Le Musée de l'échec ouvrira ses portes le 7 juin à Helsingborg, dans le sud de la Suède. Ce musée d'un type particulier rassemblera une collection de \"flops\" notoires, des produits qui n'ont absolument jamais fonctionné."], "alternativeTitle": ["Un musée suédois va rassembler et exposer des innovations ratées / 12H30_2017-04-17T12:39:00_developpement-10", "Le 12h30 du 17.04.2017"], "imageURL": "//www.rts.ch/8548278.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531161", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8531158"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : MP3 - Les références musicales du jour de Doria Tillier : - \"Marienbad\", Barbara ", "id": "sound-426555CA-9472-43E0-8F40-51B7489BA8D1", "durationSec": 251, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Doria Tillier, actrice française\r\n- \"Marienbad\", Barbara \r\n- \"Supplique pour être enterré à la plage de Sète\", Georges Brassens  \r\n- \"Baby One More Time\", Britney Spears\r\n\r\n* * MP3 - Les références musicales du jour de Doria Tillier : - \"Marienbad\", Barbara  (DORIA TILLIER EP1/5) MP3... vous propose de rencontrer cette semaine DORIA TILLIER \r\nL'actrice - ex miss météo de Canal plus - joue son premier grand rôle au cinéma dans « Monsieur et Madame Adelmann », film qu'elle a co-écrit avec son partenaire (Nicolas Bedos). Une comédie romantique... qui donne à voir les turpitudes d'un couples d'intellos-bobos... Voici la bande-son de Doria Tillier, avec Lorence Milasevic. \r\n  ((Fin parole à 3'35, puis Britney Spears sur 3 minutes)\r\nEpisode 1\r\n-\tBarbara : Marienbad\r\n-\tBrassens : Supplique pour être enterré à la plage de Sète\r\n-\tBritney SPEARS : Baby one more time", "alternativeExcerpt": ["- \"Marienbad\", Barbara - \"Supplique pour être enterré à la plage de Sète\", Georges Brassens :  - \"Baby One More Time\", Britney Spears", "- \"Marienbad\", Barbara \n- \"Supplique pour être enterré à la plage de Sète\", Georges Brassens  \n- \"Baby One More Time\", Britney Spears", "- \"Marienbad\", Barbara \n- \"Supplique pour être enterré à la plage de Sète\", Georges Brassens  \n- \"Baby One More Time\", Britney Spears"], "alternativeTitle": ["MP3 - Les références musicales du jour de Doria Tillier", "MP3 - Les références musicales du jour de Doria Tillier / JDM_2017-04-17T06:51:00_mp3", "MP3 - Les références musicales du jour de Doria Tillier / JDM_2017-04-17T06:51:00_mp3"], "imageURL": "//www.rts.ch/8556683.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531216", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-8531216", "ece-8531198"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Suisse peine à limiter les émissions de CO2 dans les transports", "id": "sound-12A8AAE1-6925-4C20-875D-36F024324B8F", "durationSec": 98, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Le dernier rapport sur les gaz à effet de serre en Suisse montre un recul des émissions dans le bâtiment et l'industrie mais des progrès insuffisants dans les transports. Les objectifs ne sont donc que partiellement atteints.\r\n\r\n* * La Suisse peine à limiter les émissions de CO2 dans les transports 12h30 Objetifs climatiques \r\nLa Suisse progresse dans sa volonté de réduire ses émissions de gaz à effet de serre. Le dernier rapport de données établi pour 2015 montre une diminution globale satisfaisante dans les secteurs du bâtiment et de l'industrie. Dans le domaine des transports en revanche, les progrès restent insuffisants. Les objectifs climatiques sont donc pour l'instant partiellement atteint, Pierre-Etienne Joye\r\nCe sont là des objectifs intermédiaires. La loi sur le Co2 doit permettre à la Suisse de réduire de 20 pour cent ses émissions néfastes, et ceci à l'horizon 2020. C'est prévu et noté dans le protocole de Kyoto. Pour l'année 2015, donc, la Suisse a produit 48 millions de tonne de Co2: c'est 600'000 de moins que l'année précédente. Du côté de l'industrie, l'objectif est largement atteint. Idem pour le bâtiment, qui enregistre une diminution de -26 pour cent par rapport à 1990. Mais dnaas ce secteur, les données annuelles dépendent beaucoup des conditions météo. L'hiver doux de 2015 a par exemple favorisé la diminution d'émission de C02. \r\nLe point noir, cela reste les transports. Même si la pollution diminue lègèrement chaque année depuis 10 ans, elle est encore à un niveau supérieure de 4 pour cent par rapport à 1990. Reste que  la diminution de gaz à effet de serre a été très marquée en 2015. Cela s'explique par une mesure financière: l'abandon du taux plancher du franc par rapport à l'euro. Avec cette conséquence: L'arrêt du tourisme à la pompe. Autrement dit, moins d'automobilistes étrangers sur le territoire suisse.\r\nCet inventaire suisse des gaz à effet de serre 2015 a été remis juste avant Pâques au Secrétariat de l'Onu sur les changements climatiques.", "alternativeExcerpt": ["Le dernier rapport sur les gaz à effet de serre en Suisse montre un recul des émissions dans le bâtiment et l'industrie mais des progrès insuffisants dans les transports. Les objectifs ne sont donc que partiellement atteints."], "alternativeTitle": ["La Suisse peine à limiter les émissions de CO2 dans les transports / 12H30_2017-04-17T12:35:00_developpement-6", "Le 12h30 du 17.04.2017"], "imageURL": "//www.rts.ch/8548350.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531161", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-8531156"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cool Chaîne", "source": "siranau", "title": "Cool Chaîne 17.04.2017", "id": "sound-41DE20EF-5F17-48EC-A438-242E9E5270DC", "durationSec": 266, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Cool Chaîne / SUPER_2017-04-17T16:15:00_cool-chaine", "Supersonic du 17.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513483", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8513475"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "La philo pour mini-penseurs (R)", "id": "sound-04E1AB54-ED64-4F6D-B837-227633BF35C4", "durationSec": 1121, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Les maisons d'édition remplissent les rayons de publications philo pour enfants, des conférenciers viennent dire l'intérêt de transmettre une manière de penser philosophique, des classes se lancent dans le dialogue philo. Bref, dans un monde qui se complexifie, la philosophie fait des émules.  Reportage dans une classe à Céligny (GE) où de petits Socrate s'initient à l'art de penser. Et discussion sur les débouchés professionnels après un cursus philo avec Virginie Siegenthaler Bagnoud, psychologue et conseillère d'orientation dans le canton de Vaud. Par Sophie Proust.  Nouvelle diffusion du 6 décembre 2016.\r\n\r\n* * Les maisons d'édition remplissent les rayons de publications philo pour enfants, des conférenciers viennent dire l'intérêt de transmettre une manière de penser philosophique, des classes se lancent dans le dialogue philo. Bref, dans un monde qui se complexifie, la philosophie fait des émules.  Reportage dans une classe à Céligny (GE) où de petits Socrate s'initient à l'art de penser. Et discussion sur les débouchés professionnels après un cursus philo avec Virginie Siegenthaler Bagnoud, psychologue et conseillère d'orientation dans le canton de Vaud. Par Sophie Proust.  Nouvelle diffusion du 6 décembre 2016.", "alternativeExcerpt": ["Les maisons d'édition remplissent les rayons de publications philo pour enfants, des conférenciers viennent dire l’intérêt de transmettre une manière de penser philosophique, des classes se lancent dans le dialogue philo. Bref, dans un monde qui se complexifie, la philosophie fait des émules.  Reportage dans une classe à Céligny (GE) où de petits Socrate s’initient à l’art de penser. Et discussion sur les débouchés professionnels après un cursus philo avec Virginie Siegenthaler Bagnoud, psychologue et conseillère d’orientation dans le canton de Vaud. Par Sophie Proust.  Nouvelle diffusion du 6 décembre 2016."], "alternativeTitle": ["La philo pour mini-penseurs (R) / OEP_2017-04-17T08:33:15_sequence-3", "On en parle du 17.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513774", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "cuisinier", "name": "Brandy, Gaël", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-8513771"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'UE presse le président turc Erdogan de chercher un \"consensus national\"", "id": "sound-8AA9DAE0-9472-41FF-92E7-4C918756759C", "durationSec": 117, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "L'Union européenne (UE) a appelé dimanche le gouvernement turc à rechercher le \"consensus national le plus large possible\" après la courte victoire du oui au référendum accordant des pouvoirs accrus au président Erdogan.\r\n\r\n* * L'UE presse le président turc Erdogan de chercher un \"consensus national\" 12h30 Turquie suite\r\nCourte victoire du Oui en Turquie pour le président Re-dgep Tahip Erdo-an hier...Il a remporté de peu le référendum constitutionnel destiné à renforcer ses pouvoirs, neuf mois après avoir échappé à un putsch. Mais l'opposition denonce des irrégularites et demande un recomptage des bulletins. Le president Erdogan demande aux pays étrangers, Union Européenne en tête, de respecter les resultats. Laxmi Lota vous êtes à Bruxelles, Laxmi l'Union ne félicite donc pas le president pour cette victoire...\r\nNon, le president de la Commission europeenne, Jean-Claude Juncker, la chef de la diplomatie, Federica Mogherini et le commissaire charge des negociations sur l'elargissement...indiquent simplement dans un communique : \"Nous prenons note des resultats du referendum\"...Pas de telegramme de felicitations...\r\nL'Union européenne souligne que ces resultats sont tres serres....\"Ankara doit donc rechercher le consensus national dans la mise en ouvre des reformes\", demande l'Union...\r\nLes repesentants europeens precisent aussi qu'ils attendent de voir le rapport de la mission d'observation europeenne : en raison des accusations d'irregularites par l'opposition...\r\nDu cote du Parlement européen, les eurodeputes verts comparent Recep Tayyip Erdogan à \"un dictateur elu !\"\r\nCe vote va-t-il y avoir des consequences sur les relations Union Européenne/Turquie et notamment le processus d'adhesion turque à l'Union Laxmi ? \r\nCe processus d'adhesion est deja bien malmene...Le president Erdogan a evoque des hier, la possibilite d'un nouveau referendum : cette fois sur le retablissement de la peine de mort ! Or, pour faire partie de l'UE, c'est la ligne rouge a ne pas franchir ! Bruxelles a souhaite rappeler ses devoirs a Ankara : en tant que membre du Conseil de l'Europe et surtout candidate a l'entree dans l'Union, la Turquie a des \"obligations\"...Le Conseil de l'Europe evoque l'Etat d'urgence toujours en vigueur et demande a la Turquie \"d'nvisager les prochaines etapes avec prudence\"...\r\nLaxmi Lota en direct de Bruxelles", "alternativeExcerpt": ["L'Union européenne (UE) a appelé dimanche le gouvernement turc à rechercher le \"consensus national le plus large possible\" après la courte victoire du oui au référendum accordant des pouvoirs accrus au président Erdogan."], "alternativeTitle": ["L'UE presse le président turc Erdogan de chercher un \"consensus national\" / 12H30_2017-04-17T12:30:00_developpement-1", "Le 12h30 du 17.04.2017"], "imageURL": "//www.rts.ch/8548237.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531161", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lota, Laxmi", "type": "Participant"}, {"role": "Correspondant", "name": "Lota, Laxmi", "type": "Participant"}]}, "variantIds": ["ece-8531159"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le franches-montagnes en quête de soutien politique pour sa survie", "id": "sound-01575249-14B7-4B75-895A-DC20096D7C1F", "durationSec": 122, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pierre Berthold est président de la Fédération jurassienne d'élevage chevalin\r\nLe cheval de la race des franches-montagnes a besoin d'un soutien politique pour assurer sa pérennité. Lors de leur dernière assemblée, les éleveurs ont refusé des mesures jugées insuffisantes pour garantir la sauvegarde de ce patrimoine vivant.\r\n\r\n* * Le franches-montagnes en quête de soutien politique pour sa survie 12h30 Races franches menacées\r\nLe cheval franches-montagnes a besoin aujourd'hui d'un véritable soutien politique pour assurer sa pérennité. La Fédération suisse de la seule race du pays tenait récemment ses assises dans le canton de Soleure. Cinq heures de débats au cours desquelles les éleveurs ont refusé un apport de sang nouveau, un programme de croisements censé lui assurer une meilleure place dans le sport équestre. Ce qui ne garantissait pas la sauvegarde de ce patrimoine vivant.  Gaël Klein  \r\n  1'34''\r\n((Si les éleveurs sont le moteur du franches-montagnes avec leur détermination et leur savoir-faire, on retiendra surtout qu'il leur faut aujourd'hui des relais politiques face au libéralisme économique imposé par l'OMC qui leur a supprimé les subventions à l'exportation. Pierre Berthold est président de la Fédération jurassienne d'élevage chevalin. \r\nElu mardi nouveau président de la Fédération suisse du franches-montagnes, le conseiller national Jean-Paul Gschwind a d'ailleurs promis de faire tout son possible pour faire passer le message, même s'il devra se heurter pour cela à ceux qui estiment sous la Coupole que le franches-montagnes n'en vaut pas la peine. \r\nLe franches-montagnes, un cheval dont l'image doit encore être améliorée dans les manèges et les écoles d'équitation du pays. Un projet est d'ailleurs en cours, mais là aussi il faudra le soutien des cantons pour obtenir des résultats.))", "alternativeExcerpt": ["Le cheval de la race des franches-montagnes a besoin d’un soutien politique pour assurer sa pérennité. Lors de leur dernière assemblée, les éleveurs ont refusé des mesures jugées insuffisantes pour garantir la sauvegarde de ce patrimoine vivant."], "alternativeTitle": ["Le franches-montagnes en quête de soutien politique pour sa survie / 12H30_2017-04-17T12:37:00_developpement-8", "Le 12h30 du 17.04.2017"], "imageURL": "//www.rts.ch/8548365.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531161", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8531152"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Interview de David Hiler, ancien conseiller d'Etat genevois, qui évoque notamment l'immigration, la croissance mais aussi le développement de l'aéroport de Genève, qui est arrivé selon lui à saturation", "genres": ["Interview"], "id": "sound-B89E9CB2-BD86-4DCC-BECA-DCF22C196EA8", "thematicGeographicals": ["Genève (canton)", "Suisse"], "durationSec": 999, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Hiller, David", "Aéroport de Genève"], "thematicThemes": ["développement économique", "système économique", "aéroport", "fonction politique", "économie"], "excerpt": "Pour l'ancien conseiller d'Etat David Hiler l'aéroport de Genève est arrivé aux limites de son développement. La priorité doit être d'assurer la desserte pour les organisations internationales.", "alternativeExcerpt": ["Pour l'ancien conseiller d’Etat David Hiler, Genève doit repenser la vocation de son aéroport arrivé aux limites de son développement. La priorité doit être d'assurer la desserte pour les organisations internationales.", "Pour l'ancien conseiller d’Etat David Hiler, Genève doit repenser la vocation de son aéroport arrivé aux limites de son développement. La priorité doit être d'assurer la desserte pour les organisations internationales.", "Pour l'ancien conseiller d’Etat David Hiler, Genève doit repenser la vocation de son aéroport arrivé aux limites de son développement. La priorité doit être d'assurer la desserte pour les organisations internationales."], "alternativeTitle": ["La grande interview: David Hiler", "La grande interview: David Hiler / FOR_2017-04-17T18:43:00_la-grande-interview-du-dimanche", "La grande interview: David Hiler / FOR_2017-04-17T18:43:00_la-grande-interview-du-dimanche"], "imageURL": "//www.rts.ch/8548459.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8538539", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "ancien conseiller d'Etat genevois", "name": "Hiller, David", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-8538539", "ece-8538538"]}, {"publicationChannelNames": ["Couleur 3"], "program": "X du jour", "source": "siranau", "title": "Le X du jour : La doyenne du jour", "genres": ["Commentaire"], "id": "sound-463815FE-2842-46D8-B8EA-B87118E3E2D9", "durationSec": 119, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La doyenne du jour", "Le x du jour - La doyenne du jour", "La doyenne du jour / RVA3_2017-04-17T06:42:21_le-x-du-jour", "La doyenne du jour / RVA3_2017-04-17T06:42:21_le-x-du-jour"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8513442", "isOnline": true, "imageURL": "//www.rts.ch/8256742.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-8513442", "ece-8513427"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magnétique", "source": "siranau", "title": "Rencontre avecTristan Murail-Le slam de Narcisse-Rencontre avec Roger Muraro", "id": "sound-728E2A94-9C82-49DC-9A2A-99DADCBF9DDB", "durationSec": 5108, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nA la fin des années 70, un groupe de compositeurs français emmenés par Gérard Grisey et Tristan Murail se sont intéressés au son et à ses propriétés, un son travaillé de l'intérieur, et non plus un son comme moyen d'utilisation des notes. On vous emmène, aujourd'hui au coeur, de ce courant \"spectral\" en compagnie de Tristan Murail qu'Anne Gillot a rencontré dans le cadre du Festival Archipel. \r\nAu sommaire, également, Narcisse et son slam du jour sur un sujet d'actualité et rencontre Nomade à Lyon avec le pianiste Roger Muraro. \r\nEn nouvelle diffusion", "alternativeTitle": ["Magnétique du 17.04.2017", "Rencontre avec Tristan Murail-Le slam de Narcisse-Rencontre avec Roger Muraro / MTC_2017-04-17T17:03:30_magnetique", "Magnétique du 17.04.2017", "Narcisse / MTC_2017-04-17T17:03:30_narcisse", "Nomade / MTC_2017-04-17T17:03:30_nomade", "Invité / MTC_2017-04-17T17:03:30_invite", "News / MTC_2017-04-17T17:03:30_news", "Chronique / MTC_2017-04-17T17:03:30_chronique", "Rencontre avec Tristan Murail-Le slam de Narcisse-Rencontre avec Roger Muraro / MTC_2017-04-17T17:03:30_magnetique"], "alternativeExcerpt": ["A la fin des années 70, un groupe de compositeurs français emmenés par Gérard Grisey et Tristan Murail se sont intéressés au son et à ses propriétés, un son travaillé de lʹintérieur, et non plus un son comme moyen dʹutilisation des notes. On vous emmène, aujourdʹhui au coeur, de ce courant \"spectral\" en compagnie de Tristan Murail quʹAnne Gillot a rencontré dans le cadre du Festival Archipel. \nAu sommaire, également, Narcisse et son slam du jour sur un sujet dʹactualité et rencontre Nomade à Lyon avec le pianiste Roger Muraro. \nEn nouvelle diffusion", "A la fin des années 70, un groupe de compositeurs français emmenés par Gérard Grisey et Tristan Murail se sont intéressés au son et à ses propriétés, un son travaillé de lʹintérieur, et non plus un son comme moyen dʹutilisation des notes. On vous emmène, aujourdʹhui au coeur, de ce courant \"spectral\" en compagnie de Tristan Murail quʹAnne Gillot a rencontré dans le cadre du Festival Archipel. \nAu sommaire, également, Narcisse et son slam du jour sur un sujet dʹactualité et rencontre Nomade à Lyon avec le pianiste Roger Muraro. \nEn nouvelle diffusion"], "imageURL": "//www.rts.ch/8354526.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513376", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-8513376", "ece-8513373"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Les poulets de Renens n'ont pas de képi (de maïs)! (1/5)", "id": "sound-E4641D4F-5A7B-4CA8-A956-CF6C154975BB", "durationSec": 1696, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Incursion dans le monde souvent méconnu du hip-hop conscient, avec cette semaine un vétéran romand d'origine sarde, I.V.A.N!\r\nLe jeune quadra fait ses adieux à une scène foisonnante qu'il aura animée durant presque trois décennies afin de se consacrer à une anthologie du rap helvétique. Il nous emmène chez des grilleurs de poulet portugais chaperonnés par un patron roumain. Un clin d'oil appuyé à Renens, capitale romande du multiculturalisme positif,  si souvent décrié par les agents conservateurs.\r\nC'est à cloche-pied que le gentil Philou et l'affreux Duja se déplacent ensuite au Makerspace, un laboratoire communautaire de bricolage participatif, mené de main de maître par Marc Wettstein, qui nous présente notamment une machine laser à découper des coucous! Voire des poulets, ou des rappeurs, selon l'envie du moment.\r\n\r\n* * Incursion dans le monde souvent méconnu du hip-hop conscient, avec cette semaine un vétéran romand d'origine sarde, I.V.A.N!\r\nLe jeune quadra fait ses adieux à une scène foisonnante qu'il aura animée durant presque trois décennies afin de se consacrer à une anthologie du rap helvétique. Il nous emmène chez des grilleurs de poulet portugais chaperonnés par un patron roumain. Un clin d'oil appuyé à Renens, capitale romande du multiculturalisme positif,  si souvent décrié par les agents conservateurs.\r\nC'est à cloche-pied que le gentil Philou et l'affreux Duja se déplacent ensuite au Makerspace, un laboratoire communautaire de bricolage participatif, mené de main de maître par Marc Wettstein, qui nous présente notamment une machine laser à découper des coucous! Voire des poulets, ou des rappeurs, selon l'envie du moment.", "alternativeTitle": ["Bille en tête du 17.04.2017", "Les poulets de Renens n'ont pas de képi (de maïs)! (1/5) / BIL_2017-04-17T09:31:30_bille-en-tete", "Bille en tête du 17.04.2017", "Les poulets de Renens n'ont pas de képi (de maïs)! (1/5) / BIL_2017-04-17T09:31:30_bille-en-tete"], "alternativeExcerpt": ["Incursion dans le monde souvent méconnu du hip-hop conscient, avec cette semaine un vétéran romand d'origine sarde, I.V.A.N!\nLe jeune quadra fait ses adieux à une scène foisonnante qu'il aura animée durant presque trois décennies afin de se consacrer à une anthologie du rap helvétique. Il nous emmène chez des grilleurs de poulet portugais chaperonnés par un patron roumain. Un clin d'œil appuyé à Renens, capitale romande du multiculturalisme positif,  si souvent décrié par les agents conservateurs.\nC'est à cloche-pied que le gentil Philou et l'affreux Duja se déplacent ensuite au Makerspace, un laboratoire communautaire de bricolage participatif, mené de main de maître par Marc Wettstein, qui nous présente notamment une machine laser à découper des coucous! Voire des poulets, ou des rappeurs, selon l'envie du moment.", "Incursion dans le monde souvent méconnu du hip-hop conscient, avec cette semaine un vétéran romand d'origine sarde, I.V.A.N!\nLe jeune quadra fait ses adieux à une scène foisonnante qu'il aura animée durant presque trois décennies afin de se consacrer à une anthologie du rap helvétique. Il nous emmène chez des grilleurs de poulet portugais chaperonnés par un patron roumain. Un clin d'œil appuyé à Renens, capitale romande du multiculturalisme positif,  si souvent décrié par les agents conservateurs.\nC'est à cloche-pied que le gentil Philou et l'affreux Duja se déplacent ensuite au Makerspace, un laboratoire communautaire de bricolage participatif, mené de main de maître par Marc Wettstein, qui nous présente notamment une machine laser à découper des coucous! Voire des poulets, ou des rappeurs, selon l'envie du moment."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513704", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}]}, "variantIds": ["ece-8513704", "ece-8513703"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal 17.04.2017", "genres": ["Sketch"], "id": "sound-A81EE208-50E8-4D14-95EA-903C9F948862", "durationSec": 129, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le supplément du Nourjal", "Le supplément du Nourjal / SUPER_2017-04-17T17:10:00_le-supplement-du-nourjal", "Le supplément du Nourjal / SUPER_2017-04-17T17:10:00_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513484", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8513484", "ece-8513476"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La Turquie divisée au lendemain de l'acceptation du référendum", "id": "sound-5620E38C-FF71-4CBD-BBFB-D70394B6B90D", "durationSec": 279, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Les partisans du président turc Recep Tayyip Erdogan ont célébré sa victoire dimanche soir après l'acceptation du référendum renforçant ses pouvoirs. L'opposition, elle, a dénoncé des manipulations.", "alternativeExcerpt": ["Les partisans du président turc Recep Tayyip Erdogan ont célébré sa victoire dimanche soir après l'acceptation du référendum renforçant ses pouvoirs. L'opposition, elle, a dénoncé des manipulations."], "alternativeTitle": ["La Turquie divisée au lendemain de l'acceptation du référendum / JDM_2017-04-17T07:19:00_2eme-developpement", "Le Journal du matin du 17.04.2017"], "imageURL": "//www.rts.ch/8548034.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531200", "isOnline": true, "variantIds": ["ece-8531182"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Moinat", "source": "siranau", "title": "[doublon] Les Moinat : Alain et la golden shower ", "genres": ["Sketch"], "id": "sound-C9E927FC-1B31-4A31-B562-2CD800A23D42", "durationSec": 123, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Moinat", "Les Moinat / OTWO_2017-04-17T10:30:00_les-moinat", "Les Moinat / OTWO_2017-04-17T10:30:00_les-moinat"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513498", "isOnline": true, "imageURL": "//www.rts.ch/7966509.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-8513498", "ece-8513491"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les partisans du président Erdogan ont fêté l'acceptation du référendum", "id": "sound-52B7C3A4-83E8-42F9-A17A-F9716F78B871", "durationSec": 89, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Billette\r\nLes partisans du \"oui\" au référendum turc se sont réunis dans toutes les grandes villes pour fêter la victoire de leur leader. A Istanbul, c'est devant le siège de son parti l'AKP que ses sympathisants se sont rassemblés.\r\n\r\n* * Les partisans du président Erdogan ont fêté l'acceptation du référendum 12h30 Turquie\r\nNotre correspondant en Turquie  était hier soir aux côtés des partisans du oui... des partisans qui se sont réunis dans toutes les grandes villes pour fêter la victoire de leur leader. A Istanbul c'est devant le siège de son parti l'AKP que ses sympathisants se sont rassemblés.Alexandre Billette\r\n  1'15''\r\n(( Quartier général de l'AKP à Istanbul ils sont plusieurs milliers venus à pieds, en voiture, Ayse est venue du quartier conservateur d'Üsküdar avec trois amis, pour elle c'est la victoire de son chef qu'elle célèbre même si elle tend la main à ceux qui ont voté non :\r\nAYSE\r\nPouvez-vous y croire ? Je suis sûre que l'avenir de la Turquie sera meilleur ! Dieu le voulait, et on l'a fait ! Bien sûr, on respecte les opinions de tout le monde... Vous pouvez le voir, on est pour le Oui, et là, on espère que notre chef va venir !\r\nBILLETTE\r\nSur l'avenue des vendeurs de drapeaux, de portraits d'Erdogan. Pour Vedat et son fils de 18 ans c'est le début de la Nouvelle Turquie, celle que Recep Tayyip Erdogan évoque depuis des années, qui est née cette nuit :\r\nVEDAT & FILS\r\nJe suis excité ! Je suis heureux, je suis content ! C'est la Nouvelle Turquie, une autre victoire puissante ! Tu peux trembler, l'Europe !\r\nBILLETTE\r\nLes résultats officiels ne seront pas publiés avant une semaine, mais Recep Tayyip Erdogan a déjà demandé justement, aux capitales européennes, de « respecter le vote » et la victoire du OUI...)) \r\nNos divers traitements sur ce référendum à retrouver en ligne sur RTS.ch", "alternativeExcerpt": ["Les partisans du \"oui\" au référendum turc se sont réunis dans toutes les grandes villes pour fêter la victoire de leur leader. A Istanbul, c’est devant le siège de son parti l’AKP que ses sympathisants se sont rassemblés."], "alternativeTitle": ["Les partisans du président Erdogan ont fêté l'acceptation du référendum / 12H30_2017-04-17T12:31:00_developpement-2", "Le 12h30 du 17.04.2017"], "imageURL": "//www.rts.ch/8548390.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531161", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Billette, Alexandre", "type": "Participant"}]}, "variantIds": ["ece-8531149"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "L'invité: Jean-Paul Delfino, romancier et scénariste", "id": "sound-A5AAF108-992D-4045-9D50-D82B079CA0A1", "durationSec": 3217, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nAvec \"Bossa nova, la grande aventure du Brésil\" (Editions Le passage) Jean-Paul Delfino nous fait découvrir l'histoire de ce genre musical en revisitant plus de 60 ans d'histoire du milieu artistique brésilien. Le lecteur découvre comment est née la Bossa nova, dans un pays en profonde mutation, et comment elle parvint à se propager dans le monde entier jusqu'à devenir l'un des genres musicaux majeurs.\r\nJean-Paul Delfino est l'invité de Pierre Philippe Cadert.", "alternativeExcerpt": ["Avec \"Bossa nova, la grande aventure du Brésil\" (Editions Le passage) Jean-Paul Delfino nous fait découvrir lʹhistoire de ce genre musical en revisitant plus de 60 ans dʹhistoire du milieu artistique brésilien. Le lecteur découvre comment est née la Bossa nova, dans un pays en profonde mutation, et comment elle parvint à se propager dans le monde entier jusquʹà devenir lʹun des genres musicaux majeurs.\n\nJean-Paul Delfino est l'invité de Pierre Philippe Cadert."], "alternativeTitle": ["L'invité: Jean-Paul Delfino, romancier et scénariste / VER_2017-04-17T16:30:45_l-invite-jean-paul-delfino-romancier-et", "Vertigo du 17.04.2017"], "imageURL": "//www.rts.ch/8541533.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513788", "isOnline": true, "variantIds": ["ece-8513780"]}, {"publicationChannelNames": ["Couleur 3"], "program": "L'invité", "source": "siranau", "title": "L'invité : Valérie Muster, juriste à la Fédération romande des consommateurs (FRC)", "genres": ["Interview"], "id": "sound-82A90CA9-DA63-4BDE-94BA-1319D43B3E36", "durationSec": 676, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Valérie Muster, juriste à la Fédération romande des consommateurs (FRC)", "Valérie Muster, juriste à la Fédération romande des consommateurs (FRC) / RVA3_2017-04-17T07:17:32_l-invite", "Valérie Muster, juriste à la Fédération romande des consommateurs (FRC) / RVA3_2017-04-17T07:17:32_l-invite"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513456", "isOnline": true, "imageURL": "//www.rts.ch/8256765.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-8513456", "ece-8513437"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-E0C0FC1A-EF07-4A02-81AD-DF3DE3C6005E", "durationSec": 150, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n\r\n\r\n* *", "alternativeTitle": ["Chacun pour tous du 17.04.2017", "Chacun pour tous / CPT_2017-04-17T09:29:00_chacun-pour-tous", "Chacun pour tous du 17.04.2017", "Chacun pour tous / CPT_2017-04-17T09:29:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513710", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "variantIds": ["ece-8513710", "ece-8513709"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Vie des gens", "source": "siranau", "title": "[doublon] La Vie des gens : Victor a été adopté ", "genres": ["Sketch"], "id": "sound-44F7C040-165D-4D92-BC9D-D9683EFF9882", "durationSec": 228, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Vie des gens", "La Vie des gens / OTWO_2017-04-17T09:45:00_la-vie-des-gens", "La Vie des gens / OTWO_2017-04-17T09:45:00_la-vie-des-gens"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513499", "isOnline": true, "imageURL": "//www.rts.ch/7966497.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-8513499", "ece-8513492"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Le procès d'Hissène Habré (1/5) : Des traditions à revoir", "id": "sound-55C177AB-7045-4206-A893-E3B5A9D3F9AB", "durationSec": 1806, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Des traditions à revoir\r\nCette semaine, Histoire Vivante s'intéresse au procès en appel d'Hissène Habré, 74 ans, ancien dictateur du Tchad condamné le 30 mai 2016 à la prison à perpétuité pour crimes contre l'humanité, crimes de guerre et torture, notamment pour violences sexuelles et viols, par les Chambres africaines extraordinaires au sein des juridictions sénégalaises.\r\nA notre micro aujourd'hui, nous entendrons Antoine Glaser, journaliste et écrivain, auteur de plusieurs ouvrages sur l'Afrique dont \"Arrogant comme un français en Afrique\" (Fayard, 2016), ancien fondateur et directeur de la \"Lettre du Continent\", un bimensuel consacré à l'actualité politique et économique en Afrique de l'Ouest et dans les pays du golfe de Guinée.\r\nDimanche prochain sur RTS Deux (22h05), vous pourrez découvrir \"Hissène Habré, procès d'un allié embarrassant\", un documentaire de Magali Serre (France, 2016) puis \"Hissène Habré, une tragédie tchadienne\", de Mahamat-Saleh Haroun (France, 2016).\r\n\r\n* * Cette semaine, Histoire Vivante s'intéresse au procès en appel d'Hissène Habré, 74 ans, ancien dictateur du Tchad condamné le 30 mai 2016 à la prison à perpétuité pour crimes contre l'humanité, crimes de guerre et torture, notamment pour violences sexuelles et viols, par les Chambres africaines extraordinaires au sein des juridictions sénégalaises. A notre micro aujourd'hui, nous entendrons Antoine Glaser, journaliste et écrivain, auteur de plusieurs ouvrages sur l'Afrique dont Arrogant comme un français en Afrique (Fayard, 2016), ancien fondateur et directeur de la Lettre du Continent, un bimensuel consacré à l'actualité politique et économique en Afrique de l'Ouest et dans les pays du golfe de Guinée.Dimanche prochain sur RTS Deux (22h05), vous pourrez découvrir Hissène Habré, procès d'un allié embarrassant, un documentaire de Magali Serre (France, 2016) puis Hissène Habré, une tragédie tchadienne, de Mahamat-Saleh Haroun (France, 2016).", "alternativeTitle": ["Histoire vivante du 17.04.2017", "Histoire vivante du 17.04.2017", "Le procès d'Hissène Habré (1/5) / HV_2017-04-17T13:30:00_histoire-vivante", "Le procès d'Hissène Habré (1/5) / HV_2017-04-17T13:30:00_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Des traditions à revoir\nCette semaine, Histoire Vivante s'intéresse au procès en appel d'Hissène Habré, 74 ans, ancien dictateur du Tchad condamné le 30 mai 2016 à la prison à perpétuité pour crimes contre l'humanité, crimes de guerre et torture, notamment pour violences sexuelles et viols, par les Chambres africaines extraordinaires au sein des juridictions sénégalaises.\nA notre micro aujourd'hui, nous entendrons Antoine Glaser, journaliste et écrivain, auteur de plusieurs ouvrages sur l'Afrique dont \"Arrogant comme un français en Afrique\" (Fayard, 2016), ancien fondateur et directeur de la \"Lettre du Continent\", un bimensuel consacré à l'actualité politique et économique en Afrique de l'Ouest et dans les pays du golfe de Guinée.\nDimanche prochain sur RTS Deux (22h05), vous pourrez découvrir \"Hissène Habré, procès d'un allié embarrassant\", un documentaire de Magali Serre (France, 2016) puis \"Hissène Habré, une tragédie tchadienne\", de Mahamat-Saleh Haroun (France, 2016).", "Des traditions à revoir\nCette semaine, Histoire Vivante s'intéresse au procès en appel d'Hissène Habré, 74 ans, ancien dictateur du Tchad condamné le 30 mai 2016 à la prison à perpétuité pour crimes contre l'humanité, crimes de guerre et torture, notamment pour violences sexuelles et viols, par les Chambres africaines extraordinaires au sein des juridictions sénégalaises.\nA notre micro aujourd'hui, nous entendrons Antoine Glaser, journaliste et écrivain, auteur de plusieurs ouvrages sur l'Afrique dont \"Arrogant comme un français en Afrique\" (Fayard, 2016), ancien fondateur et directeur de la \"Lettre du Continent\", un bimensuel consacré à l'actualité politique et économique en Afrique de l'Ouest et dans les pays du golfe de Guinée.\nDimanche prochain sur RTS Deux (22h05), vous pourrez découvrir \"Hissène Habré, procès d'un allié embarrassant\", un documentaire de Magali Serre (France, 2016) puis \"Hissène Habré, une tragédie tchadienne\", de Mahamat-Saleh Haroun (France, 2016)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513707", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-8513707", "ece-8513706"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "L'actu des sciences", "id": "sound-FDB19561-7290-49FF-9D36-0252134F7417", "durationSec": 420, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Adrien Zerbini présente les dernières nouvelles du monde de la science et de la santé. Au programme: \"Une nouvelle méthode pour récupérer l'humidité de l'air\", \"L'effet diurétique de la caféine\" et \"Les fourmis ont invité l'agriculture\".", "alternativeExcerpt": ["Adrien Zerbini présente les dernières nouvelles du monde de la science et de la santé. Au programme: \"Une nouvelle méthode pour récupérer l’humidité de l’air\", \"L’effet diurétique de la caféine\" et \"Les fourmis ont invité l'agriculture\"."], "alternativeTitle": ["L'actu des sciences / CQFD_2017-04-17T10:06:45_actu", "CQFD du 17.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513798", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8513795"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Dans la peau des animaux: le pacu", "id": "sound-C658588C-06A9-43F5-B39A-0024CA4E6FC9", "durationSec": 209, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nOn croit que j'aime à croquer du testicule sous prétexte que je les confondrais avec les noix dont je raffole. Franchement vous avez déjà vu beaucoup de noix avec des poils autour ? Bref, à cause de ça, j'ai très mauvaise réputation et croyez-moi, c'est pas facile tous les jours !\r\nPhotos: Pacu\r\nCrédits: Nisananee Wanmoon / CC", "alternativeExcerpt": ["On croit que jʹaime à croquer du testicule sous prétexte que je les confondrais avec les noix dont je raffole… Franchement vous avez déjà vu beaucoup de noix avec des poils autour ? Bref, à cause de ça, jʹai très mauvaise réputation et croyez-moi, cʹest pas facile tous les jours !\nPhotos: Pacu\nCrédits: Nisananee Wanmoon / CC"], "alternativeTitle": ["Dans la peau des animaux: le pacu / ALA_2017-04-17T15:04:15_dans-la-peau-des-animaux-le-pacu", "A l'abordage du 17.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513754", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8513746"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso : Cyril Mokaeish", "id": "sound-743EAE5E-BCE7-4C78-92B9-81AA4FE27F55", "durationSec": 3390, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Cyril Mokaeish\r\nMoran\r\nRive\r\n\r\n* Infotrafic: 19:25:01-19:25:24 / * Cyril Mokaeish\r\nMoran\r\nRive", "alternativeTitle": ["Paradiso du 17.04.2017", "Paradiso / RAP_2017-04-17T19:04:15_radio-paradiso", "Paradiso du 17.04.2017", "Paradiso / RAP_2017-04-17T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Cyril Mokaeish\nMoran\nRive", "Cyril Mokaeish\nMoran\nRive"], "imageURL": "//www.rts.ch/8387848.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513735", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-8513735", "ece-8513734"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Hockey sur glace: Berne à un match de la victoire face à Zoug", "id": "sound-6E5C3F12-8A86-4BEB-B005-354962ADF964", "durationSec": 98, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Raphael Diaz, hockeyeur, défenseur international de Zoug\r\nBerne n'est plus qu'à un succès d'un 15e titre de Champion Suisse de hockey sur glace. Les Bernois mènent trois victoires à deux face à Zoug qui jouera le 6e acte sur sa patinoire lundi soir. Les Zougois n'ont plus le choix: ils doivent s'imposer.\r\n\r\n* * Hockey sur glace: Berne à un match de la victoire face à Zoug 12h30 Hockey acte 6 \r\nEn hockey sur glace, Berne n'est plus qu'à un succès d'un 15ème titre de Champion Suisse .Les bernois mènent 3 victoires à deux face à Zoug qui jouera sur sa patinoire ce soir, le 6ème acte.Les Zougois n'ont plus le choix,ils doivent s'imposer. Hervé Borsier \r\n  1'11''\r\n(( Battu sèchement 6 à 1 samedi, les joueurs de Zoug apparu marqué physiquement était déçu et comme résigné  mais,il reste encore une chance et donc une possibilité de rebondir. Raphael Diaz défenseur international de Zoug\r\nMag : Raphael Diaz 41 sec \r\nAu pied du mur les zougois, se doivent donc de réagir,ils n'ont plus de joker et la victoire est donc impérative pour ne pas être en vacances dès ce soir. Pour ce faire il  devront se montrer plus rigoureux et discipliné que lors de l'acte 5 .))\r\nEXTRO: Zoug-Berne c'est à suivre dès 201h 15 sur RTS 2, et dans nos rdv d'informations", "alternativeExcerpt": ["Berne n’est plus qu’à un succès d’un 15e titre de Champion Suisse de hockey sur glace. Les Bernois mènent trois victoires à deux face à Zoug qui jouera le 6e acte sur sa patinoire lundi soir. Les Zougois n’ont plus le choix: ils doivent s'imposer."], "alternativeTitle": ["Hockey sur glace: Berne à un match de la victoire face à Zoug / 12H30_2017-04-17T12:38:00_developpement-9", "Le 12h30 du 17.04.2017"], "imageURL": "//www.rts.ch/8548292.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531161", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}]}, "variantIds": ["ece-8531153"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h - Présenté par Dominique Choffat", "id": "sound-850DFD72-4BDA-4D20-BF91-7CD669175E1F", "durationSec": 362, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Le Journal de 7h - Présenté par Dominique Choffat", "Le Journal de 7h - Présenté par Dominique Choffat / JDM_2017-04-17T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Dominique Choffat / JDM_2017-04-17T07:00:00_le-journal-de-7h"], "imageURL": "//www.rts.ch/7847743.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8531201", "isOnline": true, "variantIds": ["ece-8531201", "ece-8531184"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Théâtre: Tout sur la médiation culturelle", "id": "sound-84B4EC46-D9DC-4315-81F9-C321F077032C", "durationSec": 332, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLes théâtres d'importance ne peuvent plus s'en passer. Elle se loge aussi dans les musées, dans les bibliothèques, à l'opéra et même dans les orchestres. Elle s'enseigne dans les hautes écoles. Ce n'est pas de la communication. Et pourtant, c'en est aussi. La médiation culturelle, c'est quoi au juste? \r\nRéponses au micro de Thierry Sartoretti de deux pros de la médiation: Eric Vautrin du Théâtre de Vidy et Alexandra Papastefanou du Théâtre Arsenic.", "alternativeExcerpt": ["Les théâtres dʹimportance ne peuvent plus sʹen passer. Elle se loge aussi dans les musées, dans les bibliothèques, à lʹopéra et même dans les orchestres. Elle sʹenseigne dans les hautes écoles. Ce nʹest pas de la communication. Et pourtant, cʹen est aussi. La médiation culturelle, cʹest quoi au juste? \n\nRéponses au micro de Thierry Sartoretti de deux pros de la médiation: Eric Vautrin du Théâtre de Vidy et Alexandra Papastefanou du Théâtre Arsenic."], "alternativeTitle": ["Théâtre: Tout sur la médiation culturelle / VER_2017-04-17T16:45:45_theatre-tout-sur-la-mediation-culturelle", "Vertigo du 17.04.2017"], "imageURL": "//www.rts.ch/7677881.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8513788", "isOnline": true, "variantIds": ["ece-8513784"]}, {"publicationChannelNames": ["RTS 2"], "program": "Hockey sur glace", "source": "gico", "title": "Championnat de Suisse LNA 2016 - 2017 - play-offs finale : EV Zoug - CP Berne match 6 ENTOURAGE", "genres": ["Plateaux, débats, highlights"], "id": "asset-1573910", "durationSec": 9738, "publicationDate": "2017-04-17T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Championnat de Suisse\nZoug - Berne\nPlayoffs finale, Match 6", "En direct de Zoug", "Hockey - Playoffs", "Hockey - Playoffs", "Hockey - Playoffs", "Hockey - Playoffs", "Hockey - Playoffs", "Hockey - Playoffs", "Hockey - Playoffs", "Hockey - Playoffs", "Hockey - Playoffs", "Hockey - Playoffs"], "alternativeTitle": ["Hockey sur glace", "Hockey sur glace, Championnat de Suisse, Zoug - Berne, Playoffs finale, Match 6", "Playoffs LNA, finale acte VI : Zoug – Berne 1-4, 37e Schnyder", "Playoffs LNA, finale acte VI : Zoug – Berne 0-4, 22e Untersander", "Playoffs LNA, finale acte VI : Zoug – Berne 0-3, 21e Moser", "Playoffs LNA, finale acte VI : Zoug – Berne 0-2, 13e Lasch", "Playoffs LNA, finale acte VI : Zoug – Berne 0-1, 4e Rüfenacht", "Playoffs LNA, finale acte VI : Zoug – Berne 1-5, les Bernois soulèvent le trophée", "Playoffs LNA, finale acte VI : Zoug – Berne 1-5, interview de Martin Plüss", "Playoffs LNA, finale acte VI : Zoug – Berne 1-5, interview de Reto Suri", "Playoffs LNA, finale acte VI : Zoug – Berne 1-5, interview de David Jobin", "Playoffs LNA, finale acte VI : Zoug – Berne 1-5, 49e Ebbett"], "imageURL": "//www.rts.ch/8521086.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8443760", "isOnline": true, "contributors": {"Commentateur": [{"name": "BERSET, Marc-André", "type": "Personne physique"}], "Présentateur": [{"name": "WAKKER, Brian", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Zoug-ville patinoire Bossard Arena", "name": "ROSSIER, Jean-Marc", "type": "Personne physique"}], "Consultant": [{"role": "Invité plateau", "name": "MONTANDON, Gil", "type": "Personne physique"}]}, "variantIds": ["ece-8443760"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "id": "asset-1586985", "thematicGeographicals": ["LIBAN"], "durationSec": 220, "mediaType": "video", "excerpt": "Dans l'est du Liban, une clinique soutenue financièrement par la Chaîne du Bonheur accueille les personnes vivant dans le camp de réfugiés voisin. Les médecins qui y travaillent doivent, en plus de leur spécialisation médicale, jouer le rôle de psychiatre, car les patients souffrent souvent de traumatismes. Les réfugiés vivent dans l'espoir de pouvoir rentrer en Syrie et reconstruire leur pays.", "title": "Chaiîne du bonheur avril 2017", "genres": ["Autres (information)"], "publicationDate": "2017-04-17T00:00:00Z", "thematicCorporations": ["CHAÎNE DU BONHEUR"], "thematicThemes": ["CAMP DE RÉFUGIÉS", "CENTRE D'ACCUEIL POUR RÉFUGIÉS", "THÉRAPEUTIQUE"], "alternativeExcerpt": ["Chaîne du bonheur", "Aucun pays au monde n’accueille autant de réfugiés par rapport à son nombre d’habitants que le Liban. Plus d’un million de Syriens y ont trouvé refuge avant que la guerre n’éclate. Dans la plaine du Bekaa libanaise, les enfants ont accès à des soins grâce à la Chaîne du Bonheur.  Journaliste : Mitja Rietbrock et Félix Haldimann"], "alternativeTitle": ["Ensemble", "Chaîne du bonheur", "La chaîne du Bonheur à l’aide des enfants réfugiés au Liban"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8443932", "isOnline": true, "contributors": {"Productrice": [{"name": "DELLEY, Vanina", "type": "Personne physique"}], "Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "BRASEY, Stéphane", "type": "Personne physique"}], "Adaptation": [{"name": "ENGEL, Raphaël", "type": "Personne physique"}]}, "variantIds": ["ece-8443932"]}, {"publicationChannelNames": ["RTS 1"], "program": "Le court du jour", "source": "gico", "id": "asset-1586318", "thematicGeographicals": ["VALAIS"], "durationSec": 186, "mediaType": "video", "excerpt": "Constant Rion est fabricant de cloches en Valais, tandis que Jacques Vallotton est fabricant de colliers. Ils parlent de leur artisanat qui, ensemble, mènent à la création de cloche pour les vaches valaisannes.", "title": "Carte postale du Valais : Les bijoux de la Reine", "genres": ["Autres (information)"], "publicationDate": "2017-04-17T00:00:00Z", "thematicThemes": ["CLOCHE", "VACHE", "ARTISANAT"], "alternativeExcerpt": ["Carte postale du Valais\nLes bijoux de la Reine", "Constant Rion fabrique des cloches de vaches dont il détient jalousement le secret. Il nous reçoit, à Chippis, dans sa vieille et traditionnelle forge à l'ancienne.", "Carte postale du Valais\nLes bijoux de la Reine", "Constant Rion fabrique des cloches de vaches dont il détient jalousement le secret. Il nous reçoit, à Chippis, dans sa vieille et traditionnelle forge à l'ancienne.", "Constant Rion fabrique des cloches de vaches dont il détient jalousement le secret. Il nous reçoit, à Chippis, dans sa vieille et traditionnelle forge à l'ancienne.", "Carte postale du Valais\nLes bijoux de la Reine", "Constant Rion fabrique des cloches de vaches dont il détient jalousement le secret. Il nous reçoit, à Chippis, dans sa vieille et traditionnelle forge à l'ancienne."], "alternativeTitle": ["Le court du jour", "Carte postale du Valais", "Le court du jour", "Carte postale du Valais : Les bijoux de la Reine", "Carte postale du Valais", "Le court du jour", "Carte postale du Valais"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8443944", "isOnline": true, "contributors": {"vide": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "Producteur": [{"name": "ARTEMIS FILMS", "type": "Organisation"}, {"name": "BLANC, Raphaël", "type": "Personne physique"}], "Réalisateur": [{"name": "JAQUIER, Ian", "type": "Personne physique"}]}, "variantIds": ["ece-8443763", "ece-8443944", "ece-8443922"]}]}}