{"response": {"numFound": 24935, "start": 5800, "docs": [{"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La tempête Harvey, gros caillou dans la politique budgétaire de Donald Trump", "id": "sound-BDC08981-DBC2-4C8C-8D47-541F15E0C3DF", "durationSec": 178, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "Six jours après le passage de la tempête Harvey au Texas, les autorités peinent encore à quantifier l'ampleur des dégâts. La tempête se situe désormais plus au Nord, en Louisiane, où des inondations sont encore à craindre.\r\n\r\n* * La tempête Harvey, gros caillou dans la politique budgétaire de Donald Trump  \r\nINTRO ROMAIN: \r\n*** Direction les Etats Unis ou la pluie a cessé de tomber à Houston. La tempête Harvey se situe désormais plus au Nord, en Louisiaine, où des inondations sont encore à craindre. Le bilan des victimes s'élève désormais à plus de 30 morts et des dizaines de milliers de personnes déplacées...\r\nRaphaël Grand, on vous retrouve à Washington. Au Texas, 6 jours après le passage d'Harvey, les autorités peinent encore à quantifier l'ampleur des dégâts.. \r\nOui péour l'instant les craintes se focalisent autour d'une usine chimique..\r\n. Un incendie s'est déclaré.. Les autorités demandent aux habitants de la zone évacuée de ne pas retrourner chez eux pour l'instant.Ça illustre assez bien cette phase d'incertitude dans laquelle est plongé le Texas. Quel sera le coût humain, mais aussi le coût matériel de la catastrophe.\r\n*** Harvey qui a sans doute provoqué des milliards de dollars de dégâts au Texas\r\nAlors les assureurs commencent à sortir leur calculette.. On reste toujours dans des estimations..-> le risque d'inondations est toujours présent.. \r\nAu niveau des dégâts. on parle de dizaines de milliards de dollars. Et ça augmente jour après jour.  Des assureurs amércicains commencent à évoquer un total de 100 millairds de dollars .. 100 millairds, C'est pluS que Sandy en 2012.On est dasns de sosmmes qui commence à rappeler Katrina en 2005\r\nLe Texas qui va aussi être impacté au niveau de son économie. Le Texas c'est tle cour de l'industrie pétrolière. Plusieurs raffinerie ont du fermer, le personnel évacué à l'approche de l'ouragan Harvey . Le port de Corpus Chirsite sur les côtes du Golf du Mexique a érté fermé ça aussi, ça aura un coût économique  important pour toute la région.\r\n*** Au Texas, le retour à la normale durera des mois, et sans doute même des années\r\nOui, mais avec des échéance immédiates.. Notamment au Congrès la semaine prochaine. Donald Trump va demander des fonds fédéraux pour la reconstruction du Texas et de la Louisanne touchés par Harvey. Le Congrès qui est en même temps empêtré dans des blocages au niveau du budget et du plafond de la dette. Trump avait décidé d'adopter un ligne dure.. quit à aller au blocage, au « shutdown ». Avec le Texas en situation de crise il va sans doute devoir revoir ses positions. Harvey va couter de smillirds de dollard au contribuable amércain.. au moment où Dionald Trump lance sa réforme fiscale : Moins de Tax pour les entreprises et les familles.. C'es tla promesse du psdt américian.. Un epromesse qui pourrait bien être lle aussi balayée par Harvey.", "alternativeExcerpt": ["Six jours après le passage de la tempête Harvey au Texas, les autorités peinent encore à quantifier l’ampleur des dégâts. La tempête se situe désormais plus au Nord, en Louisiane, où des inondations sont encore à craindre."], "alternativeTitle": ["La tempête Harvey, gros caillou dans la politique budgétaire de Trump  / FOR_2017-08-31T18:10:00_developpement-6", "Forum du 31.08.2017"], "imageURL": "//www.rts.ch/8882418.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863212", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Grand, Raphaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bardet, Romain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grand, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-8863203"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "A la découverte de la mycothèque d'Agroscope", "id": "sound-6581BF1D-2AEF-4020-875E-58D788C02812", "durationSec": 663, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "Sarah Dirren vous offre une visite surprenante et colorée de la mycothèque d'Agrocope, à Changins. 1'600 espèces de champignons microscopiques, qui se développent dans des plantes, dans de l'eau ou tout simplement des moisissures, y sont conservés.\r\nPrésentation avec Katia Gindro, responsable du Groupe mycologie et biotechnologie au sein d'Agroscope.", "alternativeExcerpt": ["Sarah Dirren vous offre une visite surprenante et colorée de la mycothèque d'Agrocope, à Changins. 1'600 espèces de champignons microscopiques, qui se développent dans des plantes, dans de l’eau ou tout simplement des moisissures, y sont conservés.\nPrésentation avec Katia Gindro, responsable du Groupe mycologie et biotechnologie au sein d’Agroscope."], "alternativeTitle": ["A la découverte de la mycothèque d’Agroscope / CQFD_2017-08-31T10:04:15_sequence-3", "CQFD du 31.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8848086", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "mycologue, responsable du groupe mycologie et biotechnologie au sein d'Agroscope", "name": "Gindro, Katia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-8848082"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les opposants à la surveillance d'Internet veulent déposer plainte", "id": "sound-3BE56372-D1EC-4512-A78E-259B8CA2E05A", "durationSec": 128, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "L'organisation Digitale Gesellschaft va attaquer par voie juridique la Loi sur le renseignement, qui entre en vigueur vendredi. Elle s'oppose à la possibilité d'enregistrer les signaux sur le réseau câblé.\r\n\r\n* * Les opposants à la surveillance d'Internet veulent déposer plainte 12h30 Plainte loi renseignement \r\nIls ne veulent pas que le service de renseignement de la confédération les enregistre sur le réseau cablé, ils ont donc décidé de déposer plainte. L'organisation Digitale Gesellschaft - société digitale en traduction littérale - a annoncé aujourd'hui qu'elle va attaquer par voie juridique la loi sur le renseignement... Cette loi qui va entrer en vigueur demain, Muriel Ballaman. \r\nLe service de renseignement de la confédération, le SRC, va effectivement avoir la possibilité d'enregistrer les signaux sur le réseau câblé... mais non pas sans les autorisations en cascade et l'aval du tribunal administratif fédéral. La loi sur le renseignement a donc prévu ses gardes fous, pour ses défenseurs. Pas suffisant, pour Digitale Gesellschaft, pour qui le contrôle du contrôleur est impossible à assurer. Ils s'appuisent sur les expériences faites notamment en Allemagne pour l'affirmer. Cette surveillance, c'est comme de mettre des micro dans l'espace public pour Digitale Gesellschaft... en beaucoup, beaucoup moins cher. \r\nt largement, par presque 64% des voix. Mais pour Digitale Gesellschaft, son dépôt de plainte n'est pas forcément remettre en cause la parole du souverain. C'est un point précis que l'organisation attaque... celui qu'elle appelle la surveillance de masse. Aujourd'hui, Digitale Gesellschaft n'attend que la réponse du SRC à sa requête afin de déposer plainte pour entorses au droits fondamentaux comme l'intérêt public prépondérant ou des mesures disproportionnées pour atteindre un but précis.", "alternativeExcerpt": ["L'organisation Digitale Gesellschaft va attaquer par voie juridique la Loi sur le renseignement, qui entre en vigueur vendredi. Elle s'oppose à la possibilité d'enregistrer les signaux sur le réseau câblé."], "alternativeTitle": ["Les opposants à la surveillance d'Internet veulent déposer plainte / 12H30_2017-08-31T12:30:00_developpement-1", "Le 12h30 du 31.08.2017"], "imageURL": "//www.rts.ch/8615853.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863194", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}]}, "variantIds": ["ece-8863188"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Les Autres: une compagnie maritime romanche", "id": "sound-676B42B9-7342-4F3A-9616-26DBAD9E03CC", "durationSec": 216, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nDepuis 1907, on peut utiliser les services d'une compagnie maritime pour traverser le lac de Sils, entre Sils et Maloja. A 1800 mètres d'altitude, c'est la plus petite et la plus haute ligne de navigation d'Europe. Titre dont elle est fière. Rencontre avec cette entreprise familiale. \r\nUne séquence de David Spinnler", "alternativeExcerpt": ["Depuis 1907, on peut utiliser les services dʹune compagnie maritime pour traverser le lac de Sils, entre Sils et Maloja. A 1800 mètres dʹaltitude, cʹest la plus petite et la plus haute ligne de navigation dʹEurope. Titre dont elle est fière. Rencontre avec cette entreprise familiale. \nUne séquence de David Spinnler"], "alternativeTitle": ["Les Autres: une compagnie maritime romanche / ALA_2017-08-31T15:04:15_les-autres-une-compagnie-maritime-romanc", "A l'abordage du 31.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8848066", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8848059"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Chiffres de la pauvreté du canton de Vaud: interview de Pierre-Yves Maillard", "id": "sound-88F8B369-26E1-454F-8861-2F2E74618052", "durationSec": 263, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "Le ministre vaudois de la Santé Pierre-Yves Maillard s'exprime sur les chiffres de la pauvreté dans le canton, publiés jeudi dans un rapport inédit.\r\n\r\n* * Le ministre vaudois de la Santé Pierre-Yves Maillard s'exprime sur les chiffres de la pauvreté dans le canton, publiés jeudi dans un rapport inédit.", "alternativeExcerpt": ["Le ministre vaudois de la Santé Pierre-Yves Maillard s'exprime sur les chiffres de la pauvreté dans le canton, publiés jeudi dans un rapport inédit."], "alternativeTitle": ["Chiffres de la pauvreté du canton de Vaud: interview de Pierre-Yves Maillard / 12H30_2017-08-31T12:32:00_developpement-3", "Le 12h30 du 31.08.2017"], "imageURL": "//www.rts.ch/8881951.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863194", "isOnline": true, "variantIds": ["ece-8863186"]}, {"publicationChannelNames": ["Couleur 3"], "source": "siranau", "title": "[rediff. à suppr]", "id": "sound-06CE5050-1D24-4F55-B108-296E57F3AFF3", "durationSec": 104, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Le TurboShow", "Le TurboShow / RVA3_2017-08-31T08:45:00_le-turboshow", "Le TurboShow / RVA3_2017-08-31T08:45:00_le-turboshow"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8873181", "isOnline": true, "imageURL": "//www.rts.ch/7963626.image", "variantIds": ["ece-8873181", "ece-8873180"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Tennis: deuxième test pour Roger Federer face à Mikhail Youzhny", "id": "sound-F5B6994C-440B-4723-9FF0-2226CB22E422", "durationSec": 120, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "Roger Federer jouera jeudi son deuxième match à l'US Open, après s'être extrait difficilement lors du 1er tour. Le Bâlois devra faire preuve de plus de régularité pour l'emporter, même s'il n'a jamais perdu contre le Russe Mikhail Youzhny.\r\n\r\n* * Tennis: deuxième test pour Roger Federer face à Mikhail Youzhny 12h30 Federer \r\nEn tennis, Roger Federer jouera ce soir son deuxième match à l'US Open. Après s'être qualifié difficilement pour le deuxième tour, le bâlois devra faire montre de plus de régularité pour l'emporter, même s'il n'a jamais perdu contre Mikhael Youzny. De New-York, Hervé Borsier\r\nEt la rencontre entre Federer et Youzny devrait débuter aux alentours de 21h00. A vivre sur rtssport.ch. \r\nVIRGULE IDENTIF", "alternativeExcerpt": ["Roger Federer jouera jeudi son deuxième match à l'US Open, après s'être extrait difficilement lors du 1er tour. Le Bâlois devra faire preuve de plus de régularité pour l'emporter, même s'il n'a jamais perdu contre le Russe Mikhail Youzhny."], "alternativeTitle": ["Tennis: deuxième test pour Roger Federer face à Mikhail Youzhny / 12H30_2017-08-31T12:38:00_developpement-9", "Le 12h30 du 31.08.2017"], "imageURL": "//www.rts.ch/8880505.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863194", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8863184"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'éclairage d'actualité : L'éclairage d'actualité - Le Capital de Karl Marx était publié il y a 150 ans", "id": "sound-FCF1B95D-4399-48D1-ABFE-F7F79EF32C40", "durationSec": 275, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : François Schaller, journaliste, conseiller économique, formé en histoire, philosophie et théologie\r\nLe philosophe allemand Karl Marx publiait le premier tome de son ouvrage \"Le Capital - critique de l'économie politique\" le 14 septembre 1867. L'ouvre a profondément marqué le 20e siècle.\r\n\r\n* * L'éclairage d'actualité - Le Capital de Karl Marx était publié il y a 150 ans 7H43 ECLAIRAGE \r\n KATJA SCHAER, en direct du Studio de Lausanne / natel ** 03\r\nC'était il y a 150 ans.. le 14 septembre pour être précis.. \r\nLe philosophe allemand Karl Marx publiait le premier tome de son ouvrage \"Le Capital - critique de l'économie politique\".. \r\nBonjour Katia Schaer!\r\nCet ouvrage, c'est  peut-êtrel'un des plus ambiteux de son temps..  Il  a en totu cas profondément marqué le 20ème siècle. \r\nUn ouvrage entrepris dès le milieu du 19ème siècle, quand Karl Marx, vit exilé à Londres. Le capitalisme britannique lui sert d'ailleurs d'inspiration. A l'époque, Karl Marx vit dans la misère, soutenu surtout par quelques amis. Les quelques articles qu'il publie en tant que journaliste ne permettent pas de nourrir sa famille. Chez les Marx, on vit de pain et de patates. Peu importe, d'ailleurs, Karl Marx veut se consacrer tout entier à son oeuvre monumentale - une oeuvre sur laquelle il planchera une quinzaine d'années - de plus de 2000 pages au total et dont le premier des trois tomes est publié le 14 septembre 1867. Les deux tomes restant, eux, toujours révisés par Marx mais restés incomplets après sa mort, seront terminés et publiés par le philosophe, comparse de Karl Marx, Friedrich Engels.\r\n**Et quel est l'effet de la première publication du Capital?\r\nMarx parle alors de \"missile lancé à la tête de la bourgeoisie. Il faut un peu de temps pour que cette oeuvre capitale s'impose comme la \"bible des travailleurs\". Mais l'écho qu'elle rencontre est énorme. François Schaller, journaliste, conseiller économique, formé en histoire, philosophie et théologie.\r\n  1/3 - 0'34'' IV SCHALLER\r\n** Carré, limpide et profond - comment est-ce qu'on peut résumer cet ouvrage?\r\nPas si simple. Je me contenterai de retenir quelques mots - essentiels à cette critique du capitalisme. Des mots comme plus-value, une plus-value ou un surtravail créé par les travailleurs - comprenez la quantité de valeur créée par les travailleurs est plus importantes que le salaire qu'ils reçoivent en échange. Les capitalistes volent donc aux travailleurs une partie de la vraie valeur du travail - et le vol de cette plus-value, constitue la base du profit. Autre notion clé, celle d'exploitation - les travailleurs produisent des marchandises - non pour eux-même et un usage immédiat - ces marchandises sont vendues par les capitalistes sur les marchés et cette opération sert à l'accroissement de richesses, à l'accumulation du capital - qui est au coeur aussi de la pensée de Marx. Et ce qui est étonnant, c'est qu'aujourd'hui, dix ans après la crise de 2**, ces notions, cette oeuvre est toujours d'actualité. François Schaller\r\n   2/3 - 0'41'' IV SCHALLER\r\nEt c'est peut-être là qu'il faut être prudent - parce que souvent, les concepts de Karl Marx sont aujourd'hui des notions reprises et appliquées à un contexte qui n'ont plus grand chose à voir avec celui de la publication de cet ouvrage. **** Mais peu importe - Le Capital reste un ouvrage de référence - un siècle et demi après sa première publication. Et malgré les dérives totalitaires qu'il a servi à justifier ... il faut bien le dire ...., il a aussi laissé à un héritage culturel important .....\r\n    3/3 - 1'12'' MUSIQUE\r\n((NOTE: le son de musique de sortie est mis en entier, mais en réalité il ne prend que quelques secondes - vous le couperez dès la fin de la séquence", "alternativeExcerpt": ["Le philosophe allemand Karl Marx publiait le premier tome de son ouvrage \"Le Capital – critique de l’économie politique\" le 14 septembre 1867. L’œuvre a profondément marqué le 20e siècle."], "alternativeTitle": ["L’éclairage d’actualité - Le Capital de Karl Marx était publié il y a 150 ans / LME_2017-08-31T07:44:00_l-eclairage-d-actualite", "La Matinale du 31.08.2017"], "imageURL": "//www.rts.ch/5088793.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863230", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Morard, Romaine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaer, Katja", "type": "Participant"}]}, "variantIds": ["ece-8863228"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "On nous dit rien! : On nous dit rien! - Plusieurs personnalités politiques françaises reconverties en chroniqueurs", "id": "sound-71B342B3-315C-4114-9132-F6CA6926BA2D", "durationSec": 194, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : extrait Pascal Couchepin, ancien conseiller fédéral\r\nDe nombreuses personnes issues de la politique française vont faire leurs débuts en tant que chroniqueurs à la radio ou la télévision lors de la rentrée médiatique.\r\n\r\n* * On nous dit rien! - Plusieurs personnalités politiques françaises reconverties en chroniqueurs 7H15 ON NOUS DIT RIEN RENAUD\r\n RENAUD MALIK, en direct du Studio de Lausanne / natel ** 98\r\n7h15,  On Nous Dit Rien.. \r\nBonjour Renaud Malik!\r\nC'est l'un des faits marquants de la rentrée médiatique en France..  plusieurs personnalités issues de la politique vont faire leurs débuts comme chroniqueurs à la radio ou à la télévision.\r\nFilipetti sur RTL, Raffarin sur France 2, Dray sur LCI, Guaino dans la matinale de Sud Radio.\r\nLa liste est longue, c'est vrai.\r\nMais n'allez pas en déduire que c'est une exception française.\r\nPartout, depuis une dizaine d'années, le politique-chroniqueur est devenu une figure banale dans le paysage médiatique.\r\n***Ils sont particulièrement nombreux cette année, vu tous ceux qui n'ont pas été réélu.. \r\nEt en Suisse aussi... on en a, des politiciens-chroniqueurs-- \r\nOui!\r\nDans les années 1990, le conseiller national Jacques-Simon Eggly pouvait encore passer pour une curiosité avec ses billets dans le Nouveau Quotidien...\r\nMais depuis quelques années, c'est devenu très habituel de confier une chronique à un parlementaire voire à un ancien conseiller fédéral.\r\nEt c'est ainsi que les Romands ont pu découvrir, à la radio ou dans les journaux, les talents de Philippe Nantermod, Rebecca Ruiz, Géraldine Savary, Fathi Derder ou encore Pascal Couchepin.\r\n***Qu'est-ce qui pousse tous ces politiques à se lancer comme chroniqueurs?\r\nEn France, clairement: c'est l'argent.\r\nA l'époque où elle était ministre, Roselyne Bachelot gagnait environ 10 000 francs par mois. \r\nQuand est devenue chroniqueuse quotidienne sur D8, ses revenus sont passés du simple au double.\r\nça ne veut pas dire que Jean-Pierre Raffarin ou Julien Dray font gagner des fortunes avec leurs chroniques.\r\nCe qui est certain c'est qu'un ancien poltique français peut sans problème se reconvertir dans les médias.\r\n**20'000 Euros /par mois.. pas mal pour des chroniques... et en suisse? \r\nLà, il n'y a aucun enjeu financier. \r\nUn Philippe Nantermod qui devient chroniqueur bihebdomadaire au Temps en retirera quelques centaines de francs par mois.\r\nLe seul enjeu, ici, c'est la communication.\r\nLe plus souvent on devient chroniqueur quand on est encore en cours de mandat.\r\nEt si on le fait c'est parce qu'on veut convaincre, parler directement à l'électeur.\r\nComme me le disait hier un parlementaire fédéral: c'est tout à fait en phase avec l'esprit de notre société, qui prône un échange direct entre les acteurs politiques et les citoyens.\r\n**En même temps, Renaud, ce n'est pas un exercice facile.. ?\r\nAh non, pas facile du tout!\r\nVous devez faire passer des idées, mais de manière subtile, érudite, drôle même si vous y arrivez...\r\nVous ne devez jamais tomber dans le prosélitysme.\r\nQuand un politique donne l'impression qu'il récite un argumentaire de campagne, c'est souvent assez mal perçu...\r\nQuand elle a commencé comme chroniqueuse dans Le Temps, une Rebecca Ruiz par exemple s'est fait un peu égratigner sur les réseaux sociaux parce que ses textes ressemblaient trop à de pures tribunes politiques.\r\n**Mais le job d'un politique, c'est quand même de faire de la politique, non? Pas de divertir ou de faire réfléchir...\r\nVous avez raison.\r\nD'ailleurs  souvenez-vous de la chronique bimensuelle de Pascal Couchepin dans l'émission Forum, c'était il y a 7 ans...\r\nIl était question à l'origine que ce soit une chronique consacrée à des sujets sans lien avec l'actualité politique.\r\nCertains se sont demandé si Pascal Couchepin allait pouvoir résister à l'envie de commenter la politique fédérale...\r\nJe vous laisse en juger:\r\n  5'18'' (DM : \"y compris la Suisse\" 1'20'')\r\nson couchepin (reprendre à partir de \"y compris pour les Suisses\")\r\nEnchaîner avec la virgule ONDR\r\nDifficile de convaincre un animal politique de ne pas trop parler de politique... Vous me direz, on aurait pu s'en douter.", "alternativeExcerpt": ["De nombreuses personnes issues de la politique française vont faire leur débuts en tant que chroniqueurs à la radio ou la télévision lors de la rentrée médiatique.", "De nombreuses personnes issues de la politique française vont faire leurs débuts en tant que chroniqueurs à la radio ou la télévision lors de la rentrée médiatique.", "De nombreuses personnes issues de la politique française vont faire leurs débuts en tant que chroniqueurs à la radio ou la télévision lors de la rentrée médiatique."], "alternativeTitle": ["On nous dit rien! - Plusieurs personnalités politiques françaises reconverties en chroniqueurs", "On nous dit rien! (vidéo) - Plusieurs personnalités politiques françaises reconverties en chroniqueurs", "On nous dit rien! - Plusieurs personnalités politiques françaises reconverties en chroniqueurs / LME_2017-08-31T07:14:00_on-nous-dit-rien", "On nous dit rien! - Plusieurs personnalités politiques françaises reconverties en chroniqueurs / LME_2017-08-31T07:14:00_on-nous-dit-rien"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8863236", "isOnline": true, "imageURL": "//www.rts.ch/8872055.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Morard, Romaine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-8863236", "ece-8863217"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "SALE BOULOT: Surveiller et saisir : 4/5", "id": "sound-F96DB8C5-0ED9-4A80-8670-F4C7AE0BDF27", "durationSec": 1552, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "4/5\r\nDans un immeuble populaire genevois, un huissier est accueilli à bras ouverts par des débitrices souriantes qui comptent sur lui. Pourtant l'huissier a mauvaise réputation. Il pourrait bien nous saisir un jour. Il entrerait chez nous, fouillerait dans nos tiroirs, poserait des questions indiscrètes. Et contribuerait à nous mettre sur la paille pour satisfaire nos créanciers. À l'office des poursuites, l'huissier essuie souvent le regard noir des mauvais payeurs en détresse.\r\nReportage: Jonas Pool\r\nRéalisation: David Golan\r\nProduction: Véronique Marti\r\n\r\n* * 4/5\r\nDans un immeuble populaire genevois, un huissier est accueilli à bras ouverts par des débitrices souriantes qui comptent sur lui. Pourtant l'huissier a mauvaise réputation. Il pourrait bien nous saisir un jour. Il entrerait chez nous, fouillerait dans nos tiroirs, poserait des questions indiscrètes. Et contribuerait à nous mettre sur la paille pour satisfaire nos créanciers. À l'office des poursuites, l'huissier essuie souvent le regard noir des mauvais payeurs en détresse.\r\nReportage: Jonas Pool\r\nRéalisation: David Golan\r\nProduction: Véronique Marti", "alternativeTitle": ["Vacarme du 31.08.2017", "SALE BOULOT: Surveiller et saisir / VAC_2017-08-31T13:04:15_vacarme", "Vacarme du 31.08.2017", "SALE BOULOT: Surveiller et saisir / VAC_2017-08-31T13:04:15_vacarme"], "alternativeExcerpt": ["4/5\nDans un immeuble populaire genevois, un huissier est accueilli à bras ouverts par des débitrices souriantes qui comptent sur lui. Pourtant l'huissier a mauvaise réputation. Il pourrait bien nous saisir un jour. Il entrerait chez nous, fouillerait dans nos tiroirs, poserait des questions indiscrètes. Et contribuerait à nous mettre sur la paille pour satisfaire nos créanciers. À l'office des poursuites, l'huissier essuie souvent le regard noir des mauvais payeurs en détresse.\n\nReportage: Jonas Pool\nRéalisation: David Golan\nProduction: Véronique Marti", "4/5\nDans un immeuble populaire genevois, un huissier est accueilli à bras ouverts par des débitrices souriantes qui comptent sur lui. Pourtant l'huissier a mauvaise réputation. Il pourrait bien nous saisir un jour. Il entrerait chez nous, fouillerait dans nos tiroirs, poserait des questions indiscrètes. Et contribuerait à nous mettre sur la paille pour satisfaire nos créanciers. À l'office des poursuites, l'huissier essuie souvent le regard noir des mauvais payeurs en détresse.\n\nReportage: Jonas Pool\nRéalisation: David Golan\nProduction: Véronique Marti"], "imageURL": "//www.rts.ch/8867236.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8848000", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-8848000", "ece-8847999"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Signature : Signature de Jacques Allaman - Et si Jacques Duclos avait raison?", "id": "sound-A6A673BB-1337-462D-8291-FC52B6510BBF", "durationSec": 102, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "Et si Donald Trump et Emmanuel Macron, c'était \"blanc bonnet et bonnet blanc\", selon la savoureuse expression de Jacques Duclos. Problèmes avec la Russie, instrumentalisation ou contournement des médias ou relation quasi infantile avec le pouvoir, les deux hommes ont tout pour s'entendre.\r\n\r\n* * Signature de Jacques Allaman - Et si Jacques Duclos avait raison? (SIGNATURE 31.08 TRUMP MACRON BLANC BONNET...) 7h26.. Signature\r\n Jacques Allaman, en direct du Studio de Lausanne / natel ** 00\r\n7H26 Sur la Première.. \r\nSignature ce matin c'est avec vous jacques Allaman\r\nEt si Jacques Duclos avait raison ? .. \r\nAllaman : Et si Donald Trump et Emmanuel Macron, c'était « blanc bonnet et bonnet blanc », selon la savoureuse expression de Jacques Duclos. C'était en 1969 : l'Inimitable candidat du parti communiste ne voyait guère de différence  entre les deux cadors du grand capital de l'époque : George Pompidou et Alain Poher.\r\nApparemment, tout sépare Donald Trump d'Emmanuel Macron : Trump ou l'incarnation de l'inculture et de la vulgarité américaine ; Macron ou la caricature de toutes les prétentions et de toutes les suffisances françaises.\r\nMais Trump n'est-il pas le fils d'un milliardaire et Macron l'enfant chéri des Rothschild ?\r\nTrump et Macron donnent parfois l'impression d'avoir une relation quasi infantile avec le pouvoir : Trump façon « bad boy » jouant les shérifs dans le bac à sable de la géopolitique mondiale;  Macron, en premier de la classe à peine sorti de la puberté mais déjà droit dans ses bottes face au général Pierre de Villiers.\r\nTrump et Macron  instrumentalisent, contournent et méprisent les médias.\r\nTrump et Macron ont  quelques problèmes avec la Russie de Poutine.\r\nTrump et Macron  ont tout pour s'entendre.\r\nTrump et Macron, le mariage de la carpe et du lapin .\r\nSans doute.\r\nMais si  Jacques Duclos avait raison. Si Trump et Macron, c'était « blanc bonnet et bonnet blanc\".\r\nTrump et Macron ou l'art de paraître en politique à défaut de l'incarner  et de la sublimer.\r\nEt si Jacques Duclos avait raison ? .. \r\nune chronique a retrvoué sur RTSINFO.CH/Signature", "alternativeExcerpt": ["Et si Donald Trump et Emmanuel Macron, c’était \"blanc bonnet et bonnet blanc\", selon la savoureuse expression de Jacques Duclos. Problèmes avec la Russie, instrumentalisation ou contournement des médias ou relation quasi infantile avec le pouvoir, les deux hommes ont tout pour s’entendre.", "Et si Donald Trump et Emmanuel Macron, c’était \"blanc bonnet et bonnet blanc\", selon la savoureuse expression de Jacques Duclos. Problèmes avec la Russie, instrumentalisation ou contournement des médias ou relation quasi infantile avec le pouvoir, les deux hommes ont tout pour s’entendre.", "Et si Donald Trump et Emmanuel Macron, c’était \"blanc bonnet et bonnet blanc\", selon la savoureuse expression de Jacques Duclos. Problèmes avec la Russie, instrumentalisation ou contournement des médias ou relation quasi infantile avec le pouvoir, les deux hommes ont tout pour s’entendre."], "alternativeTitle": ["Signature de Jacques Allaman - Et si Jacques Duclos avait raison?", "Signature de Jacques Allaman (vidéo) - Et si Jacques Duclos avait raison?", "Signature de Jacques Allaman - Et si Jacques Duclos avait raison? / LME_2017-08-31T07:25:00_signature", "Signature de Jacques Allaman - Et si Jacques Duclos avait raison? / LME_2017-08-31T07:25:00_signature"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8863245", "isOnline": true, "imageURL": "//www.rts.ch/6725549.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Morard, Romaine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Allaman, Jacques", "type": "Participant"}]}, "variantIds": ["ece-8863245", "ece-8863222"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Mode avion : Mode avion - Les lecteurs italiens sont friands de polars", "id": "sound-94062454-2E9D-4B2D-8163-FD2BEC3C0F4E", "durationSec": 136, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Mode avion - Les lecteurs italiens sont friands de polars (MODE AVION 31.08 ITALIE POLAR) ((Titre web: Le succès des polars italiens))\r\n***5h55\r\nQue lisent les Italiens? \r\nAvant tout des polars, des romans policiers, et en particulier durant l'été. Aujourd'hui ModeAvion s'intéresse à cet engouement littéraire au delà des Alpes. Reportage de notre correspondant en Italie Eric Jozsef...\r\n  1'59''\r\nMode-avion signé Eric Jozsef notre corr.à Rome...\r\n-Marc Voltenauer...le polar italien vous connaissez?\r\n-plutôt suédois...\r\n-pays se prêtent mieux que d'autres au polar? quand il s'agit de localiser l'intrigue. \r\n-le voyage?", "alternativeTitle": ["Mode avion - Les lecteurs italiens sont friands de polars / LMA_2017-08-31T05:55:00_mode-avion", "La Matinale 5h - 6h30 du 31.08.2017"], "imageURL": "//www.rts.ch/8872164.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863165", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Jozsef, Eric", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8863157"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Le Vertiquiz: Lady Diana", "id": "sound-90072FAB-E19F-4BF3-A621-FD2DE80A9B04", "durationSec": 476, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "Alors que l'on commémore les vingt ans de la disparition de la Princesse de Galles, le Vertiquiz mesure les connaissances des chroniqueurs de Vertigo sur Lady Diana, d'un point de vue culturel.\r\nUn jeu mené par Christine Gonzalez.", "alternativeExcerpt": ["Alors que l'on commémore les vingt ans de la disparition de la Princesse de Galles, le Vertiquiz mesure les connaissances des chroniqueurs de Vertigo sur Lady Diana, d'un point de vue culturel.\n\nUn jeu mené par Christine Gonzalez."], "alternativeTitle": ["Le Vertiquiz: Lady Diana / VER_2017-08-31T17:06:00_le-vertiquiz-lady-diana", "Vertigo du 31.08.2017"], "imageURL": "//www.rts.ch/8795763.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8848053", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Participant"}]}, "variantIds": ["ece-8848048"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Pascal Pellegrino, journaliste, comédien, auteur \"Papa gay\" (Ed.Favre)", "id": "sound-3C582655-680B-489A-BC21-E6DAB9107A50", "durationSec": 3398, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "De sa mère, il a hérité d'une sensibilité d'artiste. Elle peint, il dessine, écrit et mets en scène. À seulement 25 ans, Pascal Pellegrino devient rédacteur en chef du Journal de Morges, mais abandonne ce poste pour partir à Paris. Ce débrouillard, chanceux, hyperactif et carburant à la créativité, pige pour Le Matin et 24 heures tout en suivant un cursus de comédien au prestigieux Cours Florent. Son orientation sexuelle s'impose alors à lui et le \"coming out\" aussi, il est mûr pour rentrer en Suisse. Après TVGuide, Télétop, Le Matin, La saison Culturelle de Montreux, il est maintenant Rédacteur en chef du Journal de la Région de Cossonay et directeur de la Maison du Dessin de Presse à Morges. Son témoignage de père homosexuel, diffusé dans l'émission de Frédéric Lopez \"Mille et une vies\" sur France 2 a touché les gens plus qu'il ne l'aurait imaginé. Pascal Pellegrino se confie aujourd'hui au micro de Mélanie Croubalian.\r\n\r\n* * De sa mère, il a hérité d'une sensibilité d'artiste. Elle peint, il dessine, écrit et mets en scène. À seulement 25 ans, Pascal Pellegrino devient rédacteur en chef du Journal de Morges, mais abandonne ce poste pour partir à Paris. Ce débrouillard, chanceux, hyperactif et carburant à la créativité, pige pour Le Matin et 24 heures tout en suivant un cursus de comédien au prestigieux Cours Florent. Son orientation sexuelle s'impose alors à lui et le \"coming out\" aussi, il est mûr pour rentrer en Suisse. Après TVGuide, Télétop, Le Matin, La saison Culturelle de Montreux, il est maintenant Rédacteur en chef du Journal de la Région de Cossonay et directeur de la Maison du Dessin de Presse à Morges. Son témoignage de père homosexuel, diffusé dans l'émission de Frédéric Lopez \"Mille et une vies\" sur France 2 a touché les gens plus qu'il ne l'aurait imaginé. Pascal Pellegrino se confie aujourd'hui au micro de Mélanie Croubalian.", "alternativeTitle": ["Entre nous soit dit du 31.08.2017", "Pascal Pellegrino, journaliste, comédien, auteur \"Papa gay\" (Ed.Favre) / ENSD_2017-08-31T20:03:45_entre-nous-soit-dit", "Entre nous soit dit du 31.08.2017", "Pascal Pellegrino, journaliste, comédien, auteur \"Papa gay\" (Ed.Favre) / ENSD_2017-08-31T20:03:45_entre-nous-soit-dit"], "alternativeExcerpt": ["De sa mère, il a hérité dʹune sensibilité dʹartiste. Elle peint, il dessine, écrit et mets en scène. À seulement 25 ans, Pascal Pellegrino devient rédacteur en chef du Journal de Morges, mais abandonne ce poste pour partir à Paris. Ce débrouillard, chanceux, hyperactif et carburant à la créativité, pige pour Le Matin et 24 heures tout en suivant un cursus de comédien au prestigieux Cours Florent. Son orientation sexuelle sʹimpose alors à lui et le \"coming out\" aussi, il est mûr pour rentrer en Suisse. Après TVGuide, Télétop, Le Matin, La saison Culturelle de Montreux, il est maintenant Rédacteur en chef du Journal de la Région de Cossonay et directeur de la Maison du Dessin de Presse à Morges. Son témoignage de père homosexuel, diffusé dans lʹémission de Frédéric Lopez \"Mille et une vies\" sur France 2 a touché les gens plus quʹil ne lʹaurait imaginé. Pascal Pellegrino se confie aujourdʹhui au micro de Mélanie Croubalian.", "De sa mère, il a hérité dʹune sensibilité dʹartiste. Elle peint, il dessine, écrit et mets en scène. À seulement 25 ans, Pascal Pellegrino devient rédacteur en chef du Journal de Morges, mais abandonne ce poste pour partir à Paris. Ce débrouillard, chanceux, hyperactif et carburant à la créativité, pige pour Le Matin et 24 heures tout en suivant un cursus de comédien au prestigieux Cours Florent. Son orientation sexuelle sʹimpose alors à lui et le \"coming out\" aussi, il est mûr pour rentrer en Suisse. Après TVGuide, Télétop, Le Matin, La saison Culturelle de Montreux, il est maintenant Rédacteur en chef du Journal de la Région de Cossonay et directeur de la Maison du Dessin de Presse à Morges. Son témoignage de père homosexuel, diffusé dans lʹémission de Frédéric Lopez \"Mille et une vies\" sur France 2 a touché les gens plus quʹil ne lʹaurait imaginé. Pascal Pellegrino se confie aujourdʹhui au micro de Mélanie Croubalian."], "imageURL": "//www.rts.ch/8871843.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8848033", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "journaliste,comédien et auteur, Journaliste", "name": "Pellegrino, Pascal", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gailly, Jean-Claude", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-8848033", "ece-8848032"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "RTSreligion : RTSreligion - Le pouvoir façon Macron, un tournant \"néo-protestant\"?", "id": "sound-BC22BF31-0068-483E-97B1-FF206FF11829", "durationSec": 120, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "La France est traversée \"par un moment néo-protestant\", estime Régis Debray dans son nouvel ouvrage \"Le Nouveau Pouvoir\". L'auteur perçoit ce néo-protestantisme dans le penchant du président Emmanuel Macron pour un capitalisme marchand et basé sur le contrat.\r\n\r\n* * RTSreligion - Le pouvoir façon Macron, un tournant \"néo-protestant\"? (RTS RELIGION 31.08 LIVRE CAPITAL MARX)  BERNARD LITZLER, en direct du Studio de Lausanne / natel ** 21\r\n((titre: Le pouvoir façon Macron, un tournant «néo-protestant» ?))\r\n***Bonjour Bernard Litzler.... Aujourd'hui, le premier ministre français Edouard Philippe présente ses ordonnances sur le droit du travail. agir par ordonnance...pour s'épargner le parlement...C'est le pouvoir «façon Macron» qui s'installe...\r\nOui... Et la manière de gouverner d'Emmanuel Macron inspire Régis Debray, ancien conseiller de François Mitterrand, qui scrute l'inconscient religieux de nos sociétés depuis quelques années. Dans son dernier livre Le Nouveau Pouvoir, Régis Debray estime que la France, vieux pays «catho-laïque», est saisi, je cite, par «un moment néo-protestant».\r\n***«Un moment néo-protestant», qu'est-ce qu'il veut dire par là?...\r\nLe néo-protestantisme, Régis Debray le perçoit dans le penchant de Macron pour un capitalisme marchand et basé sur le contrat. Le modèle de Macron, c'est l'auto-entrepreneur ou la start-up. On est dans le marché, l'absence de hiérarchie, l'immédiateté, avec - aussi - une place plus importante pour les femmes.\r\nDes valeurs nouvelles, néo-protestantes, qui secouent la France... Le catholicisme baroque serait remplacé par ce néo-protestantisme libéral, d'origine américaine.\r\n***Mais tout le monde n'est pas d'accord avec cette analyse, je suppose...\r\nDans le journal Le Monde, Olivier Abel, un théologien protestant, réplique à Régis Debray. Il explique qu'il existe une fracture profonde entre le protestantisme américain, mondialisé, et le protestantisme européen. Cette version européenne nous revient, d'ailleurs, dans nos pays par l'arrivée des migrants, qui ont été évangélisés dans les pays du Sud.\r\n***Alors Emmanuel Macron, c'est le «néo-protestant» total...?\r\nSans doute quand il met la relation contractuelle, horizontale, au centre dans la gouvernance économique. Mais, pour Olivier Abel qui nuance les propos de Régis Debray, le président français a aussi une conception hiérarchique du pouvoir: il ne déteste pas, on l'a vu, le côté monarchique de sa fonction. Le vieux fond catholique n'aurait donc pas tout à fait disparu...\r\n...god save the king...merci Bernard Litzler...\r\nLe livre de Régis Debray, Le nouveau pouvoir, est sorti  aux éditions Le Cerf \r\n-Marc Voltenauer...toujours avec nous.l..\r\na religion occupe une place importante dans vos romans...\r\n-une pasteur principal personnage, dragon du muveran le meurtrier met en scène ses crimes en référence à des versets bibliques...\r\n-enfant vous vouliez être pasteur..\r\n-aujourd'hui croyant? \r\n-critique religion?", "alternativeExcerpt": ["La France est traversée \"par un moment néo-protestant\", estime Régis Debray dans son nouvel ouvrage \"Le Nouveau Pouvoir\". L’auteur perçoit ce néo-protestantisme dans le penchant du président Macron pour un capitalisme marchand et basé sur le contrat.", "La France est traversée \"par un moment néo-protestant\", estime Régis Debray dans son nouvel ouvrage \"Le Nouveau Pouvoir\". L’auteur perçoit ce néo-protestantisme dans le penchant du président Emmanuel Macron pour un capitalisme marchand et basé sur le contrat.", "La France est traversée \"par un moment néo-protestant\", estime Régis Debray dans son nouvel ouvrage \"Le Nouveau Pouvoir\". L’auteur perçoit ce néo-protestantisme dans le penchant du président Emmanuel Macron pour un capitalisme marchand et basé sur le contrat."], "alternativeTitle": ["RTSreligion – Le pouvoir façon Macron, un tournant \"néo-protestant\"?", "RTSreligion – Le pouvoir façon Macron, un tournant \"néo-protestant\"? / LMA_2017-08-31T06:21:00_rtsreligion", "RTSreligion – Le pouvoir façon Macron, un tournant \"néo-protestant\"? / LMA_2017-08-31T06:21:00_rtsreligion"], "imageURL": "//www.rts.ch/8866347.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863170", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Litzler, Bernard", "type": "Participant"}]}, "variantIds": ["ece-8863170", "ece-8863163"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Emmanuel Macron lance la première étape de la loi travail", "id": "sound-B2E25FCF-7A57-43AD-A5C0-FF939F84232E", "durationSec": 114, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "La première étape de la \"rénovation du modèle social\" promise par le président français Emmanuel Macron, les ordonnances pour réformer le code du travail, sont présentées jeudi par le Premier ministre et par la ministre du travail.\r\n\r\n* * Emmanuel Macron lance la première étape de la loi travail 12h30 Macron loi travail\r\nEn France, première étape de la «rénovation du modèle social» promise par le nouveau président français, les fameuses ordonnances pour réformer le code du travail sont présentées en ce moment à la presse par le premier ministre et par la ministre du travail. Au nombre de 5, ces ordonnances représentent 150 pages de texte discutées depuis plusieurs semaines avec les partenai, ils ont été informés en primeur ce matin. Ariane Hasler on vous retrouve à paris. la conférence de presse devait débuter à midi. qu'avons-nous comme éléments à ce stade ?", "alternativeExcerpt": ["La première étape de la \"rénovation du modèle social\" promise par le président français Emmanuel Macron, les ordonnances pour réformer le code du travail, sont présentées jeudi par le Premier ministre et par la ministre du travail."], "alternativeTitle": ["Emmanuel Macron lance la première étape de la loi travail / 12H30_2017-08-31T12:37:00_developpement-8", "Le 12h30 du 31.08.2017"], "imageURL": "//www.rts.ch/8882078.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863194", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}]}, "variantIds": ["ece-8863182"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Guichet: problèmes de peau", "id": "sound-4475F5BD-A228-4045-8D0A-ABD034F25CFA", "durationSec": 3076, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "Eczéma, urticaire, herpès, mycose, acné: les affections qui veulent notre peau sont nombreuses. Peut-on les prévenir? Et les guérir? Comment prendre soin de sa peau au quotidien? Posez toutes les questions qui vous démangent à ce sujet dès maintenant via notre formulaire ou via les réseaux sociaux. Des experts en dermatologie vous répondront le jeudi 31 août 2017 dès 8h35 sur La Première.\r\n\r\n* Infotrafic: 09:06:07-09:06:39 / * Pratique, utile et même carrément indispensable : On en parle est une mine d'informations qui permettent de s'y retrouver dans les méandres du quotidien.\r\n--P1 Séquence 1\r\nSéquence 1\r\n--P2 Séquence 2\r\nSéquence 2\r\n--P3 Séquence 3\r\nSéquence 3\r\n--P4 Séquence 4\r\nSéquence 4\r\n--P5 Séquence 5\r\nSéquence 5\r\n--P6 Séquence 6\r\nSéquence 6\r\n--P7 Séquence 7\r\nSéquence 7", "alternativeTitle": ["On en parle du 31.08.2017", "Guichet: problèmes de peau / OEP_2017-08-31T08:36:45_on-en-parle", "On en parle du 31.08.2017", "Séquence 5 / OEP_2017-08-31T08:36:45_sequence-5", "Séquence 7 / OEP_2017-08-31T08:36:45_sequence-7", "Séquence 4 / OEP_2017-08-31T08:36:45_sequence-4", "Séquence 3 / OEP_2017-08-31T08:36:45_sequence-3", "Séquence 2 / OEP_2017-08-31T08:36:45_sequence-2", "Séquence 6 / OEP_2017-08-31T08:36:45_sequence-6", "Séquence 1 / OEP_2017-08-31T08:36:45_sequence-1", "Guichet: problèmes de peau / OEP_2017-08-31T08:36:45_on-en-parle"], "alternativeExcerpt": ["Eczéma, urticaire, herpès, mycose, acné: les affections qui veulent notre peau sont nombreuses. Peut-on les prévenir? Et les guérir? Comment prendre soin de sa peau au quotidien? Posez toutes les questions qui vous démangent à ce sujet dès maintenant via notre formulaire ou via les réseaux sociaux. Des experts en dermatologie vous répondront le jeudi 31 août 2017 dès 8h35 sur La Première.", "Eczéma, urticaire, herpès, mycose, acné: les affections qui veulent notre peau sont nombreuses. Peut-on les prévenir? Et les guérir? Comment prendre soin de sa peau au quotidien? Posez toutes les questions qui vous démangent à ce sujet dès maintenant via notre formulaire ou via les réseaux sociaux. Des experts en dermatologie vous répondront le jeudi 31 août 2017 dès 8h35 sur La Première."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8848126", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8848126", "ece-8848119"]}, {"publicationChannelNames": ["Espace 2"], "program": "Nectar", "source": "siranau", "title": "Carmen de Bizet et la thérapie de groupe", "id": "sound-98EDAE08-C0B8-4E2A-8896-EE76E3F455D7", "durationSec": 3224, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nC'est une version décapée de fond en comble que le metteur en scène russe a proposé en juillet dernier à Aix, servie par une magnifique distribution.\r\nAvec Stéphanie d'Oustrac, mezzo soprano.\r\nUn sujet proposé par Isabelle Carceles.", "alternativeTitle": ["Nectar du 31.08.2017", "Carmen de Bizet et la thérapie de groupe / NTR_2017-08-31T12:06:00_nectar", "Nectar du 31.08.2017", "Carmen de Bizet et la thérapie de groupe / NTR_2017-08-31T12:06:00_nectar"], "alternativeExcerpt": ["Cʹest une version décapée de fond en comble que le metteur en scène russe a proposé en juillet dernier à Aix, servie par une magnifique distribution…\nAvec Stéphanie dʹOustrac, mezzo soprano.\n\nUn sujet proposé par Isabelle Carceles.", "Cʹest une version décapée de fond en comble que le metteur en scène russe a proposé en juillet dernier à Aix, servie par une magnifique distribution…\nAvec Stéphanie dʹOustrac, mezzo soprano.\n\nUn sujet proposé par Isabelle Carceles."], "imageURL": "//www.rts.ch/8872076.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8847933", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "cantatrice, mezzo-sprano française, Chanteuse lyrique", "name": "Oustrac, Stéphanie d'", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Carcélès, Isabelle", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Participant"}]}, "variantIds": ["ece-8847933", "ece-8847932"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Si la photo est bonne : Si la photo est bonne - Le village de Bondo aux Grisons face aux défis du déblaiement et de la reconstruction", "id": "sound-92E13C35-B5DA-47F4-89CB-CBF8EF1AC569", "durationSec": 120, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Si la photo est bonne - Le village de Bondo aux Grisons face aux défis du déblaiement et de la reconstruction (PHOTO 31.08 BONDO FACE AU DEBLAIEMENT) ((titre web: \"Si la photo est bonne: Le village de Bondo aux Grisons face aux défis du déblaiement et de la reconstruction\"))\r\n***A 6h13: on décrypte une photo d'actualité...ce matin c'est avec Pierre-Etienne Joye...\r\net c'est une image que nous avons tous vus...\r\nBondo...commune grisonne, sous des mètres cubes de gravats...\r\n  1'44''\r\n***Retrouvez cette image dès à présent sur les réseaux sociaux...hashtag la Matinale RTS.\r\n-Marc Voltenauer...vous êtes avec nous depuis un demi-heure...auteur de polar...votre premier livre porte le nom d'une montagne des alpes vaudoises...\r\nLe Dragon du Muveran....\r\n-Bondo ça fait penser à Derborance? de Ramuz...\r\n-les alpes fascinant? pourquoi le muveran?\r\n(VIRGULE COURTE)", "alternativeTitle": ["Si la photo est bonne - Le village de Bondo aux Grisons face aux défis du déblaiement et de la reconstruction", "Si la photo est bonne - Le village de Bondo aux Grisons face aux défis du déblaiement et de la reconstruction / LMA_2017-08-31T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - Le village de Bondo aux Grisons face aux défis du déblaiement et de la reconstruction / LMA_2017-08-31T06:13:00_si-la-photo-est-bonne"], "imageURL": "//www.rts.ch/8880081.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863166", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-8863166", "ece-8863156"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'instant sport : L'instant sport - L'équipe de Suisse reprend sa route vers la Coupe du monde 2018", "id": "sound-34FE94BD-ADAA-47AD-81EB-D64E6D62343E", "durationSec": 159, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * L'instant sport - L'équipe de Suisse reprend sa route vers la Coupe du monde 2018 (INSTANT SPORT 31.08 EQUIPE SUISSE 6 POINTS)  \r\n***L'instant sport...avec vous Bernardin Allemann...\r\nbonjour...\r\nDu football ce matin...l'équipe de Suisse se remet en route vers la Coupe du monde 2018. \r\nElle affronte ce soir à St-Gall en qualifications Andorre...\r\nPuis dimanche ce sera la Lettonie à Riga. \r\nBernardin vous allez suivre ces matchs. L'objectif des Suisses est clair...\r\nLa situation est simple à cmprendre  dans ce groupe B. Après 6 journées, la Suisse qui a fait le plein de points, compte 3 points d'avance sur le Portugal. Il reste 4 matchs. Le premier est qualifié, le deuxième barrage.\r\nOn pense déjà bcp au 10.10, Estadio de la Luz, Portugal - Suisse, ça devrait être une finale de groupe. Le but de la Suisse est de ne pas perdre de points jusque-là, pour être en meilleure position possible, et en d'autres termes pour pouvoir se contenter d'un nul au Portugal. Et éviter les barrages, toujours très compliqués, trsè angoissants.\r\nSuisse - Andorre, ce soir, Lettonie - Suisse dimanche. Les deux derniers du groupe. La Suisse doit gagner.\r\n****L'équipe de Suisse peut compter sur des joueurs relativement en forme...\r\nOn n'a pas souvent l'occasion de le dire. La reprise a été favorable à la grande partie des joueurs. Seferovic a marqué lors de ses 4 premiers matchs au Benfica.\r\nDjourou a retrouvé du temps de jeu en turquie à AntalyaSpor.  Schaer, l'autre défenseru central, à La Corogne. Mehmedi a bienc omencé en Allemagne, Zakaria est le joueur qui monte, on y consacrera notre Sport matin tout à l'heure, peu après 06h et demi. Ca va pas mal aussi pour les autres. Donc les deux sont au vert. Tout le monde est content, le sélectionneur Petkovic a été prolongé jusqu'au 31.12. 20119, avec prolongation en 2020 si la Suisse se qualifie pour l'Euro 2020.\r\nMaintenant l'expérience nous a montré que la Suisse n'arrive que difficilement à se défaire de ces petites équipes. Aux matchs aller, elle n'a battu Andorre que d'un but, pareil pour la Lettonie. Alors que le Portugal cartonne à chaque fois, à l'excpetion du match perdu contre la Suisse. Donc c'est bien d'être efficace, mais attention à ne pas prendre les pieds dans le piège de ces équipes souvent très défensives.\r\n***Suisse-Andorre...à St-Gall..Un match à suivre ce soir, dès 20h45 sur RTSdeux, et dès 21h sur La Première.\r\nLa Coupe du monde l'année prochaine déjà...ça file..\r\n-Marc Voltenauer...le foot vous aimez ça?", "alternativeTitle": ["L'instant sport - L’équipe de Suisse reprend sa route vers la Coupe du monde 2018 / LMA_2017-08-31T06:11:00_l-instant-sport", "La Matinale 5h - 6h30 du 31.08.2017"], "imageURL": "//www.rts.ch/8872049.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863165", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}]}, "variantIds": ["ece-8863164"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Sortir avec Anne", "source": "siranau", "title": "Sortir avec Anne 31.08.2017", "genres": ["Commentaire"], "id": "sound-4B78EC76-63DC-42D8-ADD8-999BA8FD75CD", "durationSec": 71, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Sortir avec Anne", "Sortir avec Anne / RVA3_2017-08-31T07:35:00_sortir-avec-anne", "Sortir avec Anne / RVA3_2017-08-31T07:35:00_sortir-avec-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8872736", "isOnline": true, "imageURL": "//www.rts.ch/8271497.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-8872736", "ece-8872735"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le salaire minimum entrera en vigueur d'ici la fin de l'année à Neuchâtel", "id": "sound-9DEB66A3-AE5E-42C9-ACCE-CE1977782017", "durationSec": 101, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "Le ministre neuchâtelois Jean-Nat Karakash a présenté jeudi les modalités de l'introduction du salaire minimum. Son entrée en vigueur dans tous les secteurs conventionnés aura lieu jusqu'à la fin de l'année.\r\n\r\n* * Le salaire minimum entrera en vigueur d'ici la fin de l'année à Neuchâtel 12h30 Salaires minimum NE\r\nAu début de ce mois d'août, le Tribunal fédéral brisait un tabou. Il autorisait le canton de Neuchâtel, le premier en Suisse, à introduire un salaire minimum légal d'un montant de 20 francs brut de l'heure. Un salaire désormais applicable, et qui concerne près de 2700 personnes travaillant dans le canton. Ce matin, à Neuchâtel, le patron du département de l'Economie et de l'action sociale, le socialiste Jean-Nat Karakash, présentait les modalités pratiques d'entrée en vigueur d'une loi...pionnière...Roger Guignard....", "alternativeExcerpt": ["Le ministre neuchâtelois Jean-Nat Karakash a présenté jeudi les modalités de l'introduction du salaire minimum. Son entrée en vigueur dans tous les secteurs conventionnés aura lieu jusqu'à la fin de l'année."], "alternativeTitle": ["Le salaire minimum entrera en vigueur d'ici la fin de l'année à Neuchâtel / 12H30_2017-08-31T12:34:00_developpement-5", "Le 12h30 du 31.08.2017"], "imageURL": "//www.rts.ch/8095872.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863194", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}]}, "variantIds": ["ece-8863181"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-lire", "source": "siranau", "title": "Interview de Simon Liberati, écrivain : A propos de ses ouvrages \"Les Rameaux noirs\" et \"Les Violettes de l'avenue Foch\" (Ed. Stock, 2017)", "genres": ["Interview"], "id": "sound-ECBE4515-F5F7-4ADD-BA0F-5AF626A5170C", "durationSec": 2062, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Liberati, Simon"], "thematicThemes": ["littérature", "écrivain"], "excerpt": "L'excellent écrivain français Simon Liberati publie de plus en plus régulièrement. Après nous avoir habitués à quelques errances opiacées et poétiques, il sort (enfin) son premier roman à l'âge de 44 ans. Treize ans et sept livres (dont un prix de Flore et un Femina) plus tard, il publie coup sur coup deux ouvrages: \"Les Rameaux noirs\", un essai, plus qu'un roman, une promenade davantage qu'une autobiographie; et \"Les Violettes de l'avenue Foch\", recueil d'articles. \"Les Rameaux noirs\" retient notre attention par sa force stylistique, ses phrases amples hypnotiques et ses références à tiroirs. L'ouvrage s'ouvre sur le père de l'écrivain, le poète surréaliste André Liberati, et vogue tranquillement dans les méandres de l'inspiration littéraire. \"L'âme de la prose, c'est la poésie\", écrit Liberati presqu'en conclusion de son livre magnifique.", "alternativeExcerpt": ["L'excellent écrivain français Simon Liberati publie de plus en plus régulièrement. Après nous avoir habitués à quelques errances opiacées et poétiques, il sort (enfin) son premier roman à l'âge de 44 ans. Treize ans et sept livres (dont un prix de Flore et un Femina) plus tard, il publie coup sur coup deux ouvrages: \"Les Rameaux noirs\", un essai, plus quʹun roman, une promenade davantage quʹune autobiographie; et \"Les Violettes de l'avenue Foch\", recueil d'articles.\n\"Les Rameaux noirs\" retient notre attention par sa force stylistique, ses phrases amples hypnotiques et ses références à tiroirs. L'ouvrage s'ouvre sur le père de l'écrivain, le poète surréaliste André Liberati, et vogue tranquillement dans les méandres de l'inspiration littéraire. \"Lʹâme de la prose, cʹest la poésie\", écrit Liberati presqu'en conclusion de son livre magnifique. \n\nPar Linn Levy\nA lire: Simon Liberati: \"Les Rameaux noirs\" et \"Les Violettes de l'avenue Foch\", Editions Stock", "L'excellent écrivain français Simon Liberati publie de plus en plus régulièrement. Après nous avoir habitués à quelques errances opiacées et poétiques, il sort (enfin) son premier roman à l'âge de 44 ans. Treize ans et sept livres (dont un prix de Flore et un Femina) plus tard, il publie coup sur coup deux ouvrages: \"Les Rameaux noirs\", un essai, plus quʹun roman, une promenade davantage quʹune autobiographie; et \"Les Violettes de l'avenue Foch\", recueil d'articles.\n\"Les Rameaux noirs\" retient notre attention par sa force stylistique, ses phrases amples hypnotiques et ses références à tiroirs. L'ouvrage s'ouvre sur le père de l'écrivain, le poète surréaliste André Liberati, et vogue tranquillement dans les méandres de l'inspiration littéraire. \"Lʹâme de la prose, cʹest la poésie\", écrit Liberati presqu'en conclusion de son livre magnifique. \n\nPar Linn Levy\nA lire: Simon Liberati: \"Les Rameaux noirs\" et \"Les Violettes de l'avenue Foch\", Editions Stock", "L'excellent écrivain français Simon Liberati publie de plus en plus régulièrement. Après nous avoir habitués à quelques errances opiacées et poétiques, il sort (enfin) son premier roman à l'âge de 44 ans. Treize ans et sept livres (dont un prix de Flore et un Femina) plus tard, il publie coup sur coup deux ouvrages: \"Les Rameaux noirs\", un essai, plus quʹun roman, une promenade davantage quʹune autobiographie; et \"Les Violettes de l'avenue Foch\", recueil d'articles.\n\"Les Rameaux noirs\" retient notre attention par sa force stylistique, ses phrases amples hypnotiques et ses références à tiroirs. L'ouvrage s'ouvre sur le père de l'écrivain, le poète surréaliste André Liberati, et vogue tranquillement dans les méandres de l'inspiration littéraire. \"Lʹâme de la prose, cʹest la poésie\", écrit Liberati presqu'en conclusion de son livre magnifique. \n\nPar Linn Levy\nA lire: Simon Liberati: \"Les Rameaux noirs\" et \"Les Violettes de l'avenue Foch\", Editions Stock"], "alternativeTitle": ["Simon Liberati: \"Les Rameaux noirs\" et \"Les Violettes de l'avenue Foch\"", "Simon Liberati: \"Les Rameaux noirs\" et \"Les Violettes de l'avenue Foch\" / VSS_2017-08-31T11:10:00_versus-lire", "Simon Liberati: \"Les Rameaux noirs\" et \"Les Violettes de l'avenue Foch\" / VSS_2017-08-31T11:10:00_versus-lire"], "imageURL": "//www.rts.ch/8862272.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8847954", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Liberati, Simon", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Levy, Linn", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Durand-Vallade, Michèle", "type": "Participant"}]}, "variantIds": ["ece-8847954", "ece-8847950"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Sport matin : Sport matin - Denis Zakaria, la future star du football suisse", "id": "sound-E835348B-1C0C-49DA-8BE1-F5846187F43E", "durationSec": 221, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Denis Zakaria, joueur de football suisse;Gérard Castella, responsable de formation chez Younrg Boys\r\nLe footballeur genevois Denis Zakaria sera peut-être pour la première fois dans le onze de départ de l'équipe de Suisse jeudi soir. La progression fulgurante du joueur de Gladbach lui promet un bel avenir.\r\n\r\n* * Sport matin - Denis Zakaria, la future star du football suisse 6H40 SPORT MATIN\r\n BERNARDIN ALLEMANN, en direct du Studio de Lausanne / natel 01 79 **\r\n6H 40 SUR LA PREMIERE.... C'est sport Matin!\r\nIl est peut-être la future grande star du football suisse. Tout lui réussit.. alors qu'il est très jeune... \r\nIl a 20 ans. Il s'appelle Denisss Zakaria.. \r\nBernardin Allemann... ce Genevois est en train de grandir très très vite...\r\nEt peut-être sera-t-il ce soir pour la première fois dans le 11 de départ de l'équipe de Suisse qui joue contre Andorre à St.Gall...match de qualification pour la Coupe du monde. Or, il y a 2 ans et demi seulement que le joueur a eu sa chance en Challenge League, avec Servette. Quelques mois plus tard il part à Young Boys, en Super League, ou il s'impose totalement. Et en été 2016, il fait aprtie de l'équipe de Suisse à l'EURO. Tout est allé à une vitesse folle. A tel point qu'il a rejoint cet la Bundesliga pour 13 millions de francs. Il a vite pris de la valeur.\r\n**Et pourtant... c'était risqué de partir si vite...\r\nSon début de championant à Gladbach est convaincant. Premier mAtch, aucune mauvaise passe. Deuxième match, il marque un superbe but. Alors que c'est un milieu de terrain plutôt défensif. Nommé meilleur joueur par les fans à l'issue du match. Il ne semble pas impressionné même si il est le premier à reconnaitre qu'entre la Suisse et l'Allemagne, il y a une légère différence...\r\n  1/3 - 0'10'' ZAKARIA\r\nEn même temps, à Gladbach, il y aplusieru sSuisses, dont le gardien Yannn Sommer ou el défenseru Elvedi. Ca aide. Et puis avec son passage à Young Byos, il a pu travailler un peu son allemand.\r\n** C'est un peu contradictoire, quand même... La progression de Zakaria est donc fulgurante, mais  il a éclos sur le tard... \r\nC'est juste. Cela s'explique par son parcours assez surprenant. Alors que la plupart des joueurs sont très jeunes déjà mis dans un tiroir : défenseur, attaquant, milieu, lui, et cela peut en faire un exemple, s'est longtemps cherché. UN hommepeut en témoigner, il l'a connu che zles juniors à Servette, chez les juniors en équipe de Suisse et l'a fréquenté à Young Boys où il travaille actuellemtn comme responsable de la formation. C'est Gérard Castella...\r\n  2/3 - 0'33'' CASTELLA\r\nCe qui peut expliquer sa bonne vision du jeu, il a connu tous les postes!\r\n**Et selon vous Bernardin, Deniss Zakaria aura une grosse carrière...\r\nOui, on aime bien trouver des défautse chez les footballeurs, chez lui il faut chercher loin. Il est athlétique, il a une bonne technique, il se'ngage peut-être quelquesfois un peu trop, il prend trop de cartons jaunes en ce début de saison. Et puis il a des qualités humaines très intéressantes. Quand on le voit avec l'équipe de Suisse, il a toujors le sourire, il ya en assez qui font la tête et se prennent très au sérieux et ne savent pas dire bonjour. Lui, non. Je vous le confirme, Gérard Castella aussi...\r\n  3/3 - 0'28'' CASTELLA\r\n** ce \"rayon de soleil\".. donc... Il pourra le voir jouer ce soir? \r\nIl y a de fortes chances. Finalement ce n'est pas si important. CAr Zakaria est vraiment promis, au côté de Granit Xhaka, à être le leader du milieu de terrain suisse pour de longues années.\r\nEt on vous retrouve ce soir, Bernardin avec Joël Robert, pour le commentaire de cette rencontre Suisse - Andorre. Coup d'envoi à 20h45.", "alternativeExcerpt": ["Le footballeur genevois Denis Zakaria sera peut-être pour la première fois dans le onze de départ de l’équipe de Suisse jeudi soir. La progression fulgurante du joueur de Gladbach lui promet un bel avenir.", "Le footballeur genevois Denis Zakaria sera peut-être pour la première fois dans le onze de départ de l’équipe de Suisse jeudi soir. La progression fulgurante du joueur de Gladbach lui promet un bel avenir.", "Le footballeur genevois Denis Zakaria sera peut-être pour la première fois dans le onze de départ de l’équipe de Suisse jeudi soir. La progression fulgurante du joueur de Gladbach lui promet un bel avenir."], "alternativeTitle": ["Sport matin - Denis Zakaria, la future star du football suisse", "Sport matin - Denis Zakaria, la future star du football suisse / LME_2017-08-31T06:39:00_sport-matin", "Sport matin - Denis Zakaria, la future star du football suisse / LME_2017-08-31T06:39:00_sport-matin"], "imageURL": "//www.rts.ch/7677656.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863246", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Morard, Romaine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}]}, "variantIds": ["ece-8863246", "ece-8863223"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'invité de Romain Clivaz - Josef Zisyadis", "id": "sound-7B51DF78-9F47-449B-960B-E39C3EAEA523", "durationSec": 622, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "Josef Zisyadis, ancien conseiller national popiste vaudois et ancien conseiller d'Etat, est le cofondateur de la semaine du goût. Il livre son analyse de l'industrie agro-alimentaire.\r\n\r\n* * Josef Zisyadis, ancien conseiller national popiste vaudois et ancien conseiller d'Etat, est le cofondateur de la semaine du goût. Il livre son analyse de l'industrie agro-alimentaire.", "alternativeExcerpt": ["Josef Zisyadis, ancien conseiller national popiste vaudois et ancien conseiller d’Etat, est le cofondateur de la semaine du goût. Il livre son analyse de l’industrie agro-alimentaire.", "Josef Zisyadis, ancien conseiller national popiste vaudois et ancien conseiller d’Etat, est le cofondateur de la semaine du goût. Il livre son analyse de l’industrie agro-alimentaire.", "Josef Zisyadis, ancien conseiller national popiste vaudois et ancien conseiller d’Etat, est le cofondateur de la semaine du goût. Il livre son analyse de l’industrie agro-alimentaire."], "alternativeTitle": ["L'invité de Romain Clivaz - Josef Zisyadis", "L'invité de Romain Clivaz - Josef Zisyadis, directeur de la Semaine du Goût", "L'invité de Romain Clivaz - Josef Zisyadis / LME_2017-08-31T07:33:00_l-invite-e-de-romain-clivaz", "L'invité de Romain Clivaz - Josef Zisyadis / LME_2017-08-31T07:33:00_l-invite-e-de-romain-clivaz"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8863248", "isOnline": true, "imageURL": "//www.rts.ch/8881517.image", "variantIds": ["ece-8863248", "ece-8863226"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Jean Buhler, routard des mots et des ondes (4/5) : Un coeur tsigane ", "genres": ["Interview"], "id": "sound-50D40DEE-148D-4FF8-B010-E1E85319B6D0", "thematicGeographicals": ["La Chaux-de-Fonds"], "durationSec": 425, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bühler, Jean"], "thematicThemes": ["Tsiganes", "voyage", "écrivain", "journaliste"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. De son premier voyage dans les Balkans, Jean Buhler a ramené le souvenir brûlant de son premier amour et une passion pour le peuple tsigane, incomparable dans sa manière de vivre et d'aimer la vie.", "alternativeExcerpt": ["Un cœur tsigane \n\nDe son premier voyage dans les Balkans, Jean Buhler a ramené le souvenir brûlant de son premier amour et une passion pour le peuple tsigane, incomparable dans sa manière de vivre et d’aimer la vie.\n\nPar Gilles Hausammann et Christian Ciocca.", "Un cœur tsigane \n\nDe son premier voyage dans les Balkans, Jean Buhler a ramené le souvenir brûlant de son premier amour et une passion pour le peuple tsigane, incomparable dans sa manière de vivre et d’aimer la vie.\n\nPar Gilles Hausammann et Christian Ciocca.", "Un cœur tsigane \n\nDe son premier voyage dans les Balkans, Jean Buhler a ramené le souvenir brûlant de son premier amour et une passion pour le peuple tsigane, incomparable dans sa manière de vivre et d’aimer la vie.\n\nPar Gilles Hausammann et Christian Ciocca."], "alternativeTitle": ["Jean Buhler, routard des mots et des ondes (4/5)", "Jean Buhler, routard des mots et des ondes (4/5) / MAT_2017-08-31T07:50:00_helvetica", "Jean Buhler, routard des mots et des ondes (4/5) / MAT_2017-08-31T07:50:00_helvetica"], "imageURL": "//www.rts.ch/8867265.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8847912", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hausamann, Gilles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-8847912", "ece-8847910"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Alter Eco : Alter Eco - De la Bastille à Houston: la spéculation climatique", "id": "sound-80B162A2-34D4-4BBF-9120-FB06AD81FF8B", "durationSec": 143, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "La chaîne de magasin Best Buy a dû s'excuser après avoir vendu des bouteilles d'eau hors de prix au moment où les habitants du Texas faisaient des provisions en vue du passage de l'ouragan Harvey. L'histoire est parsemée de spéculateurs sur l'alimentation en cas de crises.\r\n\r\n* * Alter Eco - De la Bastille à Houston: la spéculation climatique 7h24 alter Eco\r\n FREDERIC MAMAÏS, en direct du Studio de Lausanne /  natel ** 49\r\n7h24 c'est la chronique Alter Eco.. Bonjour Frédéric Mamaïs, bonjour.\r\nBonjour Romaine, bonjour à tous !\r\n***La chaine de magasin Best Buy aux Etats-Unis ne perd pas le nord.. En plein ouragan.. elle a décidé de vendre des bouteilles d'eau à un prix prohibitif.. Et ça n'est pas passé inaperçu.. \r\nQui s'est excusée avant-hier d'avoir vendu des caisses d'eau minérale à  42 dollars et 96 cents. Au moment où le Texas faisait des provisions, c'était quelques jours avant le passage de l'ouragan Harvey. \r\n***RELANCE : C'était une maladresse, rien de plus ?\r\nOui, mais l'anecdote nous rappelle autre chose : l'Histoire est parsemée de spéculateurs sur l'alimentation en temps de crise... \r\nLe milieu du 17ème siècle détient jusqu'en 1940 le record de conflits simultanés dans le monde. \r\n L'historien britannique Geoffrey Parker développe un lien entre guerre et climat. La succession d'années très froides et le chamboulement des saisons avaient provoqué des pénuries et déclenché des guerres.\r\n***RELANCE : Le climat à l'origine de spéculation alimentaire, on retrouve ça plus tard. \r\nAvec un événement précurseur de la Révolution française.  Au printemps 1775 éclate la « guerre des farines » : des émeutes provoquées par la hausse des prix des grains et du pain. La faute aux mauvaises récoltes. Mais aussi à la libéralisation du commerce. \r\nJusqu'ici, les prix du grain étaient encadrés pour protéger les Français durant une période critique qu'on appelle la soudure. Ces mois de transition entre la fin des réserves et le début des récoltes.  \r\n***RELANCE : Cette « soudure » a aussi joué un rôle dans le déclenchement du Printemps arabe.\r\nRegardez la situation avec les lunettes de Parker et l'influence du climat : entre 2010 et 2011, des vagues de froids ou de chaleur extrêmes ravagent les récoltes en Russie ou en Ukraine. Les prix bondissent, or les pays arabes importe un tiers du blé mondial. \r\n***RELANCE : Bon, mais aujourd'hui, ce n'est pas une bouteille d'eau qui va déclencher une révolution américaine. \r\nNon, mais j'aimerais vous parler de mon avocat. Mon toast à l'avocat. Les médias en ont parlé tout l'été. Un millionnaire australien a déclaré ce printemps que les jeunes Américains ne peuvent plus devenir propriétaires car ils dépensent des fortunes pour des toasts à l'avocat. Ce serait le symbole de l'irresponsabilité des millenials. \r\nJe ne sais pas exactement ce qu'il faut en conclure, si c'est l'avocat le coupable, mais on est très loin d'une guerre des farines.", "alternativeExcerpt": ["La chaîne de magasin Best Buy a dû s’excuser après avoir vendu des bouteilles d’eau hors de prix au moment où les habitants du Texas faisaient des provisions en vue du passage de l’ouragan Harvey. L’histoire est parsemée de spéculateurs sur l’alimentation en cas de crises.", "La chaîne de magasin Best Buy a dû s’excuser après avoir vendu des bouteilles d’eau hors de prix au moment où les habitants du Texas faisaient des provisions en vue du passage de l’ouragan Harvey. L’histoire est parsemée de spéculateurs sur l’alimentation en cas de crises.", "La chaîne de magasin Best Buy a dû s’excuser après avoir vendu des bouteilles d’eau hors de prix au moment où les habitants du Texas faisaient des provisions en vue du passage de l’ouragan Harvey. L’histoire est parsemée de spéculateurs sur l’alimentation en cas de crises."], "alternativeTitle": ["Alter Eco - De la Bastille à Houston: la spéculation climatique", "Alter Eco (vidéo) - De la Bastille à Houston: la spéculation climatique", "Alter Eco - De la Bastille à Houston: la spéculation climatique  / LME_2017-08-31T07:23:00_alter-eco", "Alter Eco - De la Bastille à Houston: la spéculation climatique  / LME_2017-08-31T07:23:00_alter-eco"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8863239", "isOnline": true, "imageURL": "//www.rts.ch/8872019.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Morard, Romaine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}]}, "variantIds": ["ece-8863239", "ece-8863219"]}, {"publicationChannelNames": ["Couleur 3"], "program": "RVD2", "source": "siranau", "title": "RVD2 : Un prénom pour le robot", "genres": ["Sketch"], "id": "sound-160EC875-7092-4372-9AC2-247F9909FF28", "durationSec": 153, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["RVD2 / PNY_2017-08-31T10:10:00_rvd2", "Pony Express du 31.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863288", "isOnline": true, "imageURL": "//www.rts.ch/8864677.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}]}, "variantIds": ["ece-8863286"]}, {"publicationChannelNames": ["Couleur 3"], "program": "L'invité", "source": "siranau", "title": "L'invité : Interview de Jérôme Le Maire, réalisateur belge, à propos du film \"Burning Out, dans le ventre de l'Hôpital\", sur les conditions de travail du personnel de santé dans le milieu hosptalier (1/2)", "genres": ["Interview"], "id": "sound-8905F921-3279-4C5C-93D0-4BE9EBF0557D", "durationSec": 289, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "thematicThemes": ["maladie", "film documentaire", "travail (activité)", "hôpital"], "alternativeTitle": ["L'invité", "L'invité / RVA3_2017-08-31T07:45:00_l-invite", "L'invité / RVA3_2017-08-31T07:45:00_l-invite"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8873061", "isOnline": true, "imageURL": "//www.rts.ch/8256765.image", "contributors": {"Interviewé/e": [{"role": "réalisateur belge", "name": "Le Maire, Jérôme", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-8873061", "ece-8873060"]}, {"publicationChannelNames": ["Couleur 3"], "program": "L'invité", "source": "siranau", "title": "L'invité : Interview de Jérôme Le Maire, réalisateur belge, à propos du film \"Burning Out, dans le ventre de l'Hôpital\", sur les conditions de travail du personnel de santé dans le milieu hosptalier (2/2)", "genres": ["Interview"], "id": "sound-8D0F0A83-EDFE-4D89-952D-DA4A147FB02D", "durationSec": 384, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "thematicThemes": ["hôpital", "maladie", "travail (activité)", "film documentaire"], "alternativeTitle": ["L'invité2", "L'invité2 / RVA3_2017-08-31T07:52:00_l-invite", "L'invité2 / RVA3_2017-08-31T07:52:00_l-invite"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8874888", "isOnline": true, "imageURL": "//www.rts.ch/8256765.image", "contributors": {"Interviewé/e": [{"role": "réalisateur Belge", "name": "Le Maire, Jérôme", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-8874888", "ece-8874887"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Odyssée de Zoé (L')", "source": "siranau", "title": "L'Odyssée de Zoé : La mort de Borniok ", "genres": ["Sketch"], "id": "sound-C5A572B5-1FD6-4AFF-A70D-7F48570B076B", "durationSec": 158, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Odyssée de Zoé / PNY_2017-08-31T09:10:00_l-odyssee-de-zoe", "Pony Express du 31.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863288", "isOnline": true, "imageURL": "//www.rts.ch/8864677.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-8863285"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grandmasterflash info (Le)", "source": "siranau", "title": "Le Grandmasterflash info 31.08.2017", "genres": ["Sketch"], "id": "sound-37513BB9-E7AF-4B43-94B0-ED47C60E3B98", "durationSec": 44, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le Grandmasterflash info / CALM_2017-08-31T16:15:00_le-grandmasterflash-info", "Calmos du 31.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863270", "isOnline": true, "imageURL": "//www.rts.ch/8864580.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marguet, Yann", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8866268"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grandmasterflash info (Le)", "source": "siranau", "title": "Le Grandmasterflash info 2 31.08.2017", "genres": ["Sketch"], "id": "sound-060D7045-8B36-40A9-A2CE-479A955D61C5", "durationSec": 57, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le Grandmasterflash info 2 / CALM_2017-08-31T16:50:00_le-grandmasterflash-info", "Calmos du 31.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863270", "isOnline": true, "imageURL": "//www.rts.ch/8864580.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marguet, Yann", "type": "Participant"}]}, "variantIds": ["ece-8879959"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chronique Electro", "source": "siranau", "title": "Chronique Electro 31.08.2017", "genres": ["Commentaire"], "id": "sound-E624A7AE-BD00-434D-9809-7DE80A273038", "durationSec": 500, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Chronique Electro / CALM_2017-08-31T15:38:28_chronique-electro", "Calmos du 31.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863270", "isOnline": true, "imageURL": "//www.rts.ch/8864580.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-8866267"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Son de la Pauline (Le)", "source": "siranau", "title": "Le son de la Pauline 31.08.2017", "genres": ["Commentaire"], "id": "sound-4DF1E836-EDA1-4F99-896A-F34A73BCBD56", "durationSec": 117, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le son de la Pauline / CALM_2017-08-31T17:15:00_le-son-de-la-pauline", "Calmos du 31.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863270", "isOnline": true, "imageURL": "//www.rts.ch/8864580.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rappaz, Pauline", "type": "Participant"}]}, "variantIds": ["ece-8866271"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Orties", "source": "siranau", "title": "Les Orties : L'école", "genres": ["Commentaire"], "id": "sound-65709DDA-849B-4C38-BE04-27FCB26A1344", "durationSec": 333, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "thematicThemes": ["bâtiment scolaire", "enseignement obligatoire"], "alternativeTitle": ["Les Orties", "Les Orties - L'école", "Les Orties / CALM_2017-08-31T16:00:00_les-orties", "Les Orties / CALM_2017-08-31T16:00:00_les-orties"], "alternativeExcerpt": ["La rentrée c'est désagréable, mais c'est pas méchant...Mais c'est désagréable. Fourniture scolaire indispensable : Yann Marguet"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8864095", "isOnline": true, "imageURL": "//www.rts.ch/7491454.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marguet, Yann", "type": "Participant"}]}, "variantIds": ["ece-8864095", "ece-8864094"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Futur antérieur : Futur antérieur - Les néo-artisans doivent inventer de nouveaux chemins pour se former", "id": "sound-92E99DCB-3E82-4EC4-B0A1-417BB6161BDA", "durationSec": 246, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  Isabelle von Bredow, ex-avocate, aujourd'hui tapissière à Nyon avait trouvé la solution;Grégoire Evequoz, responsable du service de la formation professionnelle à Genève;Olivier de Mestral, sellier;Olivier Glassey, directeur du musée de la main\r\n\r\n\r\n* * Futur antérieur - Les néo-artisans doivent inventer de nouveaux chemins pour se former (FUTUR ANTERIEUR) ***6 heures 23, l'heure réinventer le monde...\r\n...dans Futur antérieur...\r\naprès les néo-protestants...les néo-artisans...\r\n4ème épisode...\r\nManuela Salvi...ces néoartisans ont changé de métier à 30, 40 ou 50 ans...\r\nEt ils doivent inventer de nouveaux chemins pour se former... \r\n.  ils ont configuré leur écran personnel sur mode « reconversion professionnelle. Ils incarnent l'idée qu'une vie-un métier, c'est fini.   \r\n**** et comment acquièrent-ils de nouvelles compétences, de nouveaux savoir-faire? \r\nAvec détermination et passion...Ils ouvrent des pistes, négocient avec les écoles des métiers. Souvent, c'est le choix d'un artisan disposé à transmettre son savoir-faire. Et pour apprendre en mode concentré, l'ex-avocate Isabelle von Bredow, aujourd'hui tapissière à Nyon avait trouvé la solution. \r\nDIGAS 1/6    15\" COMPAGNONAGE\r\n**** **** Un contrat d'apprentissage et des cours une fois par semaine, c'est envisageable ?\r\n Problème : ces néo artisans n'ont plus vraiment l'âge de se coltiner les bancs d'école avec des ados à peine sorti du cursus obligatoire et il y a un âge limite pour les écoles de métier.  Pour Grégoire Evequoz, responsable du service de la formation professionnelle à Genève, les passerelles existent mais les conditions de formation devraient tenir compte de leur expérience de vie.\r\nDIGAS 2/6    19\" CONDITIONS\r\n. A chacun aussi de les créer ses conditions. Le sellier Olivier de Mestral s'est présenté à l'examen en candidat libre. Une année de dur labeur...\r\nDIGAS 3 /6   26\" CFC\r\nCroire qu'une passion peut facilement et rapidement se tranformer en métier, c'est un piège. Pour atteindre ce nirvana de la légéreté, le soutien de l'entourage est essentiel. Le directeur du musée de la main à Lausanne Olivier Glassey insiste sur un autre point: il faut du temps.. \r\nDIGAS 4/6  19\" TUTO\r\nEt le choix des tutoriels est sans limites sur Internet. Une ceinture comme un sellier ? C'est parti..\r\nDIGAS 5/6  58\" TUTO CEINTURE  >>>FADER A 18\"\r\n Le résultat n'est pas garanti par le tuto...\r\n***Souvent ces néo-artisans pratiquent déjà, c'est une passion....\r\nune passion, c'est pour son plaisir. Un métier, ça se complique souligne Olivier de Mestral.\r\nDIGAS 6/6   24\" DIFFERENCE\r\nAvant de se lancer et d'ouvrir son atelier à Nyon, Olivier de Mestral avait fait une longue, très longue check list...\r\n-INvité: vous aimeriez pouvoir vivre de l'écriture?\r\n-une forme d'artisanat, artisans des mots?\r\n(5.630/MUSIQUE INVITE 2/Lullaby) \r\n(FIN) Max 28'30\r\nMarc Voltenauer était notre invité ce matin, \r\npublié qui a tué heidi? aux éd. slatkine et compagnies.\r\nprésent à morges pour livre sur les quais dès aujourd'hui et jusqu'à dimanche. séquence dédicace.\r\nplusieurs émission de la rts en direct de morges...le 12h30 demain...\r\nBelle Journée.\r\nretrouvez les chroniques du 5.6h30\r\nsur notre site rtsinfo.ch ou les rs hashtag la MatinaleRTS.\r\nà 6h29....si vous êtes sur la route....ceci va vous intéressez...\r\nJINGLE \r\nROUTE\r\nJINGLE METEO\r\nMETEO\r\nJINGLE FIN\r\n6h29 Sur la Première....\r\n***qui est-ce qui passe sur le grill ce matin...romain clivaz cuisine....?\r\nRomaine Morard...\r\nExcellente matinale!\r\na demain \r\n-A la Une jusqu'à 8h? \r\n-donnez-nous envie...\r\n-le mot clé qui fait de ce lundi?\r\n-s'il fallait résumer votre programme en un mot?\r\nExcellente première matinale...\r\nA demain;)", "alternativeTitle": ["Futur antérieur – Les néo-artisans doivent inventer de nouveaux chemins pour se former", "Futur antérieur – Les néo-artisans doivent inventer de nouveaux chemins pour se former / LMA_2017-08-31T06:23:00_futur-anterieur", "Futur antérieur – Les néo-artisans doivent inventer de nouveaux chemins pour se former / LMA_2017-08-31T06:23:00_futur-anterieur"], "imageURL": "//www.rts.ch/8872046.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863167", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Salvi, Manuela", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8863167", "ece-8863158"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le débat sur la levée du secret médical pour les détenus dangereux continue à Genève", "id": "sound-0BB101FC-8E6B-45FB-9640-673C72EAE2F3", "durationSec": 103, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "L'initiative pour la levée du secret médical concernant les détenus dangereux a été discutée ce jeudi matin au Grand Conseil genevois et a été refusée à une courte majorité, alors que le Parlement lui oppose un contre projet.\r\n\r\n* * Le débat sur la levée du secret médical pour les détenus dangereux continue à Genève 12h30 Secret médical GE\r\nA Genève la question de la levée du secret médical pour les détenus dangereux a agité une nouvelle fois le Grand Conseil ce matin. Depuis début 2016 la loi a changé à Genève et impose un devoir d'information sur demande des autorités. Une modification qui avait fait bondir l'Association des médecins genevois à l'époque. Ils ont donc déposé une initiative dans le but d'amender le texte. Tania Sazpinar c'est cette initiative qui a été débattue ce matin au Grand Conseil...\r\nOui et c'est un sujet sensible à Genève. Car on le rappelle la proposition de levée du secret médical concernant les détenus dangereux avait été faite par le Conseil d'Etat quelques mois seulement après le meurtre de la jeune sociothérapeute de la Paquerette Adeline. Une affaire qui avait secoué le canton ainsi que ses institutions.\r\nTania, l'année dernière le Grand Conseil avait accepté un assouplissement du secret médical..\r\nOui après de longues discussions et des réajustements. Les médecins ont donc actuellement le devoir de livrer certaines informations médicales sur demande des autorités. Une modification qui ne convient pas a l'association des médecins genevois à l'origine de l'intitiative. Selon eux il est impératif de pouvoir notamment conserver un lien de confiance entre détenu et thérapeute en n'ouvrant pas de brèche dans le secret médical. Ils demandent donc en quelque sorte un retour au statut quo ante en faisant de la levée du secret médical une exception et non la règle.\r\nUne initiative refusée par le Grand Conseil ce matin..\r\nOui a une courte majorité. Le parlement a par contre décidé de lui opposer un contre projet. Pour convaincre il devra faire office de compromis entre la loi récemment votée et les préoccupations des médecins. La question n'est donc pas encore reglée à Genève. D'autres canton en suisse romande ont également planché récemment sur le sujet du secret médical concernant les détenus dangereux. C'est le cas notamment du Valais, du canton de Vaud ou encore du Jura qui sont tout trois allés dans le sens d'un certain assouplissement...", "alternativeExcerpt": ["L’initiative pour la levée du secret médical concernant les détenus dangereux a été discutée ce jeudi matin au Grand Conseil genevois et a été refusée à une courte majorité, alors que le Parlement lui oppose un contre projet."], "alternativeTitle": ["Le débat sur la levée du secret médical pour les détenus dangereux continue à Genève / 12H30_2017-08-31T12:33:00_developpement-4", "Le 12h30 du 31.08.2017"], "imageURL": "//www.rts.ch/8881957.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863194", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sazpinar, Tania", "type": "Participant"}]}, "variantIds": ["ece-8863180"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Comment l'ADN politique des conseillers fédéraux radicaux a changé depuis 1848", "id": "sound-5C99F15F-510C-4CD2-B60C-1EEBEB354278", "durationSec": 401, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Favre, Alexis\r\nLe groupe PLR du Parlement se réunit vendredi à Neuchâtel pour désigner ses candidats à la succession de Didier Burkhalter. L'occasion de revenir sur l'évolution du profil des conseillers fédéraux radicaux au fil du temps. Interview de l'historien Olivier Meuwly.\r\n\r\n* * Comment l'ADN politique des conseillers fédéraux radicaux a changé depuis 1848  \r\nOlivier Meuwly\r\nHistorien, membre du PLR, grand connaisseur du PLR\r\nDemain à Neuchâtel, le groupe est réuni pour désigner ces champions pour la succession Burkhalter.\r\n2-3 . on verra.\r\nOn va commencer par faire un peu d'histoire, pour essayer d'éclairer à quoi ressembler l'ADN politique des conseillers fédéraux radicaux. Et le moins qu'on puisse dire c'est qu'il a beaucoup changé !\r\n-\tFait marquant : l'équilibre entre le principe de liberté et le sens de l'Etat\r\n-\tComment l'ouverture progressive du CF aux conservateurs influence-t-il la manière de gouvernement des ministres radicaux ?\r\n-\tIdem avec la gauche\r\n-\tLe profil homme d'affaires ; relation aux milieux éco (lobby)\r\n-\tLes 3 candidats d'aujourd'hui, dans la ligne ?\r\n-\tLe parti peut-il se permettre de ne pas présenter une femme ??\r\n-\tPourquoi ce siège devrait-il absolument revenir au PLR ?? grogne au PS, à l'UDC, chez les Verts .\r\n-\tUrs Altermatt « ne comprend pas pourquoi le PLR que cette candidature pourrait revenir à un romand ! pas légimes ! sur-représentés !\r\n-\tVotre pronostic : ticket à 2/3 ? avec ??", "alternativeExcerpt": ["Le groupe PLR du Parlement se réunit vendredi à Neuchâtel pour désigner ses candidats à la succession de Didier Burkhalter. L'occasion de revenir sur l'évolution du profil des conseillers fédéraux radicaux au fil du temps. Interview de l'historien Olivier Meuwly."], "alternativeTitle": ["Comment l’ADN politique des conseillers fédéraux radicaux a changé depuis 1848 / FOR_2017-08-31T18:14:00_developpement-8", "Forum du 31.08.2017"], "imageURL": "//www.rts.ch/8882415.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863212", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Historien du PLR", "name": "Meuwly, Olivier", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bardet, Romain", "type": "Participant"}]}, "variantIds": ["ece-8863201"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Point de fuite: la grande peur des nuits algériennes", "id": "sound-DE10F0F2-9329-4F00-AA47-588FEA12798B", "durationSec": 1752, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nNous sommes en 1956, en pleine guerre algérienne. Jean-Pierre Goretta est en mission pour Radio Lausanne dans la région de Palestro. Il est en train de suivre des militaires et des colons français lorsque des fellaghas décident, la nuit, d'attaquer la ferme où ils se trouvent. Que faire alors: prendre les armes et participer aux combats? Rester neutre, sortir un micro et enregistrer les échanges de tir, au péril de sa vie? Le reporter n'a que quelques secondes pour se décider.  \r\nReportage: Jean-Pierre Goretta (archive de 1956)\r\nRéalisation: Christian Morerod\t\r\nProduction: Muriel Mérat et Christophe Canut\r\nPhoto: Palestro (Algérie) - Ferme voisine de celle ou J.P. Goretta furent attaqués [Goretta-RTS]", "alternativeExcerpt": ["Nous sommes en 1956, en pleine guerre algérienne. Jean-Pierre Goretta est en mission pour Radio Lausanne dans la région de Palestro. Il est en train de suivre des militaires et des colons français lorsque des fellaghas décident, la nuit, dʹattaquer la ferme où ils se trouvent. Que faire alors: prendre les armes et participer aux combats? Rester neutre, sortir un micro et enregistrer les échanges de tir, au péril de sa vie? Le reporter nʹa que quelques secondes pour se décider…  \nReportage: Jean-Pierre Goretta (archive de 1956)\nRéalisation: Christian Morerod\t\nProduction: Muriel Mérat et Christophe Canut\nPhoto: Palestro (Algérie) - Ferme voisine de celle ou J.P. Goretta furent attaqués [Goretta-RTS]"], "alternativeTitle": ["Point de fuite: la grande peur des nuits algériennes / ALA_2017-08-31T15:04:15_point-de-fuite-la-grande-peur-des-nuits", "A l'abordage du 31.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8848066", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8848056"]}, {"publicationChannelNames": ["Couleur 3"], "program": "L'autre info", "source": "siranau", "title": "L'autre info 31.08.2017", "genres": ["Commentaire"], "id": "sound-937C9D29-B511-44A0-9172-8A1E57247598", "durationSec": 145, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'autre info / RVA3_2017-08-31T08:15:00_l-autre-info", "Réveil à 3 du 31.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863276", "isOnline": true, "imageURL": "//www.rts.ch/8279214.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur RTS", "name": "Krause, Adrien", "type": "Participant"}]}, "variantIds": ["ece-8875606"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "L'intégration des réfugiés syriens au sein de la société allemande reste compliquée", "id": "sound-F430210F-919C-4C69-98CF-00179FC7716A", "durationSec": 317, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "Le reportage de Quinze minutes s'intéresse cette semaine au parcours de trois jeunes syriens réfugiés en Allemagne que Nicolae Schiau avait rencontrés dans le cadre de sa série Exils. Les deux frères Ali et Youssef vivent désormais à Hanovre, dans une petite maison en banlieue.\r\n\r\n* * Le reportage de Quinze minutes s'intéresse cette semaine au parcours de trois jeunes syriens réfugiés en Allemagne que Nicolae Schiau avait rencontrés dans le cadre de sa série Exils. Les deux frères Ali et Youssef vivent désormais à Hanovre, dans une petite maison en banlieue.", "alternativeExcerpt": ["Le reportage de Quinze minutes s’intéresse cette semaine au parcours de trois jeunes syriens réfugiés en Allemagne que Nicolae Schiau avait rencontrés dans le cadre de sa série Exils. Les deux frères Ali et Youssef vivent désormais à Hanovre, dans une petite maison en banlieue."], "alternativeTitle": ["L’intégration des réfugiés syriens au sein de la société allemande reste compliquée / TUM_2017-08-31T08:12:00_sequence-1", "Tout un monde du 31.08.2017"], "imageURL": "//www.rts.ch/8871772.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863178", "isOnline": true, "variantIds": ["ece-8863175"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Doris Leuthard en visite à New Dehli pour s'entretenir avec le Premier ministre indien", "id": "sound-1CD72C86-A1A2-432E-8AC1-87AAF8684D48", "durationSec": 144, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "La présidente de la Confédération Doris Leuthard s'est entretenue ce jeudi avec le Premier ministre indien Narendra Modi. Elle était accompagnée d'une importante délégation économique et de chefs de plusieurs grandes entreprises.\r\n\r\n* * Doris Leuthard en visite à New Dehli pour s'entretenir avec le Premier ministre indien 12h30 Doris en Inde \r\nDoris Leuthard est arrivée en Inde pour deux jours de visite. La présidente de la confederation s'est entretenue ce matin avec le premier ministre Indien : Narendra Modi. Elle est accompagnée d une importante délégation économique. Des chefs de plusieurs grandes entreprises suisses sont du voyage, comme stadler rail, Novartis ou ABB. Rouven Gueissaz, vous êtes à new Dehli - vous suivez la délégation suisse. Que peut on attendre de cette visite d'état officielle ?\r\nblabla\r\nRouven, des contrats peuvent-ils être signés?\r\nblabla", "alternativeExcerpt": ["La présidente de la Confédération Doris Leuthard s’est entretenue ce jeudi avec le Premier ministre indien Narendra Modi. Elle était accompagnée d’une importante délégation économique et de chefs de plusieurs grandes entreprises."], "alternativeTitle": ["Doris Leuthard en visite à New Dehli pour s’entretenir avec le Premier ministre indien / 12H30_2017-08-31T12:35:00_developpement-6", "Le 12h30 du 31.08.2017"], "imageURL": "//www.rts.ch/8881963.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8863194", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8863189"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magnétique", "source": "siranau", "title": "Thématique magnétique1.Le Royal Philharmonic Orchestra au Septembre musical. -2.Marc-André Hamelin, pianiste au vaste répertoire", "id": "sound-080750AF-4A91-4DEC-9AFD-87E33719758F", "durationSec": 4987, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLe marketing de la diva\r\nUn extrait du concert du Royal Philharmonic Orchestra au Septembre musical\r\nMarc-André Hamelin, le pianiste au répertoire le plus vaste au monde1.Un extrait de \"Porgy and Bess, tableau symphonique\" de George Gershwin, concert donné le 27 août 2017 à Montreux dans le cadre de Septembre musical et diffusé le 20 septembre 2017 sur Espace 2. Charles Dutoit dirige le Royal Philharmony Orchestra.. -2.Il a une technique superlative, une capacité d'assimilation hors du commun. Il a enregistré plus de 80 disques consacrés à des compositeurs souvent méconnus. L'un de ses faits d'armes, ce sont les 24 Etudes de Chopin qu'il a enregistrées dans les arrangements de Leopold Godowsky, des arrangements qui combinent parfois deux ou trois Etudes du compositeur polonais en une seule!\r\nMarc-André Hamelin, pianiste québécois, est au micro de Julian Sykes au lendemain d'un concert qu'il a donné le 27 août 2017 au Septembre Musical. Il évoque son apprentissage à Montréal, sa carrière, qu'il a démarrée sur le tard, et son tout dernier disque consacré à une oeuvre de 72 minutes de Morton Feldman, \"For Bunita Marcus\", parue sous le label Hyperion.", "alternativeTitle": ["Magnétique du 31.08.2017", "Marc-André Hamelin, pianiste au vaste répertoire / MTC_2017-08-31T17:06:00_marc-andre-hamelin-pianiste-au-vaste-rep", "Thématique magnétique / MTC_2017-08-31T17:06:00_magnetique", "Magnétique du 31.08.2017", "Le Royal Philharmonic Orchestra au Septembre musical / MTC_2017-08-31T17:06:00_le-royal-philharmonic-orchestra-au-septe", "Chronique / MTC_2017-08-31T17:06:00_chronique", "Narcisse / MTC_2017-08-31T17:06:00_narcisse", "Le marketing de la diva / MTC_2017-08-31T17:06:00_le-marketing-de-la-diva", "Thématique magnétique / MTC_2017-08-31T17:06:00_magnetique"], "alternativeExcerpt": ["Il a une technique superlative, une capacité d'assimilation hors du commun. Il a enregistré plus de 80 disques consacrés à des compositeurs souvent méconnus. L'un de ses faits d'armes, ce sont les 24 Etudes de Chopin qu'il a enregistrées dans les arrangements de Leopold Godowsky, des arrangements qui combinent parfois deux ou trois Etudes du compositeur polonais en une seule!\nMarc-André Hamelin, pianiste québécois, est au micro de Julian Sykes au lendemain d'un concert qu'il a donné le 27 août 2017 au Septembre Musical. Il évoque son apprentissage à Montréal, sa carrière, qu'il a démarrée sur le tard, et son tout dernier disque consacré à une oeuvre de 72 minutes de Morton Feldman, \"For Bunita Marcus\", parue sous le label Hyperion.", "Le marketing de la diva\nUn extrait du concert du Royal Philharmonic Orchestra au Septembre musical\nMarc-André Hamelin, le pianiste au répertoire le plus vaste au monde", "Un extrait de \"Porgy and Bess, tableau symphonique\" de George Gershwin, concert donné le 27 août 2017 à Montreux dans le cadre de Septembre musical et diffusé le 20 septembre 2017 sur Espace 2. Charles Dutoit dirige le Royal Philharmony Orchestra.", "Une première mondiale, c’est ce que propose le 31 août 2017 le festival de Gstaad en dévoilant au concert le programme de \"Dolce Duello\", l’album de Cecilia Bartoli et Sol Gabetta qui sortira à l’automne. L’événement est de taille car la soprano italienne a fait de ses parutions des événements mondiaux et multimédia.\nEn 2017, comment vend-on une diva? Est-ce que les qualités vocales des chanteuses et chanteurs passent désormais après leur apparence? Enfin, qu’est-ce qu’être diva aujourd’hui, autant de questions auxquelles nous répondons avec les artistes lyriques Brigitte Hool et Raphaëlle Farman, le directeur des disques Claves Patrick Peikert et le chef de la rubrique disques de la revue Diapason Gaëtan Naulleau.\nUne thématique proposée par Benoît Perrier et Julian Sykes.", "Le marketing de la diva\nUn extrait du concert du Royal Philharmonic Orchestra au Septembre musical\nMarc-André Hamelin, le pianiste au répertoire le plus vaste au monde"], "imageURL": "//www.rts.ch/8893584.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8847941", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Pianiste", "name": "Hamelin, Marc-André", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Léveillé, Anya", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Léveillé, Anya", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Perrier, Benoît", "type": "Participant"}]}, "variantIds": ["ece-8847941", "ece-8847937"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Musique: le break en anacrouse de \"Despacito\"", "id": "sound-3DC6D32B-FCCE-457C-A306-DB21203B21A4", "durationSec": 401, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "audio", "excerpt": "En plus des quatre accord magiques, le tube l'été de Luis Fonsi utilise un effet musical bien connu dans la pop.\r\nDécryptage par Pierre-Do Bourgknecht.", "alternativeExcerpt": ["En plus des quatre accord magiques, le tube lʹété de Luis Fonsi utilise un effet musical bien connu dans la pop.\n\nDécryptage par Pierre-Do Bourgknecht."], "alternativeTitle": ["Musique: le break en anacrouse de \"Despacito\" / VER_2017-08-31T16:35:45_musique-le-break-en-anacrouse-de-despaci", "Vertigo du 31.08.2017"], "imageURL": "//www.rts.ch/8722035.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8848053", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Participant"}]}, "variantIds": ["ece-8848045"]}, {"publicationChannelNames": ["Facebook"], "program": "Nouvo News", "source": "gico", "title": "Des moustiques contre des moustiques", "genres": ["Autres (information)"], "id": "asset-1621310", "thematicGeographicals": ["BRESIL"], "durationSec": 98, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "video", "thematicThemes": ["DENGUE", "ZIKA"], "excerpt": "A Rio de Janeiro, des millions de moustiques porteur de la Wolbachia ont été relacé dans la nature pour tenter d'enrayer la propagation de la dengue, de zika et du chikungunya.", "isOnline": false, "contributors": {"Journaliste": [{"name": "BADOUX, Sophie", "type": "Personne physique"}]}}, {"publicationChannelNames": ["Facebook"], "program": "Nouvo News", "source": "gico", "title": "Lady Diana morte il y a 20 ans", "genres": ["Autres (information)"], "id": "asset-1621312", "thematicGeographicals": ["ANGLETERRE"], "durationSec": 75, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "video", "thematicPersons": ["DIANA D'ANGLETERRE"], "thematicThemes": ["MONARCHIE"], "excerpt": "20 ans de la mort de Lady Diana, décédée en 1997.", "isOnline": false, "contributors": {"Journaliste": [{"name": "CUTTAT, Aurélie", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Football", "source": "gico", "visualThemes": ["ÉLIMINATOIRE", "COUPE DU MONDE DE FOOTBALL", "ÉQUIPE NATIONALE", "ÉLIMINATOIRE", "COUPE DU MONDE DE FOOTBALL", "ÉQUIPE NATIONALE", "ÉLIMINATOIRE", "COUPE DU MONDE DE FOOTBALL", "ÉQUIPE NATIONALE", "ÉLIMINATOIRE", "COUPE DU MONDE DE FOOTBALL", "ÉQUIPE NATIONALE", "ÉLIMINATOIRE", "COUPE DU MONDE DE FOOTBALL", "ÉQUIPE NATIONALE"], "visualPersons": ["CRISTIANO RONALDO", "GRIEZMANN, ANTOINE", "MBAPPÉ, KYLIAN"], "id": "asset-1606557", "durationSec": 1324, "mediaType": "video", "title": "Coupe du monde 2018 - Qualifications Groupe B : Suisse - Andorre ENTOURAGE parties 1 et 2", "visualGeographicals": ["PORTO", "BUDAPEST", "ST-DENIS", "SOFIA", "GRECE", "NICOSIE"], "genres": ["Plateaux, débats, highlights"], "publicationDate": "2017-08-31T00:00:00Z", "alternativeExcerpt": ["Coupe du monde 2018\nSuisse - Andorre", "En direct de St-Gall (SUI)", "Football - Qualifications Coupe du Monde 2018", "Football - Qualifications Coupe du Monde 2018", "Football - Qualifications Coupe du Monde 2018", "Football - Qualifications Coupe du Monde 2018", "Football - Qualifications Coupe du Monde 2018", "Football - Qualifications Coupe du Monde 2018", "Football - Qualifications Coupe du Monde 2018", "Football - Qualifications Coupe du Monde 2018", "Football - Qualifications Coupe du Monde 2018", "Football - Qualifications Coupe du Monde 2018"], "alternativeTitle": ["Football", "Football, Coupe du monde 2018, Suisse - Andorre", "Le résumé de Bulgarie - Suède (3-2)", "Le résumé de France - Pays-Bas (4-0)", "Le résumé de Hongrie - Lettonie (3-1)", "Le résumé de Hongrie - Lettonie (3-1)", "La réaction de Lichsteiner après la victoire de l'équipe de Suisse", "Qualifications, Suisse-Andorre 3-0: 67e Lichsteiner triple la mise", "Qualifications, Suisse-Andorre 2-0: 62e doublé pour Seferovic", "Qualifications, Suisse-Andorre 1-0: 43e Seferovic", "Les résumés de Belgique - Gibraltar (9-0), Grèce - Estonie (0-0) et Chypre - Bosnie (3-2)", "Le résumé de Portugal - Iles Féroé (5-1)"], "imageURL": "//www.rts.ch/8867418.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8813115", "isOnline": true, "contributors": {"Commentateur": [{"name": "VON BURG, Philippe", "type": "Personne physique"}], "Présentateur": [{"name": "LEMOS, David", "type": "Personne physique"}], "Chroniqueur": [{"name": "AQUISO, Miguel", "type": "Personne physique"}, {"name": "DROZ, Pascal", "type": "Personne physique"}, {"name": "WAKKER, Brian", "type": "Personne physique"}], "Consultant": [{"role": "Invité plateau.", "name": "PONT, Michel", "type": "Personne physique"}, {"name": "COMISETTI, Alexandre", "type": "Personne physique"}]}, "variantIds": ["ece-8813115"]}, {"program": "19h30", "source": "gico", "title": "signé", "genres": ["Téléjournal, flashes"], "id": "asset-1621807", "durationSec": 3135, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Interprete": [{"name": "PREKEL, Micaël", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "7h-8h de La Première", "source": "gico", "visualPersons": ["ROSSINI, STÉPHANE", "ZISYADIS, JOSEF"], "id": "asset-1619404", "durationSec": 3963, "mediaType": "video", "title": "La Matinale en vidéo", "visualGeographicals": ["SION", "LAUSANNE"], "genres": ["Autres émissions d'actualités"], "publicationDate": "2017-08-31T00:00:00Z", "backgrounds": ["Lausanne. Romain Clivaz interroge le directeur de la Semaine du Goût, Josef Zisyadis sur ce qui est bon à manger à Neuchâtel, la ville dans laquelle a lieu la Semaine du Goût en 2017. Celui-ci répond d'abord : l'absinthe. Romain Clivaz lui demande s'il n'y a qu'à boire et Neuchâtel, ce à quoi Josef Zisyadis répond: non il y aussi le chasselas."], "alternativeExcerpt": ["La Matinale en vidéo"], "alternativeTitle": ["7h-8h de La Première", "La Matinale en vidéo", "7h-8h de La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8785689", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "CLIVAZ, Romain", "type": "Personne physique"}, {"name": "ALLAMAN, Jacques", "type": "Personne physique"}, {"name": "MALIK, Renaud", "type": "Personne physique"}, {"name": "MAMAIS, Frédéric", "type": "Personne physique"}, {"name": "BANGERTER, Julien", "type": "Personne physique"}], "Chroniqueuse": [{"name": "BRACONNIER, Estelle", "type": "Personne physique"}, {"name": "SILLIG, Lucia", "type": "Personne physique"}, {"role": "Revue de presse", "name": "DROUX, Valérie", "type": "Personne physique"}, {"name": "SAVOY, Marielle", "type": "Personne physique"}, {"name": "SCHAER, Katja", "type": "Personne physique"}], "Présentatrice": [{"name": "MORARD, Romaine", "type": "Personne physique"}]}, "variantIds": ["ece-8785689"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["ÉQUIPE NATIONALE", "ENTRAÎNEMENT SPORTIF", "FOOTBALL (COMPÉTITION)", "PARC ET JARDIN PUBLICS", "CÉLÉBRITÉ", "TENNIS (COMPÉTITION)", "ENTRAÎNEMENT SPORTIF", "VEDETTARIAT", "US OPEN DE TENNIS", "SUPPORTER", "COULÉE DE BOUE", "ROCHE"], "visualPersons": ["PETKOVIC, VLADIMIR", "SCHAER, FABIAN", "XHAKA, GRANIT", "FEDERER, ROGER", "FEDERER, ROGER", "CASSIS, IGNAZIO"], "id": "asset-1619405", "durationSec": 1910, "mediaType": "video", "visualGeographicals": ["ST-GALL-VILLE", "NEW YORK", "NEW YORK", "VALAIS", "ZURICH-VILLE", "EMMEN", "OSLO", "DUEBENDORF", "GENEVE", "MORGES", "BERNE-VILLE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-08-31T00:00:00Z", "backgrounds": ["Le conseiller national tessinois PLR candidat au Conseil fédéral Ignazio Cassis dans les rues de Berne et au Palais fédéral."], "alternativeTitle": ["19h30", "Bienne: l'imam prêchant la haine était connu des renseignements", "19h30", "Course au Conseil fédéral: le portrait d'Ignazio Cassis", "Neuchâtel: le salaire minimum à 19,70.- entre en vigueur", "Les nouvelles normes européennes pour le Diesel vont entrer en vigueur", "La nouvelle loi travail est très attendue en France voisine", "Course au conseil fédéral: l'analyse de Pierre Nebel à Berne", "Football: les signaux sont au vert avant le match Suisse-Andorre", "19h30", "Le canton de Vaud compte près de 5% de pauvres", "Nouvelles normes diesel: les explications de Pascal Jeannerat", "Morges: le Livre sur les Quais retrouve une santé financière", "US open: les New-Yorkais sont fans de Federer", "Valais: une coulée de boue a coupé la route de La Fouly", "Extrémisme islamiste: l'interview de Saïda Keller Messahli", "19h30", "19h30"], "alternativeExcerpt": ["Les services de renseignement suisses l'avaient repéré il y a déjà 12 ans.", "Pour ses partisans, c'est une manière d'éviter à beaucoup de gens de basculer dans l'aide sociale.", "Un envers du décor qui rappelle que la prospérité suisse a aussi ses oubliés.", "Le système de détection des laves torrentielles a fonctionné pour interrompre le trafic à temps."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8785643", "isOnline": true, "contributors": {"Présentatrice météo": [{"name": "MELANJOIE-DIT-SAVOIE, Claudia", "type": "Personne physique"}], "Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Chroniqueur": [{"name": "JEANNERAT, Pascal", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Berne", "name": "NEBEL, Pierre", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}]}, "variantIds": ["ece-8785643", "ece-8785626"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["ENTRAÎNEMENT SPORTIF", "ÉQUIPE NATIONALE", "FOOTBALL (COMPÉTITION)"], "id": "asset-1619406", "durationSec": 1762, "mediaType": "video", "visualGeographicals": ["LAUSANNE", "PLATEAU", "ST-GALL-VILLE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-08-31T00:00:00Z", "backgrounds": ["Agnès Wuthrich fait un lapsus lors du plateau couvert sur la 13e édition d'Avenches Tattoo. Elle parle de \"farine de la marine\" à la place de \"fanfare de la marine\"."], "alternativeTitle": ["12h45", "12h45", "12h45", "12h45", "Guy Parmelin présente les grands développements de l'armée", "12h45", "En Inde, un immeuble s’est effondré suite aux inondations", "NE: le salaire minimum est applicable depuis le 4 août dernier", "VD: le taux de pauvreté du canton est estimé à 4.8%", "Les fortes précipitations font craindre le pire à Bondo", "En France, le gouvernement présente sa réforme du droit du travail", "Le Magic Pass donnera l’accès à 25 stations de ski romandes", "Football / qualifications mondiaux 2018: la Suisse va rencontrer Andorre", "L’invité culturel: \"Burning out\" est à voir sur les écrans romands"], "alternativeExcerpt": ["Les précisions de Loïs Siggen-Lopez, depuis Berthoud.", "Les pompiers sont en train de travailler pour sauver le plus de personnes possibles.", "Les précisions de Julien Guillaume, depuis Neuchâtel.", "Les explications de Pierre-Yves Maillard, Conseiller d'Etat, VD, depuis Lausanne.", "Des milliers de mètres-cube de rochers menacent encore de s'écrouler.", "Sonore d’Edouard Philippe, Premier ministre français.", "Depuis deux semaines, 4000 de ces sésames sont produits chaque jour dans un bureau installé à Crans-Montana.", "Jérôme le Maire a filmé le stress quotidien du centre chirurgical de l'un des plus grands hôpitaux de Paris."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8785664", "isOnline": true, "contributors": {"Présentatrice météo": [{"name": "MELANJOIE-DIT-SAVOIE, Claudia", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Neuchâtel", "name": "GUILLAUME, Julien", "type": "Personne physique"}], "Chroniqueuse": [{"name": "BURGY, Claire", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Envoyé spécial": [{"role": "Duplex Berthoud (Berne)", "name": "SIGGEN LOPEZ, Loïs", "type": "Personne physique"}], "Réalisatrice": [{"name": "FAVRE, Muriel", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-8813141", "ece-8785664"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualGeographicals": ["AVENCHES"], "genres": ["Actualités régionales"], "id": "asset-1619407", "thematicGeographicals": ["AVENCHES"], "durationSec": 1022, "publicationDate": "2017-08-31T00:00:00Z", "mediaType": "video", "excerpt": "Emission décentralisée à Avenches dans le canton de Vaud pour l'émission hors studio de Couleurs locales avec Fabienne Pambianco Carella qui fait découvrir des lieux de Suisse romande en lien avec l'actualité du jour.", "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Couleurs locales", "\"Dans le retro\" / NE: les rives du lac se sont transformées", "La toute première rentrée des classes est un cap difficile pour les jeunes enseignants", "Rencontre avec Ari Spassov, joueur de cornemuse au Festival d'Avenches", "Le résumé de l'actualité romande", "Les coulisses d'une opération à l'hôpital de Delémont", "Entretien avec Michel Doleires, fondateur Festival musique militaire d'Avenches", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8785647", "isOnline": true, "alternativeExcerpt": ["Le remblai a laissé de plus en plus de place à la végétation.", "Service après service, chaque préparation est cruciale."], "contributors": {"Son": [{"name": "FRUTTIGER, Benedikt", "type": "Personne physique"}], "Monteur": [{"name": "PIERRE, Cyrille", "type": "Personne physique"}], "Productrice Editoriale": [{"name": "LAVIDIERE, Gaëlle", "type": "Personne physique"}], "Producteur Editorial": [{"name": "ZAMPERINI, Claudio", "type": "Personne physique"}], "Cameraman": [{"name": "URFER, Christophe", "type": "Personne physique"}], "Réalisateur": [{"name": "DELLAMULA, Marco", "type": "Personne physique"}, {"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentatrice": [{"name": "PAMBIANCO CARELLA, Fabienne", "type": "Personne physique"}]}, "variantIds": ["ece-8785647", "ece-8813105", "ece-8785624"]}, {"publicationChannelNames": ["RTS 1"], "program": "Les titres du 19h30", "source": "gico", "title": "Les titres du 19h30", "genres": ["Téléjournal, flashes"], "id": "asset-1612629", "durationSec": 120, "publicationDate": "2017-08-30T19:00:00Z", "mediaType": "video", "alternativeTitle": ["Les titres du 19h30", "Les titres du 19h30", "Les titres du 19h30"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8812601", "isOnline": true, "variantIds": ["ece-8812601"]}, {"publicationChannelNames": ["RTS 1"], "program": "Terre et Mystères", "source": "gico", "title": "Episode 3", "genres": ["DIVERTISSEMENT"], "id": "asset-1605675", "durationSec": 1800, "publicationDate": "2017-08-30T18:25:00Z", "mediaType": "video", "alternativeExcerpt": ["Sur les traces des Bâtisseurs", "Du sommet de la Cathédrale Saint-Pierre au sous-sol bien gardé de la promenade de la Treille, c'est à Genève que cet épisode urbain emmènera les candidats de Terre et Mystères découvrir les secrets des francs-maçons.", "Du sommet de la Cathédrale Saint-Pierre au sous-sol bien gardé de la promenade de la Treille, c'est à Genève que cet épisode urbain emmènera les candidats de Terre et Mystères découvrir les secrets des francs-maçons.", "Sur les traces des Bâtisseurs", "Du sommet de la Cathédrale Saint-Pierre au sous-sol bien gardé de la promenade de la Treille, c'est à Genève que cet épisode urbain emmènera les candidats de Terre et Mystères découvrir les secrets des francs-maçons."], "alternativeTitle": ["Terre et Mystères", "Sur les traces des Bâtisseurs", "Sur les traces des Bâtisseurs (GE)", "Terre et Mystères", "Sur les traces des Bâtisseurs"], "imageURL": "//www.rts.ch/8863905.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8785718", "isOnline": true, "variantIds": ["ece-8785718", "ece-8785683"]}, {"publicationChannelNames": ["RTS 2"], "program": "Falò", "source": "gico", "title": "Falò : Un choix de femme", "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "id": "asset-1479677", "durationSec": 1560, "publicationDate": "2017-08-30T13:50:00Z", "mediaType": "video", "alternativeExcerpt": ["Un choix de femme", "En Suisse, une femme sur huit est confrontée au cancer du sein qui figure dans la liste des principaux problèmes de santé publique.  Mais la mammographie est-elle vraiment efficace pour dépister le cancer du sein?", "En Suisse, une femme sur huit est confrontée au cancer du sein qui figure dans la liste des principaux problèmes de santé publique.  Mais la mammographie est-elle vraiment efficace pour dépister le cancer du sein?"], "alternativeTitle": ["Falò", "Un choix de femme", "Un choix de femme"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8569158", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}]}, "variantIds": ["ece-8569158"]}, {"publicationChannelNames": ["RTS 2"], "program": "19h30", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1620609", "durationSec": 1860, "publicationDate": "2017-08-30T01:40:00Z", "mediaType": "video", "alternativeTitle": ["19h30 signé", "19h30 signé", "19h30 signé", "19h30 signé", "19h30 signé"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8812696", "isOnline": true, "variantIds": ["ece-8812696", "ece-8813173"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Débat cinéma", "id": "sound-4B90B0B4-5F68-462F-85A1-76247F20BD74", "durationSec": 1591, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Quatre films au menu de ce débat: Petit Paysan \" d'Hubert Charuel, \"La bonne pomme\" de Florence Quentin, \"Sept jours pas plus\" d'Hector Cabello Reyes et \"Burning out\" de Jérôme le Maire.\r\nAvec Rafael Wolf, Vincent Adatte et Thomas Lecuyer.", "alternativeExcerpt": ["Quatre films au menu de ce débat: Petit Paysan \" d'Hubert Charuel, \"La bonne pomme\" de Florence Quentin, \"Sept jours pas plus\" dʹHector Cabello Reyes et \"Burning out\" de Jérôme le Maire.\n\nAvec Rafael Wolf, Vincent Adatte et Thomas Lecuyer."], "alternativeTitle": ["Débat cinéma / VER_2017-08-30T16:45:45_debat-cinema", "Vertigo du 30.08.2017"], "imageURL": "//www.rts.ch/8879693.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8846051", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Participant"}]}, "variantIds": ["ece-8846039"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "SALE BOULOT: De gré ou de force : 3/5", "id": "sound-B59FE6E3-CBA3-44DD-993F-7BD1A7D01F03", "durationSec": 1556, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "3/5\r\nExpulser les migrants déboutés, c'est la mission des agents d'escorte en charge des renvois. Un gendarme neuchâtelois raconte comment il réveille des familles au milieu de la nuit, pour les raccompagner jusqu'à leur pays d'origine, en Afrique de l'Ouest ou ailleurs. De gré ou de force.\r\nReportage: Jonas Pool\r\nRéalisation: David Golan\r\nProduction: Véronique Marti\r\n\r\n* * 3/5\r\nExpulser les migrants déboutés, c'est la mission des agents d'escorte en charge des renvois. Un gendarme neuchâtelois raconte comment il réveille des familles au milieu de la nuit, pour les raccompagner jusqu'à leur pays d'origine, en Afrique de l'Ouest ou ailleurs. De gré ou de force.\r\nReportage: Jonas Pool\r\nRéalisation: David Golan\r\nProduction: Véronique Marti", "alternativeTitle": ["Vacarme du 30.08.2017", "SALE BOULOT: De gré ou de force / VAC_2017-08-30T13:04:15_vacarme", "Vacarme du 30.08.2017", "SALE BOULOT: De gré ou de force / VAC_2017-08-30T13:04:15_vacarme"], "alternativeExcerpt": ["3/5\nExpulser les migrants déboutés, c'est la mission des agents d'escorte en charge des renvois. Un gendarme neuchâtelois raconte comment il réveille des familles au milieu de la nuit, pour les raccompagner jusqu'à leur pays d'origine, en Afrique de l'Ouest ou ailleurs. De gré ou de force.\n\nReportage: Jonas Pool\nRéalisation: David Golan\nProduction: Véronique Marti", "3/5\nExpulser les migrants déboutés, c'est la mission des agents d'escorte en charge des renvois. Un gendarme neuchâtelois raconte comment il réveille des familles au milieu de la nuit, pour les raccompagner jusqu'à leur pays d'origine, en Afrique de l'Ouest ou ailleurs. De gré ou de force.\n\nReportage: Jonas Pool\nRéalisation: David Golan\nProduction: Véronique Marti"], "imageURL": "//www.rts.ch/8867236.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8845998", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-8845998", "ece-8845997"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Les femmes et le djihad", "id": "sound-9A6A780E-DACD-49CA-8EBC-32CFBEBFA5CC", "durationSec": 1569, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Comment comprendre l'engagement et le rôle des femmes djihadistes? Qui sont ces femmes et quelles sont leurs motivations? Nous posons ces questions à Géraldine Casutt, doctorante à l'Université de Fribourg, dont la thèse porte sur le djihad au féminin.\r\n\r\n* * Comment comprendre l'engagement et le rôle des femmes djihadistes? Qui sont ces femmes et quelles sont leurs motivations? Nous posons ces questions à Géraldine Casutt, doctorante à l'Université de Fribourg, dont la thèse porte sur le djihad au féminin.", "alternativeTitle": ["Tribu du 30.08.2017", "Les femmes et le djihad / TRI_2017-08-30T11:04:15_tribu", "Tribu du 30.08.2017", "Les femmes et le djihad / TRI_2017-08-30T11:04:15_tribu"], "alternativeExcerpt": ["Comment comprendre lʹengagement et le rôle des femmes djihadistes? Qui sont ces femmes et quelles sont leurs motivations? Nous posons ces questions à Géraldine Casutt, doctorante à l'Université de Fribourg, dont la thèse porte sur le djihad au féminin.", "Comment comprendre lʹengagement et le rôle des femmes djihadistes? Qui sont ces femmes et quelles sont leurs motivations? Nous posons ces questions à Géraldine Casutt, doctorante à l'Université de Fribourg, dont la thèse porte sur le djihad au féminin."], "imageURL": "//www.rts.ch/8871743.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8845971", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "doctorante sur le jihad au féminin (UNIFR-EHESS), ", "name": "Casutt, Géraldine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Participant"}]}, "variantIds": ["ece-8845971", "ece-8845970"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Retour en Afrique du Sud (3/5) : Entretien avec Frédéric Giraut, géographe", "id": "sound-C6863494-EED0-4D8D-8BF8-337F461844EB", "durationSec": 1986, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Du Transvaal au supermarché - Histoire et géographie. Rencontre avec Frédéric Giraut pour évoquer d'autres aspects géographiques de l'Afrique du Sud, notamment sur la question des zonages et des parcs naturels. ", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "géographe", "name": "Giraut, Frédéric", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Chatel, Thierry", "type": "Producteur"}]}}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Psycho fiction: après la saint jacques, le Saint-Jacques", "id": "sound-BAD45ACE-1F41-4ADD-85AE-4B988C2EC1BC", "durationSec": 345, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nPour illustrer notre deuxième reportage sur le chemin de Saint-Jacques-de-Compostelle, après avoir exploré hier la vie fascinante d'une coquille saint jacques, voici la véritable star de ce pèlerinage: Jacques de Zébédée ou Saint-Jacques pour les intimes. \r\nAlors, que fait en Espagne un apôtre né en Galilée? Comment s'est passée sa vie? Quelle était l'ambiance parmi les apôtres? Est-ce que Judas, oui ou non, était sympa et franchement on a rien vu venir? \r\nDe l'intelligence et des réponses avec un personnage à cheval sur l'histoire et les mythes.", "alternativeExcerpt": ["Pour illustrer notre deuxième reportage sur le chemin de Saint-Jacques-de-Compostelle, après avoir exploré hier la vie fascinante dʹune coquille saint jacques, voici la véritable star de ce pèlerinage: Jacques de Zébédée ou Saint-Jacques pour les intimes. \nAlors, que fait en Espagne un apôtre né en Galilée? Comment sʹest passée sa vie? Quelle était lʹambiance parmi les apôtres? Est-ce que Judas, oui ou non, était sympa et franchement on a rien vu venir? \nDe lʹintelligence et des réponses avec un personnage à cheval sur lʹhistoire et les mythes."], "alternativeTitle": ["Psycho fiction: après la saint jacques, le Saint-Jacques / ALA_2017-08-30T15:04:15_psycho-fiction-apres-la-saint-jacques-le", "A l'abordage du 30.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8846064", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8846063"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les grands conglomérats chinois pointés du doigt pour leur modèle économique risqué", "id": "sound-C39881A0-C6A9-4804-BD92-4A17E871DB10", "durationSec": 135, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "De par leur modèle économique jugé trop risqué, plusieurs conglomérats chinois sont sous pression. En effet, le régime de Pékin dénonce des milliardaires à la tête de ces firmes.\r\n\r\n* * Les grands conglomérats chinois pointés du doigt pour leur modèle économique risqué 12h30 Chine grogne \r\n Les grands conglomérats chinois sont sous pression. Plusieurs d'entre eux sont pointés du doigt par Pékin à cause de leur modèle économique jugé trop risqué. Un sérieux coup de froid entre le régime et les milliardaires à la tête de ces firmes. Michael Peuker on vous retrouve à Shanghai. Encensés pour leur succès il n'y pas si longtemps, ils sont aujourd'hui critiqués, voire parfois menacés.\r\nOui. Dernier épisode en date les rumeurs autour de l'arrestation de Wang Jianlin, l'homme le plus riche de chine selon le magazine américain Forbes. Sa société Dalian Wanda brasse des millions, investit à l'étranger à tour de bras dans l'immobilier, l'évènementiel, les clubs sportifs. Des rumeurs démenties par son groupe et une apparition récente dans la presse. Mais ces soupçons sont basés sur les pressions infligées à d'autres milliardaires, comme Wu XiaoHui, à la tête jusqu'il y a peu du géant de l'assurance Anbang, également actif dans des placements à l'étranger. Il est incarcéré depuis mi-juin, sous enquête pour crimes économiques. \r\nMichael comment expliquer ce serrage de vis de la part de Pékin ?\r\nLes autorités sont bien décidées à mettre au pas les grands conglomérats atteints de fièvre acheteuse selon les termes utilisés. Fort d'un large réseau et de connexions politiques importantes, les 4 plus grands groupes du pays, HNA, Wanda, Fosun et Anbang sont à l'origine d'investissements spectaculaires (le club-med, studios à Hollywood, Hotels de luxe). Des investissements basés sur un financement instable, voire spéculatif leur reproche le gouvernement chinois. Une instabilité susceptible de nuire à l'économie du pays toute entière en cas de crise, tant le poids de ces géants est important. Pékin limite désormais les investissements à l'étranger dans certains secteurs et impose aux entreprises de jouer la carte domestique. \r\nOutre l'aspect économique faut-il voir un lien entre ce changement de ton et l'approche du 9ème congrès du Parti Communiste ?\r\nPorbablement. On l'a dit, les dirigeants richissimes de ces grands groupes ont des relations tentaculaires au sein du parti communiste chinois. Ils constituent des soutiens potentiels de poids pour des politiciens à l'heure ou le parti s'apprête à renouveler ses troupes. Couper ces tentacules, c'est aussi le moyen pour le président Xi Jinping d'asseoir son influence sur l'organe dirigeant du pays à la veille du fameux Congrès.  \r\nMichael Peuker en direct de Shangaï", "alternativeExcerpt": ["De par leur modèle économique jugé trop risqué, plusieurs conglomérats chinois sont sous pression. En effet, le régime de Pékin dénonce des milliardaires à la tête de ces firmes."], "alternativeTitle": ["Les grands conglomérats chinois pointés du doigt pour leur modèle économique risqué  / 12H30_2017-08-30T12:35:00_developpement-6", "Le 12h30 du 30.08.2017"], "imageURL": "//www.rts.ch/8879201.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860913", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}]}, "variantIds": ["ece-8860900"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Plus de 18'000 Rohingyas réfugiés au Bangladesh depuis vendredi. Interview de Remy Favre", "id": "sound-74CE2D1C-2A6E-45D3-B138-3761E5908744", "durationSec": 494, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Plus de 18'000 musulmans Rohingya de l'ouest de la Birmanie ont pénétré au Bangladesh depuis vendredi dernier pour fuir les violences les plus meurtrières en cinq ans entre les forces de sécurité birmanes et leur minorité. L'interview de Remy Favre, ancien correspondant de la RTS en Birmanie.\r\n\r\n* * Plus de 18'000 Rohingyas réfugiés au Bangladesh depuis vendredi. Interview de Remy Favre La Birmanie est a nouveau le théatre  de violents affrontements entre l'armée brimane et les rebelles musulmans rohingyas. Les pires depuis 5 ans. Près de 20'000 réfugiés ont traversé la frontière vers le Bangladesh ces derniers jours. Les violences ont débuté après que des centaines de rebelles rohingyas aient attaqué des policiers dans l'ouest du pays. Les Rohyngias, minorité musulmane  discriminée, même persecutée dans ce pays à majorité bouddhiste.\r\nPour en parler, on vous accueille Rémy Favre. Bonsoir!", "alternativeExcerpt": ["Plus de 18'000 musulmans Rohingya de l'ouest de la Birmanie ont pénétré au Bangladesh depuis vendredi dernier pour fuir les violences les plus meurtrières en cinq ans entre les forces de sécurité birmanes et leur minorité. L’interview de Remy Favre, ancien correspondant de la RTS en Birmanie."], "alternativeTitle": ["Plus de 18'000 Rohingyas réfugiés au Bangladesh depuis vendredi. Interview de Remy Favre / FOR_2017-08-30T18:08:00_developpement-5", "Forum du 30.08.2017"], "imageURL": "//www.rts.ch/8879836.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860931", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bardet, Romain", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Boruszewski, Jérôme", "type": "Participant"}]}, "variantIds": ["ece-8860925"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'éclairage d'actualité : L'éclairage d'actualité - Des ONG redoutent une \"nouvelle jungle de Calais\" à Bruxelles", "id": "sound-C6100AB8-5F85-46B9-9664-9EAF26203242", "durationSec": 184, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_AOU2017;Pierre Verbeeren, directeur de l'ONG en Belgique;extraits de migrants\r\nQuelque 500 migrants se sont installés cet été dans le parc Maximilien de Bruxelles. Les ONG craignent l'installation d'une \"nouvelle jungle de Calais\" en plein coeur de la capitale belge et demandent la mise en place d'un centre d'accueil officiel.\r\n\r\n* * L'éclairage d'actualité - Des ONG redoutent une \"nouvelle jungle de Calais\" à Bruxelles 7h43..\r\nDirection la Belgique.. et plus précisemment le parc Maximilien de Bruxelles..  \r\n500 migrants s'y sont installés cet été, en provenance d'Erythrée, du Sud Soudan et du Burkina Faso.\r\nLes ONGS craignent l'installation d'une  \"nouvelle jungle de Calais\" en plein coeur de la capitale belge...  Référence au gigantesque bidonville démantelé l'an dernier en France. \r\nCes associations demandent la mise en place d'un centre d'accueil officiel.. Mais les es autorités refusent.\r\n A Bruxelles, le reportage de Laxmi Lota.\r\n  2'40 La première itw n'est pas traduite, pour nous, elle est compréhensible telle quelle\r\n((SON 1 Migrants 7'' : Traduction \"De l'Erythree au Soudan..Ensuite, le Tchad, puis la Lybie...De là, l'Italie, après la France et maintenant la Belgique...\"\r\nC'est le long voyage effectue par cet adolescent de 15 ans...pour rejoindre l'Europe...Comme lui, des dizaines de migrants se sont installes cet ete dans le parc Maximilien de Bruxelles...\r\nambiance eau\r\nAutour du seul point d'eau, ils profitent d'une journee ensoleillee pour faire un peu de lessive...Chaussures et vetements mouilles sont dissemines ici et la sur les grillages du parc...Tous les migrants sont dans l'attente, mais n'ont pas le meme objectif...\r\nSON 2 migrants : 13'' Traduction : \"-Moi, je pars en Angleterre ! C'est une question de chance : si j'ai de la chance j'y vais, sinon, eh bien je demanderai l'asile ici...\r\n-Moi, je veux rester ici : la Belgique, c'est tres bien !\"\r\nDes enfants s'amusent dans l'aire de jeux...Tout autour, des migrants dorment, la tete sur leur sac : ils semblent prets a partir a tout moment...D'autres apprecient un repas apporte par le voisinage et bavardent...Des bagages ont ete ranges dans les arbres...Apres les dangers traverses au cours de leur long voyage, passer de l'autre cote de la Manche est le but ultime pour beaucoup, peu importent les risques...Lui a tout juste 18 ans, il vient du Sud Soudan...\r\nSON Migrant 30'': Traduction \"Je veux essayer d'aller en Angleterre. Oui, je pense que c'est mieux pour moi que de rester ici.... Parce que je parle un peu anglais. Si je reste ici, je devrai apprendre à parler francais, neerlandais ou allemand ! Bien-sur que je sais que c'est tres dangereux et tres difficile de rejoindre l'Angleterre, mais je vais essayer...\" \r\n500 personnes vivent dans ce parc, selon Medecins du Monde, qui redoute de voir aparaitre une nouvelle \"jungle de Calais\" dans la capitale belge...Pierre Verbeeren est le directeur de l'ONG en Belgique...\r\nSON MDM : 27''\r\nMedecins du Monde a recense des cas de tuberculose parmi les migrants...Plusieurs associations demandent la creation d'un centre officiel pour accueillir et informer cette population...Mais les autorites ont refuse pour l'instant : le secretaire d'Etat a l'asile et a la migration a declare : \"Je vais renvoyer ces migrants illegaux dans leur pays s'ils ne veulent pas le faire volontairement\"...))", "alternativeExcerpt": ["Quelque 500 migrants se sont installés cet été dans le parc Maximilien de Bruxelles. Les ONG craignent l'installation d'une \"nouvelle jungle de Calais\" en plein coeur de la capitale belge et demandent la mise en place d'un centre d'accueil officiel."], "alternativeTitle": ["L'éclairage d'actualité - Des ONG redoutent une \"nouvelle jungle de Calais\" à Bruxelles / LME_2017-08-30T07:44:00_l-eclairage-d-actualite", "La Matinale du 30.08.2017"], "imageURL": "//www.rts.ch/8878543.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860949", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Morard, Romaine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Lota, Laxmi", "type": "Participant"}]}, "variantIds": ["ece-8860934"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Foued Boukari", "id": "sound-3F6B3587-B92A-4E39-93A2-9AAB02AA7760", "durationSec": 729, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Boukari, Fouad;Charles Juillard, ministre des finances jurassien;Lionel Guéniat est le patron de DMI Technologies;Peter Gruetter, président de l'association suisse des télécommunications;Boukari, Fouad;Greg Abbott, gouverneur républicain du Texas;Roger Federer, joueur de tennis suisse\r\n\r\n\r\n* * Le Journal de 8h - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(TF4/ JU BILAN DEFISCALISATION) La fiscalité des entreprises, dont celle des Start-up, divise en Suisse... \r\nLe Conseil fédéral a rejette en mai dernier une motion de la commission de l'économie du National.\r\nMotion qui réclamait un traitement de faveur en matière fiscale. \r\nA l'inverse le Jura lui a pris le contre pied sur le plan fédéral ... \r\nDepuis 2013, le canton défiscalise de manière inédite les investisseurs qui injectent de l'argent dans de nouvelles entreprises innovantes, elles-mêmes labellisées. \r\nUne pratique fiscale qui produit ses premiers effets...\r\nLa méthode tend notamment à diversifier le tissu économique et à fournir de l'emploi aux jeunes diplômés. \r\nLes explications de Gaël Klein \r\n  1'36''\r\n(TF2/ 5G NORMES INTERNATIONALES IV GRUETTER) *** L'innovation, il en est question avec le monde des télécoms qui est en ébullition...\r\nEquipementier, opérateurs, régulateurs...tout le monde est sur le pont pour préparer la 5G : la 5ème génération de télécommunications mobiles. \r\nElle devrait arriver dans 4 ans en Suisse, c'est du moins le voeu de la présidente de la confédération, Doris Leuthard. \r\nUne révolution technologique et économique : les vitesses de téléchargement seront 1000 fois plus rapide que la 4G actuelle... \r\nLa 5G sera surtout destiné aux objets connectés.\r\nMais la Suisse doit encore lever un obstacle celui de la puissance des antennes. \r\nEcoutez Peter Gruetter, président de l'association suisse des télécommunications... \r\n  0'49''\r\nDes propos recueillis par Estelle Braconnier.\r\nLes experts en télécommunication qui travaille sur l'élaboration de la 5G promettent eux une radiation limitée du futur réseau.\r\nCar la 5G concentrera les signaux en direction des usagers seulement au lieu de faire un balayage d'onde général.\r\n(BVE Corée) Le Conseil de sécurité de l'ONU \"condamne fermement\" le tir par la Corée du Nord d'un missile balistique qui a survolé le Japon. \r\nSes quinze membres ont approuvé cette nuit une déclaration allant dans ce sens, après trois heures de réunion.\r\nLe document n'évoque pas l'instauration de nouvelles sanctions à l'encontre de la Corée du Nord. Pour certains membres du Conseil de sécurité, la Chine et la Russie notamment, seuls des tirs de missiles de longue portée ou d'armes nucléaires pourraient justifier de nouvelles sanctions.\r\nPyongyang  a prévenu de son côté qu'il y aurait \"d'autres essais de fusées balistiques dans l'avenir avec le Pacifique comme cible\".\r\n(BVE Rohingya ONU) Le Conseil de sécurité des Nations unies qui se réunira également aujourd'hui à huis clos à la demande de la Grande-Bretagne, pour parler de l'escalade des violences en Birmanie entre les insurgés Rohingya et les forces de sécurité birmanes.\r\nUn nouvel exode de villageois Rohingya en direction du Bangladesh voisin est en cours depuis la semaine dernière.\r\nLe Bangladesh qui tente d'empêcher les réfugiés de passer, malgré l'appel lancé par l'ONU, pour que Dacca les héberge sur son sol.\r\nMalgré l'attitude des autorités bangladaises, plus de 8.700 personnes ont réussi à entrer au Bangladesh depuis vendredi dernier, selon les Nations unies.\r\nLe Bangladesh héberge déjà sur son sol plus de 400.000 réfugiés Rohingya, qui ont fui les exactions les visant en Birmanie depuis le début des années 90.\r\n(BVE Pèlerinage La Mecque) *** Plus de deux millions de musulmans venus des quatre coins du monde entament aujourd'hui le grand pèlerinage à La Mecque.\r\nLes autorités saoudiennes ont mobilisé d'importants moyens et se sont dites prêtes à parer à toute éventualité alors qu'il y a deux ans une gigantesque bousculade avait fait près de 2.300 morts. \r\nLe grand rassemblement religieux intervient aussi dans un contexte de crise diplomatique entre l'Arabie saoudite et ses alliés d'un côté, et le Qatar de l'autre. \r\nMais également à un moment où un missile balistique tiré depuis le Yémen a été intercepté, fin juillet, près de la ville sainte de La Mecque.\r\n(14/USA/EXTRAIT AUTOUR VISITE TRUMP) La tempête Harvey poursuit son passage dévastateur dans le sud des Etats-Unis. \r\nDeux journées supplémentaires de fortes pluies sont prévues sur une partie du Texas et de la Louisiane.\r\nSelon les autorités, la tempête a causé la mort directement ou indirectement d'au moins dix personnes.\r\nUn couvre-feu est décrété jusqu'à nouvel ordre dans la ville de Houston de 22h à 5h, pour notamment éviter les pillages.\r\nDonald Trump s'est rendu hier au Texas. Il s'est posé en rassembleur face à cette catastrophe d'une ampleur historique. \r\nUn déplacement qui avait valeur de test pour l'administration Trump. \r\nDevant la presse, le gouverneur républicain du Texas, Greg Abbott, a salué l'efficacité de cette nouvelle administration.\r\n(BVE JO Suisse) Les Jeux Olympique Sion 2026 ont leur village. \r\nAlors que l'idée de récupérer l'ancien site de Tamoil à Collombey a été abandonnée en juin, c'est selon nos informations à Sion que 1400 logements devraient voir le jour, sous la forme d'un écoquartier. \r\nLe financement sera assuré par des caisses de pension et à ce jour, le mandat de construction n'a pas encore été attribué. \r\nTout cela, biensûr pour autant que le projet de JO passe tous les caps-test, du soutien de la Confédration à la décision finale du CIO à l'automne 2019 en passant probablement par un scrutin populaire.\r\n(15/CHINE/OBJECTIF 2025 VOITURES ELECTRIQUES PA) *** La chine confrontée à des niveaux alarmants de pollution dans les grandes villes, a fait du développement des véhicules écologiques une priorité.\r\nLes constructeurs automobiles guettent avec anxiété la décision du gouvernement chinois. \r\nLe pays doit présenter ces prochains jours un projet définitif sur les quotas de véhicules électriques et hybrides a rapporté hier le quotidien allemand Frankfurter Allgemeine. \r\nPekin avait annoncé au printemps dernier l'introduction de quotas drastiques dès l'an prochain et de sanctions sévères en cas de non-respect des nouvelles règles. \r\nLes explications de Michael Peuker notre correspondant en Chine.\r\n(18/RECHAUFFEMENT CLIMAT BESOINS PA) *** Les humains dépenserons bientot plus d'énergie pour se climatiser que pour se chauffer... \r\nLe réchauffement climatique mène au déplacement des besoins énergétiques. \r\nConcrètement, on consommera plus d'électricité en été qu'en hiver, et cette consommation se déplacera du Nord vers le Sud de l'Europe. \r\nCe sont les conclusions d'une étude publiée par l'institut de Potsdam.  Katja Schaer\r\n  0'54''\r\n(Federer  8h00) Du tennis et Roger Federer qui a souffert cette nuit pour venir à bout de l'Américain de 19 ans Frances Tiafoe, 70e au classement ATP...\r\nLe numéro 3 mondial et grand favori du tournoi a du batailler pendant 5 manches pour l'emporter... \r\nEcoutez sa réaction au sujet des nombreux creux qu'il a connu pendant la rencontre... \r\nRoger Federer vise à 36 ans le 20e titre de sa carrière en Grand Chelem, le premier à New York depuis 2008, et peut repasser en tête du classement mondial à l'issue de la quinzaine de Flushing Meadows.\r\nLe numéro 1 mondial, Rafael Nadal s'est aussi qualifié pour le 2e tour au détriment du Serbe Dusan Lajovic, 85e au classement ATP, en trois sets 7-6 (8/6), 6-2, 6-2.\r\nEt puis l'Allemande Angelique Kerber a perdu son titre dès son premier match de l'US Open lors d'une deuxième journée perturbée par la pluie. \r\nElle a été surclassée par la Japonaise Naomi Osaka, 45e au classement WTA, en deux sets", "alternativeTitle": ["Le Journal de 8h - Présenté par Foued Boukari", "Le Journal de 8h - Présenté par Foued Boukari / LME_2017-08-30T08:00:04_le-journal-de-8h", "Le Journal de 8h - Présenté par Foued Boukari / LME_2017-08-30T08:00:04_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878420", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grand, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schaer, Katja", "type": "Participant"}]}, "variantIds": ["ece-8878420", "ece-8878419"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Des civilistes pour assister les gardes-frontière dans le domaine de l'asile. Débat entre Yannick Buttet et Amanda Gavilanes", "id": "sound-3B11B39C-1F81-4721-B9F6-9B1DBC7B4A6C", "durationSec": 700, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Buttet , Yannick\r\nL'Organe d'exécution du service civil a publié début août une annonce pour un projet d'appui aux gardes-frontière. Il y est demandé d'adhérer \"aux mesures visant à empêcher l'entrée des migrants\". Débat entre Yannick Buttet, conseiller national (PDC/VS) et Amanda Gavilanes, secrétaire romande pour le GSsA.\r\n\r\n* * Des civilistes pour assister les gardes-frontière dans le domaine de l'asile. Débat entre Yannick Buttet et Amanda Gavilanes  \r\nRomain : on va commencer avec un soutien inattendu pour les gard-frontières .\r\n. oui dépêcher des civilistes à la frontière sud à Chiasso pour repousser des migrants vers l'Italie. C'est un des scénarios de l'Organe d'exécution du service civil, il recrute des candidats pour tester la formule et seconder les gardes-frontières. Une phase test est prévu en septembre.\r\nLe mendat des civilistes : excécuter de tâches de communication, d'accompagnement et d'encadrement. Et puis je cite \"adhérer aux mesures visant l'entrée, la sortie, le transit et les séjours illégaux\". \r\nDe quoi faire bondir les objecteurs de conscience !\r\nEt en va en débattre avec , nous accueillons Amanda Gavilanes, secrétaire romande pour le groupe pour une Suisse sans armée, le GSSA. \r\nEt Yannick Buttet, conseiller national valaisan, PDC et haut-gradé dans l'armée.\r\nAmanda Gavilanes\r\n-\tService civil : soutenir les institutions essentielles pour le fonctionnement de la société . en quoi ca ne joue pas ?\r\n-\tLes tâches dont il est question touchent majoritairement l'encadrement, la communication et l'accompagnement...est-ce que vous ne peignez pas un peu le diable sur la muraille? \r\n-\tEn quoi c'est une militarisation ? une mise en danger de l'indépendance du service civil ?\r\n-\tQue pour des volontaires, à l'évidence ! et peut-être de quoi susciter des vocations !\r\nYanncik Buttet\r\n-\tLe GF sont assermentés, job délicat, . n'est-ce pas trop en demander ?? seront-ils préparés à affronter des situations d'urgence ?\r\n-\t>> Ex: Ne craignez-vous pas des problèmes très concrets sur le terrain? des refus d'obtempérer, etc ?\r\n-\tDrôle de messages aux gf ! vont-ils apprécier cette collaboration ?\r\n-\tSparadrap ! il faut de vrais moyens ! et des militaires !", "alternativeExcerpt": ["L'Organe d'exécution du service civil a publié début août une annonce pour un projet d'appui aux gardes-frontière. Il y est demandé d'adhérer \"aux mesures visant à empêcher l’entrée des migrants\". Débat entre Yannick Buttet, conseiller national (PDC/VS) et Amanda Gavilanes, secrétaire romande pour le GSsA."], "alternativeTitle": ["Des civilistes pour assister les gardes-frontière dans le domaine de l'asile. Débat entre Yannick Buttet et Amanda Gavilanes  / FOR_2017-08-30T18:00:00_developpement-1", "Forum du 30.08.2017"], "imageURL": "//www.rts.ch/8880044.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860931", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Secrétaire romande / conseillère municipale PS Genève/  membre des Femmes socialistes suisses", "name": "Gavilanes, Amanda", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bardet, Romain", "type": "Participant"}]}, "variantIds": ["ece-8860929"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Retour en Afrique du Sud (3/5)", "id": "sound-BB3E4DA9-BC3A-4826-9ACB-A77464D2C1BE", "durationSec": 1811, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Du Transvaal au supermarché - Histoire et géographie\r\nRencontre avec Frédéric Giraut pour évoquer d'autres aspects géographiques de l'Afrique du Sud, notamment sur la question des zonages et des parcs naturels.\r\n\r\n* Infotrafic: 13:42:45-13:43:00 / Infotrafic: 13:49:30-13:49:45 / * Rencontre avec Frédéric Girault pour évoquer d'autres aspects géographiques de l'Afrique du Sud, notamment sur la question des zonages et des parcs naturels.", "alternativeTitle": ["Histoire vivante du 30.08.2017", "Histoire vivante du 30.08.2017", "Retour en Afrique du Sud (3/5) / HV_2017-08-30T13:30:00_histoire-vivante", "Retour en Afrique du Sud (3/5) / HV_2017-08-30T13:30:00_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Du Transvaal au supermarché - Histoire et géographie\nRencontre avec Frédéric Giraut pour évoquer d'autres aspects géographiques de l'Afrique du Sud, notamment sur la question des zonages et des parcs naturels.", "Du Transvaal au supermarché - Histoire et géographie\nRencontre avec Frédéric Giraut pour évoquer d'autres aspects géographiques de l'Afrique du Sud, notamment sur la question des zonages et des parcs naturels."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8845995", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-8845995", "ece-8845994"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'impact de la 5G sur la santé. Interview d'Andreas Hottinger", "id": "sound-D5F05884-B21B-4862-9654-A64C35FC2130", "durationSec": 538, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pierre Dubochet, ingénieur radio et membre de l'ARA (association romande Alerte qui milite pour défendre ceux qui souffrent d'électro sensibilité;Hottinger, Andreas\r\nAlors que les entreprises suisses prennent part à la course au développement de la 5G, quels sont les impacts des ondes sur la santé ? L'interview d'Andreas Hottinger, médecin au service de neurologie du centre hospitalier universitaire vaudois.\r\n\r\n* * L'impact de la 5G sur la santé. Interview d'Andreas Hottinger  \r\nAndreas Hottinger, médecin au service de neurologie du centre hospitalier universitaire vaudois, le Chuv. \r\nOn l'entendait dans notre matinale ce matin, la Suisse est plus que jamais dans la course pour le développement de la 5G. La 5ème génération de réseau mobiles qui va doper la rapidité des communication et du transfert de données. Dopper l'économie aussi avec la possibilité d'accroitre le nombre d'objets connectés. La présidente de la confédération Doris Leuthard l'a dit: les entreprises suisses ne doivent pas louper le virage Elle souhaite une arrivée sur le marché de la 5G dans 4 ans déjà.\r\nAlors on va se poser la question ce soir de l'impact de cette 5G sur notre santé...Et nous recevons dans ce Forum Andreas Hottinger Bonsoir! \r\nMédecin au service de neurologie du centre hospitalier universitaire vaudois, le CHUV. \r\n- Des téléchargement 1000x plus rapide avec la 5G, c'est ce qu'on nous annonce. Est-ce qu'au niveau des ondes...il ne va pas y avoir là 1000 x plus de problème. \r\nOn va écouter un membre de l'Association romanda Alerte. Association qui milite notamment pour défendre ceux qui souffre d'électro sensibilité comme on l'appelle. Je vous propose d'écouter Pierre Dubochet, ingénieur radio et membre de l'ARA. Pour lui les études ne sont pas satisfaisantes....\r\n SON \r\n- On simplifie trop les choses....les etudes ne sont pas fiables?\r\n- Qu'est-ce qu'elles disent d'ailleurs? \r\n- Indépendantes? \r\n- Cette électrosernsibilité elle existe? Elle touche toujours plus de monde?\r\n- On n'a pas forcément l'impression qu'il y ait une unanimité au sein de la communauté scientifique...c'est le cas ?\r\n- C'est vrai d'avantage de champ magnétique on peut logiquement penser que ca ne va pas améliorer les choses\r\n- Touhjours plus d'objets connectés, le smartphone collé à l'oreille...\r\n.....", "alternativeExcerpt": ["Alors que les entreprises suisses prennent part à la course au développement de la 5G, quels sont les impacts des ondes sur la santé ? L’interview d’Andreas Hottinger, médecin au service de neurologie du centre hospitalier universitaire vaudois."], "alternativeTitle": ["L’impact de la 5G sur la santé. Interview d’Andreas Hottinger  / FOR_2017-08-30T18:14:00_developpement-8", "Forum du 30.08.2017"], "imageURL": "//www.rts.ch/8879865.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860931", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bardet, Romain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-8860928"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magnétique", "source": "siranau", "title": "Le magazine de toutes les musiques1.Edith Fischer en concert à la Fondation Pierre Arnaud. -2.Lausanne, capitale du marimba. -3.Nomade à Vevey à la rencontre de Christian Zacharias (2/2)", "id": "sound-AEBCD3B2-901E-4DE5-9A76-B2D410CE7856", "durationSec": 4976, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nEdith Fischer en concert à la Fondation Pierre Arnaud\r\nLausanne, capitale du marimba\r\nNomade à Vevey à la rencontre de Christian Zacharias (2/2)1.Née à Santiago du Chili dans une famille de musiciens, Edith Fischer donne son premier récital de piano à l'âge de 11 ans, avant d'interpréter le Concerto de Mozart KV453 en sol majeur sous la baguette du grand chef Hermann Scherchen. Après ses études aux Etats-Unis, auprès de Claudio Arrau, elle mène une carrière internationale de soliste et enregistre les intégrales des Sonates de Beethoven et l'oeuvre complète pour piano de Ravel.\r\nEtablie en Suisse depuis de nombreuses années, Edith Fischer participe activement à la vie musicale romande en enseignant et en fondant, en 1989, la Semaine Internationale de piano et musique de chambre de Saint-Légier.\r\nLe 2 septembre 2017, elle donne un concert de gala à la Fondation Pierre Arnaud à Lens, en Valais, dans le cadre des événements qui marquent le 500e anniversaire de la Réforme.. -2.Du 2 au 8 septembre 2017, Lausanne se fait capitale européenne du marimba! Initiée par l'association Kalima et le Tchiki Duo de Jacques Hostettler et Nicolas Suter, cette manifestation festive convie les auditeurs à des concerts, des rencontres et des masterclass donnés, entre autres, par Keiko Abe, l'une des plus éminentes représentes du marimba contemporain.\r\nCoup de fil à Nicolas Suter du Tchiki Duo.. -3.Deuxième temps de notre rencontre avec Christian Zacharias. Nous évoquions hier le concours de piano Clara Haskil et la tâche difficile de repérer les futurs grands interprètes. Aujourd'hui, il est question de la vie du pianiste et chef d'orchestre, et de ses autres passions, la peinture notamment. Au programme de cette rencontre, balade dans les jardins de Vevey et visite improvisée au Musée Jenish en compagnie de Fabienne Aellen.\r\nUn reportage d'Yves Bron réalisé par Bastien Moeckli.", "alternativeTitle": ["Magnétique du 30.08.2017", "Nomade à Vevey à la rencontre de Christian Zacharias (2/2) / MTC_2017-08-30T17:06:00_nomade-a-vevey-a-la-rencontre-de-christi", "Magnétique du 30.08.2017", "Edith Fischer en concert à la Fondation Pierre Arnaud / MTC_2017-08-30T17:06:00_edith-fischer-en-concert-a-la-fondation", "Le magazine de toutes les musiques / MTC_2017-08-30T17:06:00_magnetique", "Lausanne, capitale du marimba / MTC_2017-08-30T17:06:00_lausanne-capitale-du-marimba", "Chronique / MTC_2017-08-30T17:06:00_chronique", "Narcisse / MTC_2017-08-30T17:06:00_narcisse", "Le magazine de toutes les musiques / MTC_2017-08-30T17:06:00_magnetique"], "alternativeExcerpt": ["Deuxième temps de notre rencontre avec Christian Zacharias. Nous évoquions hier le concours de piano Clara Haskil et la tâche difficile de repérer les futurs grands interprètes. Aujourd’hui, il est question de la vie du pianiste et chef d’orchestre, et de ses autres passions, la peinture notamment. Au programme de cette rencontre, balade dans les jardins de Vevey et visite improvisée au Musée Jenish en compagnie de Fabienne Aellen.\nUn reportage d’Yves Bron réalisé par Bastien Moeckli.", "Née à Santiago du Chili dans une famille de musiciens, Edith Fischer donne son premier récital de piano à l’âge de 11 ans, avant d’interpréter le Concerto de Mozart KV453 en sol majeur sous la baguette du grand chef Hermann Scherchen. Après ses études aux Etats-Unis, auprès de Claudio Arrau, elle mène une carrière internationale de soliste et enregistre les intégrales des Sonates de Beethoven et l’oeuvre complète pour piano de Ravel.\nEtablie en Suisse depuis de nombreuses années, Edith Fischer participe activement à la vie musicale romande en enseignant et en fondant, en 1989, la Semaine Internationale de piano et musique de chambre de Saint-Légier.\nLe 2 septembre 2017, elle donne un concert de gala à la Fondation Pierre Arnaud à Lens, en Valais, dans le cadre des événements qui marquent le 500e anniversaire de la Réforme.", "Edith Fischer en concert à la Fondation Pierre Arnaud\nLausanne, capitale du marimba\nNomade à Vevey à la rencontre de Christian Zacharias (2/2)", "Du 2 au 8 septembre 2017, Lausanne se fait capitale européenne du marimba! Initiée par l’association Kalima et le Tchiki Duo de Jacques Hostettler et Nicolas Suter, cette manifestation festive convie les auditeurs à des concerts, des rencontres et des masterclass donnés, entre autres, par Keiko Abe, l’une des plus éminentes représentes du marimba contemporain.\nCoup de fil à Nicolas Suter du Tchiki Duo.", "Edith Fischer en concert à la Fondation Pierre Arnaud\nLausanne, capitale du marimba\nNomade à Vevey à la rencontre de Christian Zacharias (2/2)"], "imageURL": "//www.rts.ch/8874882.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8845888", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Pianiste", "name": "Fischer, Edith", "type": "Participant"}, {"role": "Musicien, organisateur festival marimba", "name": "Suter, Nicolas", "type": "Participant"}, {"role": "pianiste, chef d'orchestre, président du jury", "name": "Zacharias, Christian", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Léveillé, Anya", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Léveillé, Anya", "type": "Participant"}]}, "variantIds": ["ece-8845888", "ece-8845882"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Faux avis sur vrais sites de vente", "id": "sound-F79F4FB1-80A2-474D-8517-A0C294D1B6C4", "durationSec": 660, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Les commentaires achetés et trompeurs pullulent sur les sites de vente en ligne. Comment les reconnaître et lutter contre ces pratiques? Existe-t-il un cadre légal?  Stéphane Koch, consultant et spécialiste réseaux sociaux, répond aux questions de Didier Bonvin.\r\n\r\n* * Les commentaires achetés et trompeurs pullulent sur les sites de vente en ligne. Comment les reconnaître et lutter contre ces pratiques? Existe-t-il un cadre légal?  Stéphane Koch, consultant et spécialiste réseaux sociaux, répond aux questions de Didier Bonvin.", "alternativeExcerpt": ["Les commentaires achetés et trompeurs pullulent sur les sites de vente en ligne. Comment les reconnaître et lutter contre ces pratiques? Existe-t-il un cadre légal?  Stéphane Koch, consultant et spécialiste réseaux sociaux, répond aux questions de Didier Bonvin."], "alternativeTitle": ["Faux avis sur vrais sites de vente / OEP_2017-08-30T08:36:45_sequence-1", "On en parle du 30.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8846037", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "Spécialiste des réseaux sociaux", "name": "Koch, Stéphane", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-8846032"]}, {"publicationChannelNames": ["Couleur 3"], "program": "RVD2", "source": "siranau", "title": "RVD2 : Les robots rencontrent leur créateur", "genres": ["Sketch"], "id": "sound-00C092FD-20FA-4109-84FA-177942744994", "durationSec": 146, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["test description"], "alternativeTitle": ["essai export / PNY_2017-08-30T09:00:00_sequence-2"], "isOnline": false, "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-8875558"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Quand le corps ingère un aliment avarié", "id": "sound-7991D251-BA27-4A18-88B9-1CD9A4900A76", "durationSec": 710, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Découvrez ce qui se passe dans notre corps lorsque nous ingérons un aliment avarié.  \r\nLa réponse de Gilbert Greub, directeur de l'Institut de microbiologie de l'Université de Lausanne, interrogé par Silvio Dolzan.", "alternativeExcerpt": ["Découvrez ce qui se passe dans notre corps lorsque nous ingérons un aliment avarié.  \nLa réponse de Gilbert Greub, directeur de l'Institut de microbiologie de l'Université de Lausanne, interrogé par Silvio Dolzan."], "alternativeTitle": ["Quand le corps ingère un aliment avarié / CQFD_2017-08-30T10:04:15_sequence-3", "CQFD du 30.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8846021", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "bactériologiste, microbiologiste, Médecin-Chef Infectiologie CHUV", "name": "Greub, Gilbert", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-8846017"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cours-circuit", "source": "siranau", "title": "Cours-Circuit : Comment les panneaux solaires fonctionnent-ils ?", "genres": ["Commentaire"], "id": "sound-9300327C-F83E-4A8E-B371-1D3D67FFDC69", "durationSec": 159, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "thematicThemes": ["énergie solaire"], "alternativeTitle": ["Cours-Circuit  / PNY_2017-08-30T11:15:00_cours-circuit", "Pony Express du 30.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8861006", "isOnline": true, "imageURL": "//www.rts.ch/8864677.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-8861002"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'histoire du jour - Comment se préparer lorsqu'on est candidat au Conseil fédéral?", "id": "sound-A56B0E94-C073-4415-9225-C976441C0DDE", "durationSec": 231, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["L'histoire du jour - Comment se préparer lorsqu'on est candidat au Conseil fédéral? / LMA_2017-08-30T05:07:00_l-histoire-du-jour", "La Matinale 5h - 6h30 du 30.08.2017"], "imageURL": "//www.rts.ch/8872047.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860981", "isOnline": true, "variantIds": ["ece-8860976"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "L'avenir du phosphore suisse se discute à Berne", "id": "sound-94F879A9-656B-4486-ACE5-D32C65455DA3", "durationSec": 487, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Siegwart, Karine\r\nLa Suisse souhaite être auto-suffisante en matière de production de phosphore et ainsi éviter de devoir importer des produits très polluants. Pour y parvenir, le pays doit modifier sa législation. Des discussions ont lieu à Berne le 30 août 2017.\r\nLe point avec Karin Siegwart, vice-directrice de l'Office fédéral de l'environnement, interrogée par Stéphane Délétroz.", "alternativeExcerpt": ["La Suisse souhaite être auto-suffisante en matière de production de phosphore et ainsi éviter de devoir importer des produits très polluants. Pour y parvenir, le pays doit modifier sa législation. Des discussions ont lieu à Berne le 30 août 2017.\nLe point avec Karin Siegwart, vice-directrice de l’Office fédéral de l’environnement, interrogée par Stéphane Délétroz."], "alternativeTitle": ["L'avenir du phosphore suisse se discute à Berne / CQFD_2017-08-30T10:04:15_sequence-1", "CQFD du 30.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8846021", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-8846020"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La cohésion au menu des votations cantonales du 24 septembre à Neuchâtel", "id": "sound-BF2DACBD-C903-49FF-B3BA-0309338BCA58", "durationSec": 179, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Les citoyens neuchâtelois se prononceront sur trois objets essentiels pour la cohésion du canton le 24 septembre prochain: la circonscription unique, la construction d'un Hôtel judiciaire à La Chaux-de-Fonds et le report de l'harmonisation de l'impôt des frontaliers.\r\n\r\n* * La cohésion au menu des votations cantonales du 24 septembre à Neuchâtel  \r\nUne valse, un véritable marathon de conférences de presse déferle ces jours sur le canton de Neuchâtel. Il faut dire que les citoyens se prononceront, le 24 septembre prochain, sur 3 objets essentiels pour la cohésion cantonale : la circonscription unique et la mort des districts, la construction d'un Hôtel judiciaire à La Chaux-de-Fonds pour 50 millions. Enfin, un choix douloureux sur le report, ou non, de l'harmonisation de l'impôt des frontaliers. \r\nRoger Guignard, bonsoir. \r\nVous êtes notre correspondant à Neuchâtel. Et pour se faire une opinion, les citoyens auront du travail ?\r\nOn leur dit même bon courage, pour démêler les écheveaux successifs qui leur sont soumis. Car c'est l'histoire d'un canton qui devra, fin septembre, réviser la plupart de ses fondamentaux.institutions politiques, centralisation de la justice et perception de l'impôt. Et du coup, en quelques jours, voilà des citoyens arrosés de positions antagonistes, et censés s'y retrouver. Petit échantillon : mardi matin, conférence de presse à La Chaux-de-Fonds sous l'intitulé « Un front soudé pour contrer un référendum qui déchire le canton »..en l'occurrence, la fameuse question du report ou non de l'impôt des frontaliers. Le reporter avantage les communes du Haut. Ce matin, à Saint-Blaise, « 31 communes sur 36 payent l'injustice »..l'injustice.celle du report continuel, toujours, de ce fameux impôt. Et bonjour les vannes, si vous me passez l'expression \"Le Littoral et le Val-de-Ruz ne sont pas les cartes de crédit des Montagnes neuchâteloises, qu'elles peuvent user à leur guise et sans limitation.\"\r\n***ET DES PARTIS POLITIQUES COMPLèTEMENT DIVISéS.CE QUI N'ARRANGE RIEN ? \r\nOui, ce matin encore, un large front, allant de Solidarités à l'UDC est venu dire tout le mal qu'il pensait de la création d'une circonscription unique. Des élus de quasiment tous les partis y voient « un affaiblissement malsain du pouvoir législatif au profit de l'Exécutif ». A leurs yeux, le projet divise le canton,  favorise les élites et « exacerbe les clivages sociaux et économiques ». Problème : la semaine dernière, le Comité pour le Oui.socialistes, PLR, Verts et même la Chambre du Commerce vantaient au contraire la nécessité de moderniser le canton, de l'adapter aux temps nouveaux. Faites votre choix, Mesdames et Messieurs !\r\n***IL Y A ENCORE LE NOUVEL HÔTEL JUDICIAIRE ?\r\nQue ses défenseurs présentent comme un investissement indispensable, tant les locaux d'aujourd'hui, multisites, sont vétustes et indignes de la justice. Les adversaires, eux, tapent sur le clou financier, et parle d'une dépense de 50 millions, qu'un canton dans les chiffres rouges vif, comme Neuchâtel, ne peut pas se permettre. Et ce jour-là, les Neuchâtelois, comme les Helvètes, devront trancher sur Prévoyance 2020 et la sécurité alimentaire. Quel pensum pour le citoyen, ou la citoyenne, qui compte bien faire son devoir. Oh, comme le mot est opportun !!", "alternativeExcerpt": ["Les citoyens neuchâtelois se prononceront sur trois objets essentiels pour la cohésion du canton le 24 septembre prochain: la circonscription unique, la construction d’un Hôtel judiciaire à La Chaux-de-Fonds et le report de l’harmonisation de l’impôt des frontaliers."], "alternativeTitle": ["La cohésion au menu des votations cantonales du 24 septembre à Neuchâtel  / FOR_2017-08-30T18:10:00_developpement-6", "Forum du 30.08.2017"], "imageURL": "//www.rts.ch/8843429.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860931", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bardet, Romain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}]}, "variantIds": ["ece-8860920"]}, {"publicationChannelNames": ["Couleur 3"], "program": "RVD2", "source": "siranau", "title": "RVD2 30.08.2017", "genres": ["Sketch"], "id": "sound-5D48F00C-0C17-4D43-BD24-B43ACE032C2A", "durationSec": 146, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["RVD2 / PNY_2017-08-30T10:10:00_rvd2", "Pony Express du 30.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8861006", "isOnline": true, "imageURL": "//www.rts.ch/8864677.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}]}, "variantIds": ["ece-8861001"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Journal de 06h30 : Journal de 06h30 - Présenté par Foued Boukari", "id": "sound-0C3B4A0C-093E-4D6A-B863-C3CE469AC1B4", "durationSec": 528, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Boukari, Fouad;Pascal Giard, chercheur à l'Ecole Polytechnique Fédérale de Lausanne au sein du laboratoire circuit de télécommunications;Boukari, Fouad; Murielle Macchi-Berdat, conseillère communale de Delémont;Andreas Rieder, le directeur du Bureau fédéral de l'égalité pour les personnes handicapées;avec extraits du film \"Petit paysan\"\r\n\r\n\r\n* * Journal de 06h30 - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(TF1/ 5G NORMES INTERNATIONALES) Le monde s'apprête à entrer dans une nouvelle ère, dominée par le tout-connecté grâce à la 5G...\r\nEt la Suisse compte bien en profiter...\r\nLa 5ème génération de télécommunications mobiles devrait arriver dans 4 ans, c'est du moins le voeu de la présidente de la confédération, Doris Leuthard. \r\nIl faut dire que la 5G  promet une véritable révolution technologique et économique. \r\nLes vitesses de téléchargement 1000 fois plus rapide vont renvoyer la 4G actuelle au Moyen Âge... \r\nLa 5G ne changera pas fondamentalement ce que l'on peut déjà faire aujourd'hui avec un smartphone. \r\nC'est plutôt destiné aux objets connectés.\r\nAnnoncée pour 2020 et elle est donc considérée comme une priorité... \r\nLes explication d'Estelle Braconnier.\r\n  1'53''\r\n(Bondo) Le village grison de Bondo ne reviendra pas de sitôt à une situation normale. \r\nLes travaux de déblaiement suite à l'éboulement du 23 août dureront plusieurs années, selon les autorités. \r\nLes habitants ne savent pas encore quand ils pourront rentrer.\r\nCet éboulement est le plus gros du genre depuis plus de 100 ans en Suisse. \r\nHuit promeneurs ont disparu: quatre Allemands, deux Autrichiens et deux Suisses.\r\nUne masse d'un million de mètres cube de roche est toujours en mouvement dans la région du Piz Cengalo. \r\nElle peut à tout moment se rompre et dévaler la montagne.\r\n(06/JU ELECTRICITE DELEMONT IV MACCHI-BERDAT) *** C'est sans doute une première suisse. \r\nLa ville de Delémont va rembourser un million de francs à ses 8300 clients des Services Industriels.\r\nCela représente  une centaine de francs pour un ménage de 4 personnes. \r\nC'est en fait le \"trop perçu\" depuis 9 ans sur les factures d'électricité. \r\nIl ne s'agit pas de corriger une erreur, mais la capitale jurassienne applique simplement sa politique en la matière qui consiste à ne pas faire de bénéfice dans le domaine des énergies renouvelables. \r\nDelémont va d'ailleurs baisser ses tarifs dés l'année prochaine selon la conseillère communale, Murielle Macchi-Berdat\r\n  0'39''\r\nDes propos recueillis par Gaël Klein\r\n(BVE Corée) Le Conseil de sécurité de l'ONU a condamné \"fermement\" cette nuit et de manière unanime le tir par la Corée du Nord d'un missile balistique au dessus du Japon. \r\nA l'issue de cette session en urgence, l'ambassadeur japonais auprès des Nations unies a laissé entendre qu'une nouvelle résolution prévoyant des sanctions pourrait suivre cette déclaration.\r\nMais pour certains membres du Conseil de sécurité, la Chine et la Russie notamment, seuls des tirs de missiles de longue portée ou d'armes nucléaires pourraient justifier de nouvelles sanctions.\r\n(Tempete Harvey) Un couvre-feu est toujours en cours à Houston pour éviter les pillages dans les milliers d'habitations abandonnées après le passage de la tempête Harvey. \r\nLe président americain Donald Trump s'est rendu sur place hier soir avec la volonté d'afficher l'unité du pays face à cette catastrophe d'une ampleur historique.\r\nDeux journées supplémentaires de fortes pluies sont prévues sur une partie du Texas et de la Louisiane.\r\nSelon les autorités, la tempête a causé la mort directement ou indirectement d'au moins dix personnes.\r\n(03/CH ET HANDICAPES REAX FEDERALE PI) *** La Suisse en fait-elle assez pour les personnes handicapées? \r\nEt bien pas vraiment selon Inclusion Handicap. \r\nLa faîtière des organisations suisses des personnes souffrant de handicaps se montre critique dans un rapport remis hier aux Nations Unies. \r\nSelon elle, la convention internationale que la Suisse a signé en 2014 peine à être appliquée... \r\nLes explications de Guillaume Rey.\r\n(BVE Tennis) Pour sa première sous le toit du Stade Arthur-Ashe, Roger Federer a connu une prmière trés agitée à l'US Open...\r\nCinq sets pour remporter son premier tour face au jeune américain Frances Tiafoe, (19 ans).\r\nTrahi plusieurs fois par son revers. \r\nC'était la première fois que le Balois perdait le set initial de son premier tour à New York depuis 2003 \r\nRafael Nadal lui n'a pas tardé \r\nL'Espagnol a balayé le Serbe Dusan Lajovic en trois sets. \r\nL'autre Suisse présent a New-York, Henri Laaksonen n'entrera en lice que ce soir à l'US Open, en raison des match décalées à cause de la pluie.\r\nLe Schaffhousois affrontera l'Argentin Juan Martin Del Potro dans le gigantesque stade Arthur Ashe vers 19h heure suisse.\r\nChez les dames, la tenante du titre,  l'Allemande Angélique Kerber a elle été sortie cette nuit de l'US Open par la très petite porte. \r\nFace à Naomi Osaka, 45e joueuse mondiale, (6-3, 6-1).\r\n(19/SORTIE \"PETIT PAYSAN\") Et On prend la direction les salles obscures... \r\nAvec « Petit paysan » de Hubert Charuel qui sort aujourd'hui sur les écrans romands. \r\nL'histoire de Pierre, un éleveur de vaches laitières prêt à tout pour sauver son troupeau d'une épidémie ravageuse. \r\n  0'23''\r\n(bande annonce shuntable dès 12''... après les mots : c'est ça ?)\r\nOn pense bien sûr à la vache folle dans ce premier film réalisé par un fils d'agriculteur...\r\nLe regard de Rafael Wolf, chroniqueur cinéma.\r\n  0'59''\r\nEt puis que l'on est dans le 7e art...\r\nLa Mostra de Venise, le plus vieux des festivals de cinéma, démarre aujourd'hui sa 74e édition avec une satire sociale en mode science-fiction du réalisateur américain Alexander Payne et un premier tapis rouge déroulé pour la vedette planétaire Matt Damon.", "alternativeTitle": ["Journal de 06h30", "Journal de 06h30 / LME_2017-08-30T06:30:00_le-journal-de-6h30", "Journal de 06h30 / LME_2017-08-30T06:30:00_le-journal-de-6h30"], "imageURL": "//www.rts.ch/8874897.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860965", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Wolf, Rafael", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rey, Guillaume", "type": "Participant"}]}, "variantIds": ["ece-8860965", "ece-8860944"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Association L'escapad'", "id": "sound-3277BBE2-C9C4-42B8-854A-79548716954F", "durationSec": 144, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nL'association L'escapad' a été créée en octobre 2015 à Tartegnin suite au constat que certains proches de ses membres fondateurs, sortis d'une série de dépressions et revenus à la vie familiale et professionnelle depuis un certain laps de temps, peinaient à trouver un lieu d'accueil pour prolonger les bienfaits des soins médicaux reçus. Elle projette donc de créer, à titre d'expérimentation, une oasis de ressourcement et de calme à caractère social et solidaire, non médicalisée, accessible à tous et alliant hébergement de courtes durées, soins thérapeutiques et activités manuelles (jardinage en permaculture, tissage, ainsi que yoga, Tai chi et balades dans la nature).\r\nL'escapad' organisera son premier week-end les 7 et 8 octobre prochain près de Thonon mais, bien qu'elle puisse être itinérante à ses débuts, elle recherche pour la suite de ses activités une maison d'environ 8 pièces dans le canton de Vaud qui lui permettrait la mise sur pied de week-ends, de semaines, voire même idéalement de s'y installer. Plusieurs solutions sont envisageables, y compris celle où le propriétaire habite dans la maison.\r\nDemande:\r\n- Un lieu, en prêt ou à louer, situé en campagne vaudoise et pouvant accueillir 4 personnes minimum (maison de 8 pièces ou plus avec jardin)\r\n\r\n* * L'association L'escapad' a été créée en octobre 2015 à Tartegnin suite au constat que certains proches de ses membres fondateurs, sortis d'une série de dépressions et revenus à la vie familiale et professionnelle depuis un certain laps de temps, peinaient à trouver un lieu d'accueil pour prolonger les bienfaits des soins médicaux reçus. Elle projette donc de créer, à titre d'expérimentation, une oasis de ressourcement et de calme à caractère social et solidaire, non médicalisée, accessible à tous et alliant hébergement de courtes durées, soins thérapeutiques et activités manuelles (jardinage en permaculture, tissage, ainsi que yoga, Tai chi et balades dans la nature).\r\nL'escapad' organisera son premier week-end les 7 et 8 octobre prochain près de Thonon mais, bien qu'elle puisse être itinérante à ses débuts, elle recherche pour la suite de ses activités une maison d'environ 8 pièces dans le canton de Vaud qui lui permettrait la mise sur pied de week-ends, de semaines, voire même idéalement de s'y installer. Plusieurs solutions sont envisageables, y compris celle où le propriétaire habite dans la maison.\r\nDemande:\r\n- Un lieu, en prêt ou à louer, situé en campagne vaudoise et pouvant accueillir 4 personnes minimum (maison de 8 pièces ou plus avec jardin)", "alternativeTitle": ["Chacun pour tous du 30.08.2017", "Chacun pour tous du 30.08.2017", "Association L'escapad' / CPT_2017-08-30T09:29:00_chacun-pour-tous", "Association L'escapad' / CPT_2017-08-30T09:29:00_chacun-pour-tous"], "imageURL": "//www.rts.ch/1380924.image", "alternativeExcerpt": ["Lʹassociation Lʹescapadʹ a été créée en octobre 2015 à Tartegnin suite au constat que certains proches de ses membres fondateurs, sortis dʹune série de dépressions et revenus à la vie familiale et professionnelle depuis un certain laps de temps, peinaient à trouver un lieu dʹaccueil pour prolonger les bienfaits des soins médicaux reçus. Elle projette donc de créer, à titre dʹexpérimentation, une oasis de ressourcement et de calme à caractère social et solidaire, non médicalisée, accessible à tous et alliant hébergement de courtes durées, soins thérapeutiques et activités manuelles (jardinage en permaculture, tissage, ainsi que yoga, Tai chi et balades dans la nature).\nL'escapad' organisera son premier week-end les 7 et 8 octobre prochain près de Thonon mais, bien quʹelle puisse être itinérante à ses débuts, elle recherche pour la suite de ses activités une maison dʹenviron 8 pièces dans le canton de Vaud qui lui permettrait la mise sur pied de week-ends, de semaines, voire même idéalement de sʹy installer. Plusieurs solutions sont envisageables, y compris celle où le propriétaire habite dans la maison.\nDemande:\n- Un lieu, en prêt ou à louer, situé en campagne vaudoise et pouvant accueillir 4 personnes minimum (maison de 8 pièces ou plus avec jardin)", "Lʹassociation Lʹescapadʹ a été créée en octobre 2015 à Tartegnin suite au constat que certains proches de ses membres fondateurs, sortis dʹune série de dépressions et revenus à la vie familiale et professionnelle depuis un certain laps de temps, peinaient à trouver un lieu dʹaccueil pour prolonger les bienfaits des soins médicaux reçus. Elle projette donc de créer, à titre dʹexpérimentation, une oasis de ressourcement et de calme à caractère social et solidaire, non médicalisée, accessible à tous et alliant hébergement de courtes durées, soins thérapeutiques et activités manuelles (jardinage en permaculture, tissage, ainsi que yoga, Tai chi et balades dans la nature).\nL'escapad' organisera son premier week-end les 7 et 8 octobre prochain près de Thonon mais, bien quʹelle puisse être itinérante à ses débuts, elle recherche pour la suite de ses activités une maison dʹenviron 8 pièces dans le canton de Vaud qui lui permettrait la mise sur pied de week-ends, de semaines, voire même idéalement de sʹy installer. Plusieurs solutions sont envisageables, y compris celle où le propriétaire habite dans la maison.\nDemande:\n- Un lieu, en prêt ou à louer, situé en campagne vaudoise et pouvant accueillir 4 personnes minimum (maison de 8 pièces ou plus avec jardin)"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8846004", "isOnline": true, "variantIds": ["ece-8846004", "ece-8846003"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-lire", "source": "siranau", "title": "Interview de Anne Brécart, écrivaine : A propos de son ouvrage \"Coeurs silencieux\" (Ed. Zoé, 2017)", "genres": ["Interview"], "id": "sound-055A00AE-1717-4095-9571-6AE9C3074072", "thematicGeographicals": ["Suisse romande"], "durationSec": 2458, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Brécart, Anne"], "thematicThemes": ["littérature", "écrivaine"], "excerpt": "Par un mois de novembre venteux, une quinquagénaire fraichement séparée de son compagnon retrouve le village de son adolescence, dans le canton de Fribourg. C'est là que, quarante ans auparavant, elle a connu un homme un peu plus âgé qu'elle. Jacob, son premier amour. Confinée dans la maison de sa mère décédée, Hanna s'immerge alors dans un passé qu'elle pensait révolu. Et pourtant, après des décennies d'absence, elle s'aperçoit que Jacob imprégné par l'esprit du lieu exerce sur elle une fascination inchangée. Une fois de plus, Anne Brécart évoque les effets du temps qui passe sur les êtres, la puissance inaltérable des souvenirs à peine brouillés par la distance des années. En mêlant à l'épaisseur du paysage automnal une étrange sensualité des corps. Silencieux.", "alternativeExcerpt": ["Par un mois de novembre venteux, une quinquagénaire fraichement séparée de son compagnon retrouve le village de son adolescence, dans le canton de Fribourg. Cʹest là que, quarante ans auparavant, elle a connu un homme un peu plus âgé quʹelle. Jacob, son premier amour. \nConfinée dans la maison de sa mère décédée, Hanna sʹimmerge alors dans un passé quʹelle pensait révolu. Et pourtant, après des décennies dʹabsence, elle sʹaperçoit que Jacob imprégné par lʹesprit du lieu exerce sur elle une fascination inchangée.\nUne fois de plus, Anne Brécart évoque les effets du temps qui passe sur les êtres, la puissance inaltérable des souvenirs à peine brouillés par la distance des années. En mêlant à lʹépaisseur du paysage automnal une étrange sensualité des corps. Silencieux.\n\nPar Jean-Marie Félix\nA lire: Anne Brécart: \"Cœurs silencieux\", Editions Zoé", "Par un mois de novembre venteux, une quinquagénaire fraichement séparée de son compagnon retrouve le village de son adolescence, dans le canton de Fribourg. Cʹest là que, quarante ans auparavant, elle a connu un homme un peu plus âgé quʹelle. Jacob, son premier amour. \nConfinée dans la maison de sa mère décédée, Hanna sʹimmerge alors dans un passé quʹelle pensait révolu. Et pourtant, après des décennies dʹabsence, elle sʹaperçoit que Jacob imprégné par lʹesprit du lieu exerce sur elle une fascination inchangée.\nUne fois de plus, Anne Brécart évoque les effets du temps qui passe sur les êtres, la puissance inaltérable des souvenirs à peine brouillés par la distance des années. En mêlant à lʹépaisseur du paysage automnal une étrange sensualité des corps. Silencieux.\n\nPar Jean-Marie Félix\nA lire: Anne Brécart: \"Cœurs silencieux\", Editions Zoé", "Par un mois de novembre venteux, une quinquagénaire fraichement séparée de son compagnon retrouve le village de son adolescence, dans le canton de Fribourg. Cʹest là que, quarante ans auparavant, elle a connu un homme un peu plus âgé quʹelle. Jacob, son premier amour. \nConfinée dans la maison de sa mère décédée, Hanna sʹimmerge alors dans un passé quʹelle pensait révolu. Et pourtant, après des décennies dʹabsence, elle sʹaperçoit que Jacob imprégné par lʹesprit du lieu exerce sur elle une fascination inchangée.\nUne fois de plus, Anne Brécart évoque les effets du temps qui passe sur les êtres, la puissance inaltérable des souvenirs à peine brouillés par la distance des années. En mêlant à lʹépaisseur du paysage automnal une étrange sensualité des corps. Silencieux.\n\nPar Jean-Marie Félix\nA lire: Anne Brécart: \"Cœurs silencieux\", Editions Zoé"], "alternativeTitle": ["Anne Brécart: Coeurs silencieux\"", "Anne Brécart: Coeurs silencieux\" / VSS_2017-08-30T11:10:00_versus-lire", "Anne Brécart: Coeurs silencieux\" / VSS_2017-08-30T11:10:00_versus-lire"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8845902", "isOnline": true, "imageURL": "//www.rts.ch/7950179.image", "contributors": {"Interviewé/e": [{"role": "écrivaine", "name": "Brécart, Anne", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Durand-Vallade, Michèle", "type": "Participant"}]}, "variantIds": ["ece-8845902", "ece-8845897"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Les progrès techniques de la Corée du Nord impressionnent les observateurs", "id": "sound-35567AC1-F952-4427-82ED-C336A0E1CE34", "durationSec": 727, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "A la suite du nouveau tir de missile effectué mardi par la Corée du Nord, l'ambassadrice américaine a dit que quelque chose de \"sérieux, de grave\" devait maintenant se passer. Interview de Pierre Servent, expert en stratégie militaire.\r\n\r\n* * A la suite du nouveau tir de missile effectué mardi par la Corée du Nord, l'ambassadrice américaine a dit que quelque chose de \"sérieux, de grave\" devait maintenant se passer. Interview de Pierre Servent, expert en stratégie militaire.", "alternativeExcerpt": ["A la suite du nouveau tir de missile effectué mardi par la Corée du Nord, l'ambassadrice américaine a dit que quelque chose de \"sérieux, de grave\" devait maintenant se passer. Interview de Pierre Servent, expert en stratégie militaire."], "alternativeTitle": ["Les progrès techniques de la Corée du Nord impressionnent les observateurs / TUM_2017-08-30T08:12:00_sequence-1", "Tout un monde du 30.08.2017"], "imageURL": "//www.rts.ch/7257621.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860897", "isOnline": true, "variantIds": ["ece-8860894"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Point de fuite: Compostelle, la folie des 100 derniers kilomètres (2/2)", "id": "sound-BA51F9EE-42C8-490A-898D-6CA970901C55", "durationSec": 1731, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nPas toujours possible d'avoir les conditions physiques et le temps nécessaire pour parcourir le chemin de Compostelle d'un bout à l'autre. C'est pourquoi de nombreux pèlerins décident de n'effectuer que la dernière partie du chemin, les 100 derniers kilomètres depuis la ville de Sarria. 72000 personnes l'ont empruntée l'an dernier (contre 16000 en 2006). A partir du printemps et jusqu'à la fin de l'été, l'itinéraire est si fréquenté que ça bouchonne sur le sentier. Avantage : on ne s'ennuie pas. On y rencontre des marcheurs de toutes les nationalités, de tous les âges et de tous les styles, du hippie à l'homme d'affaires en burnout. Pour leur confort, tout est pensé : transport de sac-à-dos, machine de massage pour les pieds, auberges tous les cinq kilomètres...\r\nReportage : Marion Touboul\r\nRéalisation : Christian Morerod\t\r\nProduction : Muriel Mérat et Christophe Canut", "alternativeExcerpt": ["Pas toujours possible d'avoir les conditions physiques et le temps nécessaire pour parcourir le chemin de Compostelle d'un bout à l'autre. C'est pourquoi de nombreux pèlerins décident de n'effectuer que la dernière partie du chemin, les 100 derniers kilomètres depuis la ville de Sarria. 72000 personnes l'ont empruntée l'an dernier (contre 16000 en 2006). A partir du printemps et jusqu'à la fin de l'été, l'itinéraire est si fréquenté que ça bouchonne sur le sentier. Avantage : on ne s'ennuie pas. On y rencontre des marcheurs de toutes les nationalités, de tous les âges et de tous les styles, du hippie à l'homme d'affaires en burnout. Pour leur confort, tout est pensé : transport de sac-à-dos, machine de massage pour les pieds, auberges tous les cinq kilomètres...\nReportage : Marion Touboul\nRéalisation : Christian Morerod\t\nProduction : Muriel Mérat et Christophe Canut"], "alternativeTitle": ["Point de fuite: Compostelle, la folie des 100 derniers kilomètres (2/2) / ALA_2017-08-30T15:04:15_point-de-fuite-compostelle-la-folie-des", "A l'abordage du 30.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8846064", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8846061"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le report de l'harmonisation de l'impôt des frontaliers pénalise 31 communes neuchâteloises", "id": "sound-4A514B70-3954-4DC0-AAE2-AF921BEBA3AC", "durationSec": 135, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Daniel Schürch, conseiller communal de Boudry\r\nLes opposants à un nouveau report de l'harmonisation de l'impôt des frontaliers dans le canton de Neuchâtel ont lancé mercredi leur campagne. Ce report, en votation le 24 septembre prochain, pénalise 31 communes, selon eux.\r\n\r\n* * Le report de l'harmonisation de l'impôt des frontaliers pénalise 31 communes neuchâteloises 12h30 impôt frontalier neuch \r\n\"31 communes sur 36 payent l'injustice\" ! C'est le slogan percutant présenté ce matin, à Saint-Blaise, dans le canton de Neuchâtel. Slogan de l'association opposée à un nouveau report de l'harmonisation de l'impôt des frontaliers.  Report qui sera l'objet d'un des trois scrutins cantonaux le 24 septembre prochain, car il est contesté par référendum. Thème difficile, Roger Guignard, très sensible car il met face à face les communes du Littoral et celles des Montagnes...\r\nLa question aiguise les notions de solidarité et cohésion cantonale, mais pour comprendre : en 2013, le Grand Conseil vote une harmonisation des clés de répartition de tous les impôts cantonaux. Au lieu de rapporter 75% aux communes et 25 % à l'Etat, l'impôt perçu sur les frontaliers devait obéir à une proportion de 60% pour l'Etat et 40% pour les communes. Mais la crise est là, et le Parlement, par solidarité avec les communes du Locle et de La Chaux-de-Fonds, bénéficiaires de l'ancienne clé, décide de reporter cet impôt en 2015 puis encore en février de cette année. Et là, les communes du Bas disent stop. Si ce report continue, le conseiller communal de Boudry Daniel Schürch, chiffre le manque à gagner.\r\n SON (30 secondes, envoyé de Lausanne). \r\nL'Association qui défend le non à ce report rappelle encore que les communes des districts de Neuchâtel et Boudry ont versé près de 400 millions, depuis le début des années 2'000,  au nom de la solidarité cantonale. Des millions qui ont largement profité aux communes des Montagnes. Ces dernières ont eu le temps de s'adapter, pas question que les localités du bas soient contraintes d'augmenter leurs impôts. \"Le Littoral et le Val-de-Ruz ne sont pas les cartes de crédit des Montagnes neuchâteloises.\"...citation, bien sûr !", "alternativeExcerpt": ["Les opposants à un nouveau report de l'harmonisation de l'impôt des frontaliers dans le canton de Neuchâtel ont lancé mercredi leur campagne. Ce report, en votation le 24 septembre prochain, pénalise 31 communes, selon eux."], "alternativeTitle": ["Le report de l'harmonisation de l'impôt des frontaliers pénalise 31 communes neuchâteloises / 12H30_2017-08-30T12:32:00_developpement-3", "Le 12h30 du 30.08.2017"], "imageURL": "//www.rts.ch/8879166.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860913", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8860902"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-écouter", "source": "siranau", "title": "Hamadcha, une confrérie soufie marocaine", "genres": ["Interview"], "id": "sound-0626993F-4C4D-4251-A2C6-3C69DB15CE09", "thematicGeographicals": ["Maroc"], "durationSec": 2362, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique ethnique et folklorique", "soufisme"], "excerpt": "Aux côtés des Gnawa et des Aïssawa, les Hamadcha représentent une des trois plus importantes confréries soufi dites \"populaires\" du Maroc. Le saint à qui ils se réfèrent, Sidi Ali Ben Hamdouch, a vécu au XVIIéme siècle, et depuis cette époque, la confrérie s'est toujours illustrée par l'originalité de son répertoire, ses danses envoûtantes et les qualités de transe-thérapeutes de ses membres. Frédéric Calmès, musicien français installé à Fès depuis plus de 8 ans, est le seul membre non-marocain de la confrérie.", "alternativeExcerpt": ["Aux côtés des Gnawa et des Aïssawa, les Hamadcha représentent une des trois plus importantes confréries soufi dites \"populaires\" du Maroc. Le saint à qui ils se réfèrent, Sidi Ali Ben Hamdouch, a vécu au XVIIéme siècle, et depuis cette époque, la confrérie sʹest toujours illustrée par lʹoriginalité de son répertoire, ses danses envoûtantes et les qualités de transe-thérapeutes de ses membres. Frédéric Calmès, musicien français installé à Fès depuis plus de 8 ans, est le seul membre non-marocain de la confrérie.", "Aux côtés des Gnawa et des Aïssawa, les Hamadcha représentent une des trois plus importantes confréries soufi dites \"populaires\" du Maroc. Le saint à qui ils se réfèrent, Sidi Ali Ben Hamdouch, a vécu au XVIIéme siècle, et depuis cette époque, la confrérie sʹest toujours illustrée par lʹoriginalité de son répertoire, ses danses envoûtantes et les qualités de transe-thérapeutes de ses membres. Frédéric Calmès, musicien français installé à Fès depuis plus de 8 ans, est le seul membre non-marocain de la confrérie.", "Aux côtés des Gnawa et des Aïssawa, les Hamadcha représentent une des trois plus importantes confréries soufi dites \"populaires\" du Maroc. Le saint à qui ils se réfèrent, Sidi Ali Ben Hamdouch, a vécu au XVIIéme siècle, et depuis cette époque, la confrérie sʹest toujours illustrée par lʹoriginalité de son répertoire, ses danses envoûtantes et les qualités de transe-thérapeutes de ses membres. Frédéric Calmès, musicien français installé à Fès depuis plus de 8 ans, est le seul membre non-marocain de la confrérie."], "alternativeTitle": ["Hamadcha, une confrérie soufie marocaine", "Hamadcha, une confrérie soufie marocaine / VSS_2017-08-30T10:10:00_versus-ecouter", "Hamadcha, une confrérie soufie marocaine / VSS_2017-08-30T10:10:00_versus-ecouter"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8845903", "isOnline": true, "imageURL": "//www.rts.ch/7949982.image", "contributors": {"Interviewé/e": [{"role": "musicien", "name": "Calmès, Frédéric", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zwahlen, Jean-Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Durand-Vallade, Michèle", "type": "Participant"}]}, "variantIds": ["ece-8845903", "ece-8845898"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La société bâloise Evolva licencie 78 employés", "id": "sound-E55EB29E-8111-4A64-A820-188E986A58ED", "durationSec": 121, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jérôme Schupp, analyste indépendant spécialisé dans les biotechs\r\nL'entreprise biotechnologique bâloise Evolva, confrontée à des difficultés, va réduire le nombre de ses effectifs de 178 à 100 employés. Elle avait notamment travaillé avec l'Américain Cargill sur une nouvelle formule de l'édulcorant Stevia.\r\n\r\n* Infotrafic: 12:31:37-12:31:53 / * La société bâloise Evolva licencie 78 employés 12h30 Evolva - santé \r\nEconomie à présent avec la société Evol-va active dans les biotech.  L'entreprise baloise fait face à des difficultés. Elle est obligée de restructurer. Le nombre de ses effectifs va passer de 178 à 100 employés. Evolva qui avait notamment travaillé avec l'américain Cargill sur une nouvelle formule de l'édulcorant Stevia. Mais visiblement, Cynthia Racine, Evolva n'a pas su trouver LE produit qui fera son succès... \r\nEt c'est tout l'enjeu de ces entreprises actives dans les biotechs. Qui investissent des sommes considérables dans la « recherche et le développement ». Pour Evolva ces dépenses représentent trois fois leur chiffre d'affaire. Dans de telles conditions il est évidemment essentiel de la trouver cette bonne idée. Jérôme Schupp, analyste indépendant spécialisé dans les biotechs.\r\nSon 1  \r\nUn risque de disparaitre qui pèse sur toutes les sociétés activent dans le domaine. Alors la Suisse paradis des biotechs risque-t-elle, à terme, de devenir un univers impitoyable?  Absolument pas, explique Jérôme Schupp, au contraire cette concurrence est absolument nécessaire.\r\nSon 2  \r\nEn Suisse très peu de sociétés activent dans les biotechs réussissent. On citera évidemment le cas d'Actelion lancé par des anciens de Roche. et qui a été rachetée par l'américain « Johnson et Jonhnson », au début de l'année, pour environ 30 milliards de francs..", "alternativeExcerpt": ["L’entreprise biotechnologique bâloise Evolva, confrontée à des difficultés, va réduire le nombre de ses effectifs de 178 à 100 employés. Elle avait notamment travaillé avec l’Américain Cargill sur une nouvelle formule de l’édulcorant Stevia."], "alternativeTitle": ["La société bâloise Evolva licencie 78 employés / 12H30_2017-08-30T12:31:00_developpement-2", "Le 12h30 du 30.08.2017"], "imageURL": "//www.rts.ch/8879177.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860913", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Racine, Cynthia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8860905"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "JO Sion 2026: Interview de Jean-Philippe Rochat, président du Comité de candidature", "id": "sound-3063C6D8-0C9B-4288-9306-196C67216564", "durationSec": 256, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Le dossier des Jeux olympiques 2026 à Sion se discute tant au niveau politique à Berne que dans les cantons concernés. Le président du Comité de candidature Jean-Philippe Rochat a rencontré ce mercredi matin le Conseil d'Etat valaisan de manière informelle.\r\n\r\n* * JO Sion 2026: Interview de Jean-Philippe Rochat, président du Comité de candidature 12h30 Sion dossier Invité  \r\nLe dossier des Jeux Olympiques 2026 à Sion se discute tant au niveau politique à Berne que dans les Cantons concernés. Hier le PLR s'est affiché comme soutien à la candidature.  Et ce matin, Jean-Philippe Rochat, président du comité de candidature, rencontrait le conseil d'état valaisan de manière informelle. \r\nBonjour Jean-Philippe Rochat.\r\n*** Que ressort-il de cette rencontre ?\r\n*** Le dossier est en main politique. je le disais ... le PLR s'est clairement affiché comme soutien, ça vous réjouit ? \r\n*** La confédération déclare ce matin vouloir soutenir les Jeux Olympiques de la Jeunesse 2020 à Lausanne, les championnats du monde de Hockey sur Glace la même année à Zurich et Lausanne et l'Universiade d'hiver 2021 en Suisse centrale pour plus de 25 millions de francs.  Vous en demandez beaucoup plus au conseil fédéral, cette décision vous inquiète-t-elle ? \r\n*** Les Verts ont lancé une pétition pour qu'une votation ait lieu. On a peine à trouver des arguments du comité de candidature dans le débat qui est en train de s'installer sur les réseaux sociaux principalement.  Qu'attendez-vous pour entrer dans l'arène ?\r\n*** Quelles sont les prochaines échéances pour la candidature ? \r\n***Jean-Philippe Rochat, discussions en cour on l'a dit des JO c'est éminament politiques... c'est quoi le plus compliqué dans une candidature, dans cette candidature ? \r\nMerci Jean-Philippe Rochat, président du comité de candidature de Sion 2026 invité par Patrick Délétroz bonne journée ! \r\n47'30-48''", "alternativeExcerpt": ["Le dossier des Jeux olympiques 2026 à Sion se discute tant au niveau politique à Berne que dans les cantons concernés. Le président du Comité de candidature Jean-Philippe Rochat a rencontré ce mercredi matin le Conseil d’Etat valaisan de manière informelle."], "alternativeTitle": ["JO Sion 2026: Interview de Jean-Philippe Rochat, président du Comité de candidature / 12H30_2017-08-30T12:37:00_developpement-8", "Le 12h30 du 30.08.2017"], "imageURL": "//www.rts.ch/8387710.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860913", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "vice-président", "name": "Rochat, Jean-Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8860908"]}, {"publicationChannelNames": ["Espace 2"], "program": "Nectar", "source": "siranau", "title": "Visites à Arles", "id": "sound-D787E6F6-41CE-47EB-AA46-654DF6FD5277", "durationSec": 3231, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nSurréalisme et art contemporain, \"people\" qui passent derrière l'objectif, avec Audrey Tautou et Kate Barry, ou encore cet obscur magasinier zurichois, Karlheinz Weinberger,  qui donne à voir tout un peuple rebelle et paumé à l'érotisme décalé.  \r\nAvec François Cheval, commissaire de l'exposition Karlheinz Weinberger.\r\nEt Karolina Ziebinska-Lewandowska, commissaire de l'exposition \"le spectre du surréalisme\".\r\nUn sujet proposé par Isabelle Carceles.", "alternativeTitle": ["Nectar du 30.08.2017", "Visites à Arles / NTR_2017-08-30T12:06:00_nectar", "Nectar du 30.08.2017", "Visites à Arles / NTR_2017-08-30T12:06:00_nectar"], "alternativeExcerpt": ["Surréalisme et art contemporain, \"people\" qui passent derrière lʹobjectif, avec Audrey Tautou et Kate Barry, ou encore cet obscur magasinier zurichois, Karlheinz Weinberger,  qui donne à voir tout un peuple rebelle et paumé à lʹérotisme décalé…  \nAvec François Cheval, commissaire de lʹexposition Karlheinz Weinberger.\nEt Karolina Ziebinska-Lewandowska, commissaire de lʹexposition \"le spectre du surréalisme\".\n\nUn sujet proposé par Isabelle Carceles.", "Surréalisme et art contemporain, \"people\" qui passent derrière lʹobjectif, avec Audrey Tautou et Kate Barry, ou encore cet obscur magasinier zurichois, Karlheinz Weinberger,  qui donne à voir tout un peuple rebelle et paumé à lʹérotisme décalé…  \nAvec François Cheval, commissaire de lʹexposition Karlheinz Weinberger.\nEt Karolina Ziebinska-Lewandowska, commissaire de lʹexposition \"le spectre du surréalisme\".\n\nUn sujet proposé par Isabelle Carceles."], "imageURL": "//www.rts.ch/8872060.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8845868", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "conservatrice au Cabinet de la photographie du Centre Pompidou - Musée national d'art moderne, Commissaire d'exposition", "name": "Ziebinska-Lewandowska, Karolina", "type": "Participant"}, {"role": "commissaire d'expositions et directeur de musée, Commissaire d'exposition", "name": "Cheval, François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Carcélès, Isabelle", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Participant"}]}, "variantIds": ["ece-8845868", "ece-8845867"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Archive: 1965 L'avenir de la radio face à la télévision", "id": "sound-DD1B733A-23FA-4DF9-A7B1-1F3F42DD257F", "durationSec": 140, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Archive: 1965 Lʹavenir de la radio face à la télévision / ALA_2017-08-30T15:04:15_archive-1965-l-avenir-de-la-radio-face-a", "A l'abordage du 30.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8846064", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8846059"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Futur antérieur : Futur antérieur - Ces intellectuels qui redécouvrent l'intelligence de la main", "id": "sound-3C7759B5-28D6-47BD-914B-2C5F5449F4BD", "durationSec": 239, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Olivier Fuchs, ancien doyen à l'école des métiers, s'est lancé dans l'artisanat du chocolat à Lausanne;Olivier de Mestral,  ancien gestionnaire de fortune;Olivier Glassey, sociologue et directeur du Musée de la Main à Lausanne\r\n\r\n\r\n* * Futur antérieur - Ces intellectuels qui redécouvrent l'intelligence de la main (FUTUR ANTERIEUR 30.08 NEO ARTISANS) ***6 heures 23, Futur antérieur...\r\ntoute cette semaine Manuela Salvi, vous évoquez ces intellos qui se reconvertissent en artisans... ils redécouvrent l'intelligence de la main...   \r\n..une main qui façonne avec une fascinante précision le bois, le cuir, le métal...ou le massepain...   \r\nOlivier Fuchs, ancien doyen à l'école des métiers, s'est lancé dans l'artisanat du chocolat à Lausanne. Il se concentre sur son geste... \r\nDIGAS 1/6 37\" FIN PAROLE 11\"\r\n***il est presque essouflé..non?\r\nparce c'est tout son corps, qui est embarqué dans l'aventure...\r\nDIGAS 2/6  12\"\r\nMain intelligente qui tatonne parfois. Le sellier Olivier de Mestral,  ancien gestionnaire de fortune évoque son rapport à la main...\r\nDIGAS 3/6 28\"\r\nDévelopper l'intelligence de la main, c'est l'apprentissage de la matière qui résiste, du temps long...\r\nVous avez déjà fabriqué une tresse pour votre petit déjeuner... \r\n***oui, parfois elle monte bien...d'autre pas..jamais réussi à bien la tresser...le goût y était la forme moins..REPONSE CORALIE \r\nla première fois, les doigts s'emmêlent. Pas facile. Olivier Fuchs se souvient... \r\nDIGAS 4/6 17\"\r\n***Cette intelligence de la main, l'aurait-on oubliée? \r\nplutôt dévalorisée, c'est la prime au travail intellectuel comme si un artisan n'avait que des mains et pas de cerveau. Notre monde numérique la néglige aussi cette intelligence-là...c'est l'analyse d'Olivier Glassey, il est sociologue et directeur du Musée de la Main à Lausanne...\r\nDIGAS 5/6 27\"\r\n***Olivier Fuchs évoquait la souffrance de l'apprentissage mais aussi la sensualité...\r\nparce que travailler avec ses mains, les connecter à son cerveau dans un corps à corps, c'est un autre rapport au monde...\r\nDIGAS 6/6 18\"\r\nEt ce rapport différent au monde a ses prix. Discrets, mais ils existent. En Suisse, c'est le Prix L'intelligence de la main de la Fondation Jumelles à Ballenberg, il est décerné tous les deux ans. Il couronne l'excellence et l'innovation dans les métiers d'art. ((En 2016, c'est une jeune orfèvre de Konolfingen, dans le canton de Berne qui l'a reçu. Primée pour sa réinterprétaton des bijoux traditionnels des costumes folkloriques suisses)). \r\nfutur antérieur...une chronique que vous réailsé avec jean de preux manuela...\r\n-Alessandra Roversi...\r\nconsultante, spécialiste de la promotion de l'alimentation...\r\n-le fait main, en gastronomie capital?\r\n-le fait maison..indispensable pour se distinguer côté resto?\r\n-l'artisanal c'est tendance en cuisine...mais réservé à certaines bourses seulement? élitiste?\r\n-spécialiste en promotion de l'alimentaition...faire intervenir des agences de comm pour promouvoir le fait maison, c'est s'éloigner du travail de la main? artisan?", "alternativeTitle": ["Futur antérieur - Ces intellectuels qui redécouvrent l'intelligence de la main", "Futur antérieur - Ces intellectuels qui redécouvrent l'intelligence de la main / LMA_2017-08-30T06:23:00_futur-anterieur", "Futur antérieur - Ces intellectuels qui redécouvrent l'intelligence de la main / LMA_2017-08-30T06:23:00_futur-anterieur"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860983", "isOnline": true, "imageURL": "//www.rts.ch/8872046.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Salvi, Manuela", "type": "Participant"}]}, "variantIds": ["ece-8860983", "ece-8860973"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le dernier album de Queens of the Stone Age fait débat", "id": "sound-4DA78246-2774-42DA-BD6C-56B90E86639D", "durationSec": 102, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : croubalian\r\nLa tournure dansante prise par le dernier album du groupe américain Queens of the Stone Age, \"Villains\", ne fait pas l'unanimité chez leurs fans, qui regrettent les aspects punk et metal des productions précédentes.\r\n\r\n* * Le dernier album de Queens of the Stone Age fait débat 12h30 Virages musicaux \r\nOn s'arrête un instant sur les virages musicaux...  dernier exemple en date: Queens of the stone age. Leur nouvel album Villains vient de sortir et il suscite le débat. Et pour cause: ce groupe de rock, à la frontière de la musique punk et metal, fait aujourd'hui danser... Alain Croubalian\r\nOn entend ici le premier extrait de l'album Villains des Queen of the Stone age... \r\n(( Fin paroles 1'18 ))\r\n(( Cela fait plus de cent ans que les disques sont, pour les groupes de rock, un souvenir plus ou moins réusside leurs prestations en public. mais la musique aujourd'hui s'écoute d'abord au casque. Le son se doit dêtre d'autant plus précis, clinique et... dansant.\r\nC'est la constatation qu'a fait le guitariste et chanteur Josh Homme, pour son groupe de rock du désert Queens of the stone age. 4 ans après le succès transplanétaire de l'album précédent '.Like Clockwork' , comme une horloge, Les Reines de l'âge de pierre se sont tournés vers le producteur Mark Ronson: Un metteur en son pas vraiment connu pour son amour des grosses guitares: il a produit les plus grands succès de ces dernières années: ceux d'Adèle, Bruno Marrs, Paul Mc Cartney et Amy Whinehouse. \r\nEst-ce une trahison? Si ce son nouveau assurera aux Queens un public jeune et nouveau, celui qui download, les fans de leur stoner de la première heure hurle à la trahison. Et josh Homme de répondre avec ce morceau: vous ne pouvez plus faire les comme vous les faisiez avant: Mais sur scène: que tout le monde se rassure: ils se promettent de faire un raffut de tous les diables! Des méchants je vous dis! ))", "alternativeExcerpt": ["La tournure dansante prise par le dernier album du groupe américain Queens of the Stone Age, \"Villains\", ne fait pas l’unanimité chez leurs fans, qui regrettent les aspects punk et metal des productions précédentes."], "alternativeTitle": ["Le dernier album de Queens of the Stone Age fait débat / 12H30_2017-08-30T12:38:00_developpement-9", "Le 12h30 du 30.08.2017"], "imageURL": "//www.rts.ch/8879212.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860913", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8860903"]}, {"publicationChannelNames": ["La Première"], "program": "Premier rendez-vous", "source": "siranau", "title": "Pour la première fois, Jean Zermatten rencontre Jon Ferguson", "id": "sound-2F6F70E7-56A5-4577-B677-2662C61D8300", "durationSec": 3353, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Pour la première fois, Jean Zermatten, juriste suisse et ancien Président du comité des droits de l'enfant de l'ONU rencontre l'écrivain, chroniqueur et ex-entraîneur de basket Jon Ferguson", "alternativeTitle": ["Premier rendez-vous du 30.08.2017", "Pour la première fois, Jean Zermatten rencontre Jon Ferguson / PRV_2017-08-30T14:04:15_premier-rendez-vous", "Premier rendez-vous du 30.08.2017", "Pour la première fois, Jean Zermatten rencontre Jon Ferguson / PRV_2017-08-30T14:04:15_premier-rendez-vous"], "alternativeExcerpt": ["Pour la première fois, Jean Zermatten, juriste suisse et ancien Président du comité des droits de l'enfant de l'ONU, rencontre l'écrivain, chroniqueur et ex-entraîneur de basket Jon Ferguson", "Pour la première fois, Jean Zermatten, juriste suisse et ancien Président du comité des droits de l'enfant de l'ONU, rencontre l'écrivain, chroniqueur et ex-entraîneur de basket Jon Ferguson"], "imageURL": "//www.rts.ch/8879701.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8845989", "isOnline": true, "contributors": {"Interviewé/e": [{"name": "Ferguson, Jon", "type": "Participant"}, {"role": "Président de l'Institut international des droits de l'enfant, ", "name": "Zermatten, Jean", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Vrolixs, Pauline", "type": "Participant"}]}, "variantIds": ["ece-8845989", "ece-8845988"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "La chronique musique - La double nationalité dans le monde de la musique", "id": "sound-BFBD11E0-D4CB-4662-8C18-2EF9D7087ED3", "durationSec": 294, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Chronique musique - La double nationalité dans le monde de la musique", "La chronique musique - La double nationalité dans le monde de la musique / LME_2017-08-30T07:53:00_chronique-musique", "La chronique musique - La double nationalité dans le monde de la musique / LME_2017-08-30T07:53:00_chronique-musique"], "imageURL": "//www.rts.ch/8872072.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860961", "isOnline": true, "variantIds": ["ece-8860961", "ece-8860941"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les Vert'libéraux exigent plus de transparence dans le financement des partis. Débat entre Michaël Buffat et Michael Dupertuis", "id": "sound-C917B8AA-B309-4927-9E6E-51E10228A78A", "durationSec": 693, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Les Vert'libéraux veulent conditionner le versement des subventions de la Confédérations aux groupes parlementaires à la publication des dons reçus. Débat entre Michaël Buffat, conseiller national (UDC/VD) et Michael Dupertuis, secrétaire général du parti vert'libéral vaudois.\r\n\r\n* * Les Vert'libéraux exigent plus de transparence dans le financement des partis. Débat entre Michaël Buffat et Michael Dupertuis  \r\nArgent contre transparence... Les verts libéraux veulent conditionner le versement des subventions de la Confédération aux groupes parlementaires à la publication des dons reçus. Proposition du laboratoire politique des VL. Le système fonctionnerait sur base volontaire... les partis qui font preuve de transparence recevraient leur subvention, et même mieux, ils recevraient aussi les subventions des partis qui refusent de participer. Et la somme est substantielle: chaque année: par exemple, pour faire fonctionner son secrétariat, l'UDC reçoit 2,1 millions de francs, le PS 1,6 millions, 1,3 pour le PLR comme pour le PDC. \r\nCes partis doivent-ils trembler? On en débat avec:\r\nMichaël Buffat, CN UDC VD \r\nMichaël Dupertuis, secrétaire général des VL VD (même binz que pour Buffat)\r\n-\tLe PS porte une initiative, pourquoi pas avancer avec la gauche ? qu'est-ce qui vous distingue ?\r\n-\tPourquoi la base volontaire ?\r\n-\tPas de problème de transparence, parce que pas de grandes entreprises ou de grands donateurs qui vous soutiennent ? si oui : qui ?? qui paient pour vos campagnes ??\r\n-\tChantage ?\r\n-\tPourquoi partir du principe que le dons non révélés sont forcément un problème ?? \r\n-\tC'est pas le conseil de l'Europe qui décide . démocratie directe, c'est différent en suisse !\r\n-\tQuels soutiens ?? \r\nMichaël Buffat, CN UDC VD \r\n-\tOn vit dans le monde de la transparence, ce qui est caché est mauvais.\r\n-\tVous recevez des dons dérangeants ??\r\n-\tVotre campagne, à vous, pour être élu au CN, c'était combien, et de qui? Vous seriez prêt à le dire?\r\n-\tdémocratie directe ! bcp de campagne, problème !\r\n-\tLa pression internationale reste vive pour que la Suisse fasse des progrès en matière de transparence du financement des partis politiques. Le Groupe d'Etats contre la corruption (GRECO) continue de juger \"globalement insuffisante\" la mise en oeuvre par Berne de ses recommandations. Cela ne vous gêne pas?Démocratie directe : bcp d'argent dans les campagne politiques !!", "alternativeExcerpt": ["Les Vert’libéraux veulent conditionner le versement des subventions de la Confédérations aux groupes parlementaires à la publication des dons reçus. Débat entre Michaël Buffat, conseiller national (UDC/VD) et Michael Dupertuis, secrétaire général du parti vert’libéral vaudois."], "alternativeTitle": ["Les Vert’libéraux exigent plus de transparence dans le financement des partis. Débat entre Michaël Buffat et Michael Dupertuis / FOR_2017-08-30T18:12:00_developpement-7", "Forum du 30.08.2017"], "imageURL": "//www.rts.ch/8879984.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860931", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Conseiller national UDC VD", "name": "BUffat, Michaël", "type": "Participant"}, {"role": "Secrétaire général Vert'libéraux, entrepreneur dans les nouvelles technologies", "name": "Dupertuis, Michael", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bardet, Romain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-8860923"]}, {"publicationChannelNames": ["Couleur 3"], "source": "siranau", "title": "[rediff. à suppr]", "genres": ["Commentaire"], "id": "sound-E12C8B7D-4F9A-470C-8472-526ABE2C9978", "durationSec": 280, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La thématique", "Réveil à 3 - Anne Flament - Thématique agricole", "La thématique / RVA3_2017-08-30T08:20:00_la-thematique", "La thématique / RVA3_2017-08-30T08:20:00_la-thematique"], "alternativeExcerpt": ["Ça vous tente de devenir maraîchère ou maraîcher? Anne Flament<https://www.facebook.com/anne.flament.9> vous explique comment faire dans #Reveila3<https://www.facebook.com/hashtag/reveila3?source=feed_text>"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8873160", "isOnline": true, "imageURL": "//www.rts.ch/8256738.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Moreillon, Benoît", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Morey, Viviane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-8873160", "ece-8873159"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "RTSreligion : RTSreligion - Une secte suprématiste noire autorisée dans les prisons de Virginie aux Etats-Unis", "id": "sound-B9BC01CD-C1C5-4C8D-ABAB-27E4AC93C4CE", "durationSec": 135, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Une secte suprémaciste noire intitulée \"Nation of Gods and Earths\" vient de gagner en justice contre l'Etat de Virginie, aux Etats-Unis. Ses membres auront le droit d'organiser des rencontres religieuses derrière les barreaux.\r\n\r\n* * RTSreligion - Une secte suprématiste noire autorisée dans les prisons de Virginie aux Etats-Unis (RTS RELIGION 30.08 SECTE VIRGINIE USA)  FABIEN HUNENBERGER en direct du Studio de Lausanne / natel ** 30\r\n***6h21...\r\nbonjour Fabien Hünenberger. \r\nvous êtes là pour la chronique RTSreligion.\r\nUne secte suprémaciste noire vient de gagner en justice contre l'Etat de Virginie. aux Etats-Unis. ses membres auront le droit d'organiser des rencontres religieuses derrière les barreaux.\r\nIls crient victoire. les responsables du mouvement « Nation of gods and earths ». Victoire sur l'administration pénitencière de Virginie qui refusait de le considérer comme une croyance religieuse. Désormais. les membres du mouvement qui se trouvent en prison dans cet Etat auront accès à leurs publications religieuses ainsi que la possibilité de se rassembler. Deux droits qui leur étaient refusés au motif qu'ils constituent une menace pour la sécurité.\r\n***Parce qu'il faut souligner que leur théologie est ouvertement raciste.\r\nEn effet. Les « gods » auquel fait allusion leur nom. les dieux. ce sont les hommes noirs. Et les « earths ». les terres. ce sont les femmes noires. Selon la théologie de ce mouvement. les blancs ont été créé par une sorte de savant fou (noir) voici 6600 ans sur l'île de Patmos. ils sont « faibles ». « méchants » et « inférieurs ». Vous imaginez le potentiel explosif d'une telle croyance dans le monde clos des prisons. où les théories suprémacistes blanches fleurissent abondamment elles aussi.\r\n***Alors pourquoi ce revirement de la justice en Virginie ?\r\nParce que l'Etat n'a pas réussi à prouver que la croyance des membres de « Nation of gods and earths ». qui recrute surtout parmi les couches pauvres de la population noire et dont les sympathisants se compte en miliers. voire dizaines de milliers dans les prisons américaines. sont la cause des violences et émeutes qui se produisent en prison. Et faute de preuve. la Virginie. comme une quinzaine d'autres Etats depuis le début des années 2000. se voit contrainte d'autoriser la pratique religieuse des « Nation of gods and earths »\r\n***C'est surprenant. D'où vient ce mouvement ? A quoi est-il rattaché ?\r\nIl est né dans les années 60. Son fondateur... un certain Clarence Smith. a fréquenté Malcolm X et Nation of Islam. avant de créer son mouvement où se mêlent des influences bibliques. coranique. ésotériques. Un mouvement qu'on appelle aussi « Five percent nations ». 5% étant la proportion des humains qui aurait compris que Dieu. Allah. c'est l'homme noir.\r\nUn mouvement qui aurait pu s'éteindre lorsque son fondateur a été assassiné. en 1969 dans une maison de jeu. mais qui a rebondit grâce notamment à tout une génération de musiciens de rap et de hip-hop comme Big Daddy Kane. Jay-Z. Rakim. LL Cool J. ou encore Nas. qui ont contribué à le populariser.", "alternativeTitle": ["RTSreligion - Une secte suprématiste noire autorisée dans les prisons de Virginie aux Etats-Unis", "RTSreligion - Une secte suprématiste noire autorisée dans les prisons de Virginie aux Etats-Unis / LMA_2017-08-30T06:21:00_rtsreligion", "RTSreligion - Une secte suprématiste noire autorisée dans les prisons de Virginie aux Etats-Unis / LMA_2017-08-30T06:21:00_rtsreligion"], "alternativeExcerpt": ["Une secte suprémaciste noire intitulée \"Nation of Gods and Earths\" vient de gagner en justice contre l’Etat de Virginie, aux Etats-Unis. Ses membres auront le droit d’organiser des rencontres religieuses derrière les barreaux.", "Une secte suprémaciste noire intitulée \"Nation of Gods and Earths\" vient de gagner en justice contre l’Etat de Virginie, aux Etats-Unis. Ses membres auront le droit d’organiser des rencontres religieuses derrière les barreaux."], "imageURL": "//www.rts.ch/8879945.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860986", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}]}, "variantIds": ["ece-8860986", "ece-8860979"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Alain Berset a enregistré en rhéto-romanche l'allocution en faveur de Prévoyance 2020", "id": "sound-A9590622-8D0F-43F5-B627-96DCF8B31646", "durationSec": 162, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_AOU2017;Alain Berset, conseiller fédéral en charge du Département de l'Intérieur\r\nLe conseiller fédéral Alain Berset a enregistré l'allocution en faveur de la Prévoyance 2020 en rhéto-romanche. La pratique, extrêmement rare, s'explique en partie par le fait que le résultat de la votation sur la réforme des retraites s'annonce serré.\r\n\r\n* * Alain Berset a enregistré en rhéto-romanche l'allocution en faveur de Prévoyance 2020  \r\nCe sont des sons qui résonnent rarement dans les studios du palais fédéral quand ils sont prononcés par un membre du gouvernement. Ce n'est même jamais arrivé arrivé de mémoire de journaliste parlementaire: le conseiller fédéral Alain Berset a enregistré l'allocution en faveur de Prévoyance 2020... en rheto rumantsch. Une première pour le fribourgeois. Muriel Ballaman, vous nous rejoingnez depuis nos studios du palais fédéral. Vous avez assisté à la prestation... comment s'en sort Alain Berset? \r\nEt bien pas si mal... 3 prises seulement pour la TV, c'est moins de ce qu'ont besoin certains conseillers fédéraux alémanique pour enregistrer une allocution en français. Et puis, fort de sa connaissance du portugais, Alain Berset roule même les R... écoutez plutot. \r\nBersetsch 1 10\"\r\nLe rhéto romanche, ce n'est pas une langue très répandue en Suisse. 60 mille personnes la comprennent... et 35 mille l'utilisent comme langue principale... 0,5% de la population suisse... L'équivalent de la ville de Vernier en périphérie de Genève. ça fait pas beaucoup de monde vous l'aurez compris. Mais Alain Berset a tout de même pris le temps d'enregistrer cette allocution. \r\nOn connait l'intérêt d'Alain Berset pour les langues... mais ce n'est clairement pas le seul enjeu, Muriel\r\nClairement pas, non. Si le conseiller fédéral qui porte cette réforme des retraites prend cette peine, c'est qu'il voit bien que le résultat de prévoyance deux mille 20 s'annonce serré. Selon le premier sondage SSR, le oui a très peu d'avance. Depuis quelques semaines Alain Berset sillonne la Suisse pour grapiller des voix. Chaque voix compte. Y compris celle des 35 mille rheto romanches... et encore: c'est beaucoup moins si on enlève les mineurs sans droit de vote... \r\nMême si Alain Berset le jure: ce n'est pas une question de nombre, mais une question de démocratie pour un projet majeur. Alain Berset. \r\nBersetch 2 20\"\r\nAlors, Alain Berset va-t-il se prêter encore à l'exercice à l'avenir? Sa réponse. \r\nBERSETCH 3 10\"\r\nPourquoi pas donc... A voir si cet effort rhéto rumantsch et rhéto-rique sera au sujet d'un objet de votation dont le résultat s'annonce... moins serré.", "alternativeExcerpt": ["Le conseiller fédéral Alain Berset a enregistré l’allocution en faveur de la Prévoyance 2020 en rhéto-romanche. La pratique, extrêmement rare, s’explique en partie par le fait que le résultat de la votation sur la réforme des retraites s'annonce serré."], "alternativeTitle": ["Alain Berset a enregistré en rhéto-romanche l’allocution en faveur de Prévoyance 2020  / FOR_2017-08-30T18:06:00_developpement-4", "Forum du 30.08.2017"], "imageURL": "//www.rts.ch/8879830.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860931", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bardet, Romain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}]}, "variantIds": ["ece-8860924"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Dans les Yeux de Gilles Paris", "id": "sound-FD365A9E-81FA-49DA-8350-F765C8C60929", "durationSec": 906, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nGilles Paris est attaché de presse pour de grandes maisons d'édition françaises et romancier.\r\nIl a créé il y a une dizaine d'années \"Ma vie de Courgette\", le livre à l'origine du film de Claude Barras.\r\nDepuis il est devenu \"un inconnu célèbre\", guère impressionné par son succès. Il continue sa route dans le monde des livres qu'il affectionne plus que tout.\r\nSon dernier roman s'intitule \"Le vertige des falaises\" publié aux éditions Plon.\r\nPhoto: Portrait de Gilles Paris [Bruno Klein]", "alternativeExcerpt": ["Gilles Paris est attaché de presse pour de grandes maisons dʹédition françaises et romancier.\nIl a créé il y a une dizaine dʹannées \"Ma vie de Courgette\", le livre à lʹorigine du film de Claude Barras.\nDepuis il est devenu \"un inconnu célèbre\", guère impressionné par son succès. Il continue sa route dans le monde des livres quʹil affectionne plus que tout.\nSon dernier roman sʹintitule \"Le vertige des falaises\" publié aux éditions Plon.\nPhoto: Portrait de Gilles Paris [Bruno Klein]"], "alternativeTitle": ["Dans les Yeux de Gilles Paris / ALA_2017-08-30T15:04:15_dans-les-yeux-de-gilles-paris", "A l'abordage du 30.08.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8846064", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Interviewé/e": [{"role": "romancier, attaché de presse, Romancier", "name": "Paris, Gilles", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}]}, "variantIds": ["ece-8846054"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'invité-e du 5h-6h30 - Première partie : L'invité-e du 5h-6h30 - Première partie - Alessandra Roversi, spécialiste de l'événementiel gastronomique", "id": "sound-88F0D507-1516-4347-9B16-E0FD66FCE879", "durationSec": 449, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Portal Administstrator (GD)\r\n\r\n\r\n* * L'invité-e du 5h-6h30 - Première partie - Alessandra Roversi, spécialiste de l'événementiel gastronomique (INVITE 5-6.30 30.08 ROVERSI) Mercredi 30 août \r\n Alessandra Roversi, du comité \"Lausanne à table\", consultante en bonne chair, spécialiste en promotion de l'alimentation, sur l'engouement pr l'évenementiel gastro, \r\n-STUDIO LS - **.43\r\n((TITRE WEB: Alessandra Roversi est passionnée d'histoires culinaires. Elle est consultante spécialiste de l'événementiel gastronomique et également membre du comité \"Lausanne à table\". On s'interroge avec elle sur l'engouement pour les événements culinaires en Suisse romande. ))\r\n***5h45...\r\nVous êtes plutôt sucré ou salé?\r\nNotre invitée elle est clairement pluS fromage que dessert...\r\nsauf...quand il s'agit....de:\r\n  0'20'' INTRO INVITE\r\n((la mienne est meilleure...))\r\nBonjour Alessandra Roversi...\r\n-C'est quoi votre recette de la moutarde de bénichon? \r\n-Vous la faites vous-même?\r\nAlexandra Roversi vous êtes consultante en bonne chaire...spécialiste de la promotion de l'alimentation...\r\nmais aussi membre du comité \"Lausanne à table\". \r\nUne organisation qui propose des événements gourmands en Suisse Romande...\r\n((l'un d'eux a lieu aujourd'hui, il affiche complet...la grande table des lausannois\", c'est un menu suprise concotcté par 6 chefs servi dans l'Eglise St-François! ))\r\nVous nous accompagnez jusqu'à 6h30...\r\nJ'ai choisi cette archive de Radio Sottens! 1954! sur la Bénichon parce que vous êtes fribourgeoise de part votre maman mais vous êtes aussi italienne du piémont de part votre papa.\r\n-la gastronomie c'était une évidence, inscrite dans votre ADN?\r\n-une cuisine favorite?\r\n-la diplomatie vous a conduit à la gastronomie...comment?\r\n-vous avez étudié les sciences gastronomiques en Italie, ça consiste en quoi? on y apprend quoi? (science po de la bouffe)\r\n-le menu d'un repas entre deux présidents dit qch sur l'état des relations entre deux pays?\r\n-en préparant cette interview vous m'avez livré des anecdotes fascinantes sur l'histoire des aliments. Racontez-nous l'histoire des indiens et du parmesans italien...(existe grâce aux indiens sikh)\r\n-du côté des traditions suisses, le chocolat est plus vieux que la tête de moine?\r\n-les émissions culinaire à la TV vous ne pensez quoi? agace? faussée? votre préférée? celle que vous ne regardez jamais?\r\n-quand on est spécialiste en promotion de l'alimentation...on passe son temps au restaurant? \r\n-aujourd'hui plutôt restaurant étoilés au Michelin ou pinte de village?\r\n-chez qui vous rêvez d'aller manger?\r\n-qui vous rêvez de rencontrer dans le monde de la gastronomie?\r\n-terroir un terme sur-utilisé, pourquoi?\r\n-fait maison dans les restaurants, incontournable? \r\n-Un aliment dont vous ne pourriez pas vous passer? détester? \r\nVOYAGE:\r\n-Vous aimez voyager? vous choisissez vos destinations de vacances en fonction de leur gastronomie? \r\n-dernière découverte?\r\nMUSIQUE\r\nOn vous a demandé de choisir un titre...\r\nc'est une tradition accoustique du 5.6h30...\r\nqu'est-ce qu'on écoute?\r\n-Claude François Alexandrie-Alexandra...\r\n-Pourquoi? \r\n-Chorégraphie...la musique italienne ou la poya fribourgeoise?\r\n(Alexandrie, Alexandra) \r\n(Alexandrie, Alexandra)", "alternativeTitle": ["L'invité-e du 5h-6h30 - Première partie - Alessandra Roversi, spécialiste de l'événementiel gastronomique / LMA_2017-08-30T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 30.08.2017"], "imageURL": "//www.rts.ch/8018198.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8860981", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "chargée de cours à GastroVaud - GastroVaud", "name": "Roversi, Alessandra", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8860971"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "L'invité: Barnabé, meneur de revue", "id": "sound-62A5B886-1757-4FC2-9510-F168938A4777", "durationSec": 2667, "publicationDate": "2017-08-30T00:00:00Z", "mediaType": "audio", "excerpt": "Depuis 1965, le Café-Théâtre Barnabé à Servion est devenu une véritable institution dans le canton de Vaud et bien au-delà. A 77 ans, dont 70 passés sur scène, Jean-Claude Pasche, alias Barnabé, a décidé de passer le relai. Pour fêter ce départ en grandes pompes et clôturer la saison, \"On descend tous du cocotier!\", spectacle musical inédit basé sur une sélection des chansons de Jean Villard-Gilles, revisitées musicalement, est à voir jusqu'au 16 septembre prochain.\r\nBarnabé est au micro de Pierre Philippe Cadert.", "alternativeExcerpt": ["Depuis 1965, le Café-Théâtre Barnabé à Servion est devenu une véritable institution dans le canton de Vaud et bien au-delà. A 77 ans, dont 70 passés sur scène, Jean-Claude Pasche, alias Barnabé, a décidé de passer le relai. Pour fêter ce départ en grandes pompes et clôturer la saison, \"On descend tous du cocotier!\", spectacle musical inédit basé sur une sélection des chansons de Jean Villard-Gilles, revisitées musicalement, est à voir jusquʹau 16 septembre prochain.\n\nBarnabé est au micro de Pierre Philippe Cadert."], "alternativeTitle": ["L'invité: Barnabé, meneur de revue / VER_2017-08-30T16:30:45_l-invite-barnabe-meneur-de-revue", "Vertigo du 30.08.2017"], "imageURL": "//www.rts.ch/8878731.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8846051", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Participant"}]}, "variantIds": ["ece-8846046"]}]}}