{"response": {"numFound": 26179, "start": 15300, "docs": [{"publicationChannelNames": ["RTS.ch"], "program": "Face Caméra", "source": "gico", "title": "Face - Caméra: Nathalie's mind", "genres": ["Entretiens, rencontres, portraits"], "id": "asset-1594021", "durationSec": 7200, "publicationDate": "2017-05-05T12:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS.ch"], "program": "Face Caméra", "source": "gico", "title": "Face - Caméra: Chico Nono & Co", "genres": ["Entretiens, rencontres, portraits"], "id": "asset-1594020", "durationSec": 7200, "publicationDate": "2017-05-05T12:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 1"], "program": "Scènes de ménages (série télévisée française)", "source": "gico", "title": "Ep. 19", "genres": ["Cabaret, humour"], "id": "asset-1558650", "durationSec": 1500, "publicationDate": "2017-05-05T11:40:00Z", "mediaType": "video", "alternativeTitle": ["Scènes de ménages", "Scènes de ménages", "19"], "alternativeExcerpt": ["Des scènes de ménages du quotidien à travers plusieurs couples de générations différentes.", "Des scènes de ménages du quotidien à travers plusieurs couples de générations différentes."], "isOnline": false, "variantIds": ["ece-8480566"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités : InterCités - Des personnes en situation d'handicap mental pourraient travailler dans les vignes à l'année", "id": "sound-8780116F-2DDB-4770-BB93-4A7B414E2D02", "durationSec": 499, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jean-Blaise Golu, directeur de L'Entre -queue;Florian, ouvrier agricole handicapé;Kakou, Elvire \r\nUn nouveau projet valaisan veut offrir à huit personnes en situation de handicap mental la possibilité de pouvoir travailler toute l'année dans les vignes. Interview de Jean-Marc Dupont, directeur de la Fondation valaisanne en faveur des personnes handicapées mentales.\r\n\r\n* * InterCités - Des personnes en situation d'handicap mental pourraient travailler dans les vignes à l'année (INTERCITES 05.05 HANDICAP TRAVAIL VIGNES)   \r\n*** Offrir à huit personnes en situation de handicap mental la possibilité de pouvoir travailler toute l'année dans les vignes, voilà le nouveau projet rendu possible en Valais par une étroite collaboration entre l'Entre-Cour. société d'exploitation de domaines viticoles. la maison Provins et la FOVAHM, la Fondation valaisanne en faveur des personnes handicapées mentales dont nous allons recevoir le directeur Jean-Marc Dupont dans un instant... L'intégration dans le milieu professionnel par la viticulture: un pari, Yves Terrani, qui a tout pour séduire et surtout. pour réussir...\r\n   1'53''\r\n*** Merci, Yves Terrani. Ajoutons aux propos de Florian que les cépages travaillés sur cette vigne de 9000 m2 sont le Divico et le Cabernet Jura. Bonjour, Jean-Marc Dupont, directeur de la Fondation valaisanne en faveur des personnes handicapées mentales, en direct de notre studio de Sion.\r\n-Dix ans de partenariat, c'est dire que vous y croyez, à ce projet. Qu'est-ce qui vous rend si serein?\r\n-Pourquoi ce choix d'un métier de la terre, la vigne en particulier? (Note de l'auteur du canevas: Jean-Marc Dupont dit: \"ça nous trottait dans la tête. La vigne, c'est du travail pratique. Un nouvel apprentissage. Ils voient ce qu'ils font; peuvent se projeter dans l'avenir\".)\r\n-La valorisation par le travail, c'est un facteur important pour quelqu'un qui souffre de déficience mentale? (Note de l'auteur du canevas: Jean-Marc Dupont dit: \"D'un côté, le milieu professionnel donne le rythme de vie et permet beaucoup de contacts. De l'autre, les personnes qui travaillent sentient qu'elles participant activement à la société. Notre idée de départ était de ne pas créer de ghettos. Nous avons installé nos ateliers proches des agglomérations. Nous avons multiplié les collaborations dans bien des domaines pour qu'il y ait des mélanges, pour que nos collaborateurs soient perçus pour ce qu'ils sont et pas au regard de leur handicap\".)\r\n-Notre société est-elle prête à accueillir professionnellement des personnes en situation de handicap mental? \r\n-Et comment les choses se passent-elles avec les employeurs? Ils jouent facilement le jeu? (Note de l'auteur du canevas: Jean-Marc Dupont dit: \"On a de plus en plus de facilité à trouver des employeurs qui jouent le jeu. Ce qui les rassure, c'est que nous leur proposons un accompagnement en soutien, avec des maîtres socio.professionnels, notamment\".)\r\n-Pardonnez-moi cette question vulgaire: un handicapé mental, c'est facile à placer? (Note de l'auteur du canevas: Jean-Marc Dupont dit: \"Ces gens aiment le travail. C'est des bosseurs. Leurs sourires sont communicatifs. Ils peuvent nous apprendre beaucoup sur le contact avec les autres. Ils ne sont jamais malades. On doit juste accentuer le fait qu'il s'agit de personnes avec déficiences intellectuelles, mais qu'elles sont facles à vivre. Les entreprises ne veulent pas porter seules le fardeau de l'intégration\".)\r\n-Est-ce que vous êtes sous pression de l'AI don't on sait qu'elle veut voir les gens travailler avant de payer des rentes?\r\n-Revenons à la vigne. Vous avez engagé un vigneron pour encadrer votre petite troupe.\r\n-En Valais, la vigne occupe des chômeurs, des requérants d'asile et désormais vos protégés. Pourtant, on sait qu'il s'agit d'un travail peu valorisé, qui emploie des gens peu qualifies. Un travail assez mal rétribué. C'est pas un peu un fourre-tout la vigne valaisanne?\r\n-Ils ne sont pas trop en train de disparaître ces jobs peu qualifiés qui, finalement, vous arrangent bien compte tenu des personnes dont vous vous occupez?\r\n-Vous avez d'autres projets?\r\nInfos pour Simon:\r\n? La FOVAHM a pour mission l'accueil, l'accompagnement et la formation de personnes handicapées mentales dès l'âge de 18 ans. Elle s'occupe de quelque 400 personnes dont 150 environ sont actifs professionnellement. Que ce soit dans les propres structures de la Fondation, dans des entreprises (en groupes ou individuellement. Individuellement en entreprises = 35 personnes), dans les métiers de la terre (paysagisme et désormais la vigne), etc.\r\n? La FOVAHM est au bénéfice d'une expérience de 20 ans au moins dans l'intégration des gens qu'elle accompagne par le travail. Je pense en particulier aux trisomiques (une trentaine) employés par la Coop. Non pas en arrière-boutique, mais bien au front. Pour remplir les rayons, répondre aux clients, etc. J'en avais fait à l'époque un reportage. La FOVAHM possède aussi le Martigny Boutique Hôtel qui emploie aussi des personnes en situation de Handicap mental (service, cuisine, buanderie, etc.). Elle a placé aussi des employés chez Rostal (Herbes aromatiques du Grand-Saint-Bernard, propriété de la distillerie Morand). Mais aussi dans des crèches, des restaurants, à l'Ecole cantonale valaisanne d'agriculture. Elle a une équipe «espaces verts». Et elle place même des personnes pour soutenir les sours bernardines du couvent de Collombey dans la fabrication des osties. Etc. Sans oublier les personnes placées individuellement en entreprises.\r\n? L'équipe «vigne» de la FOVAHM va s'occuper d'une parcelle de 9000 m2. Et comme cela ne suffira pas à occuper cette équipe toute l'année (ce qui est le but de l'opération pour la FOVAHM), Jean-Blaise Gollut va l'employer sur d'autres vignes (il gère 38 hectares en tout). Jean-Blaise Gollut rétribue la FOVAHM aux prix du marché.\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "alternativeExcerpt": ["Un nouveau projet valaisan veut offrir à huit personnes en situation de handicap mental la possibilité de pouvoir travailler toute l’année dans les vignes. L'interview de Jean-Marc Dupont, directeur de la Fondation valaisanne en faveur des personnes handicapées mentales.", "Un nouveau projet valaisan veut offrir à huit personnes en situation de handicap mental la possibilité de pouvoir travailler toute l’année dans les vignes. Interview de Jean-Marc Dupont, directeur de la Fondation valaisanne en faveur des personnes handicapées mentales.", "Un nouveau projet valaisan veut offrir à huit personnes en situation de handicap mental la possibilité de pouvoir travailler toute l’année dans les vignes. Interview de Jean-Marc Dupont, directeur de la Fondation valaisanne en faveur des personnes handicapées mentales."], "alternativeTitle": ["InterCités - Des personnes en situation d'handicap mental pourraient travailler dans les vignes à l'année", "InterCités - Des personnes en situation d'handicap mental pourraient travailler dans les vignes à l'année / JDM_2017-05-05T06:18:00_intercites", "InterCités - Des personnes en situation d'handicap mental pourraient travailler dans les vignes à l'année / JDM_2017-05-05T06:18:00_intercites"], "imageURL": "//www.rts.ch/8595543.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576794", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Directeur de la Fondation valaisanne en faveur des personnes handicapées mentales (FOVAHM) - FOVAHM", "name": "Dupont, Jean-Marc", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Terrani, Yves", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8576794", "ece-8576777"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "L'IMDveut améliorer l'efficacité de l'innovation grâce au \"Design Thinking\"", "id": "sound-8A332BDB-D866-426E-8539-72A036B397D2", "durationSec": 533, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Cyril Bouquet, professeur de stratégie et d'innovation à l'IMD;Alexander Osterwalder, a écrit deux livres de management et crée une start-up Strategyzer\r\nLe \"Design Thinking\" est une méthodologie pour limiter les échecs dans l'innovation. Elle est utilisée de manière concrète depuis quelques jours par près d'une centaine d'étudiants de l'IMD, à Lausanne, dans le cadre du concours Innovation Challenge 2017.\r\n\r\n* Infotrafic: 08:24:07-08:24:29 / Infotrafic: 08:24:29-08:24:29 / * L'IMDveut améliorer l'efficacité de l'innovation grâce au \"Design Thinking\" DESIGN THINKING IMD\r\n VIRGULE\r\nInnover, c'est d'abord échouer ! Et surtout, ne pas céder au découragement...\r\nIl y a tout de même des outils, des méthodes qui permettent d'aborder l'innovation de manière plus efficace, pour limiter justement les échecs. On appelle ça le «Design Thinking». Une méthodologie utilisée de manière concrète ces derniers jours par près d'une centaine d'étudiants de l'IMD, à Lausanne, Patrick Chaboudez:\r\nDIR STU LS\r\nDes participants au programme MBA de la fameuse école de management. Une semaine intense pour relever un défi - L'innovation Challenge 2017. c'est le nom du concours. Avec un objectif très précis que nous présente Cyril Bouquet, professeur de stratégie et d'innovation à l'IMD\r\n SON 1, 41''\r\nEt pour mener cette recherche, ce projet : une méthodologie : le Design thinking\r\n SON 2, 56''\r\n*** EGF. Et il faut sortir du cliché : l'idée lumineuse qui émerge d'un coup.\r\nL'innovation, ce n'est pas une inspiration subite et géniale qui nous fait découvrir quelque chose de nouveau. c'est un processus collectif, pluridisciplinaire. \r\n SON 3, 34''\r\n*** EGF. Et hier matin, après une semaine de cogitation, d'expérimentation, les groupes présentaient leur projet. \r\n SON 4,  2'52'' (fin parole 2'33'') / garder la musique en tapis\r\nCapsule d'immersion que nous présentaient Lucien Chiron et Louis Lauzuet. Une sorte de coquille qui recouvre le lit du patient et à l'intérieur de laquelle il peut voir et entendre le monde extérieur. paysage, océan, montagnes. à choix, selon son imaginaire et ses envies du moment. \r\n*** EGF. De quoi mieux passer les longues heures et semaines dans un hôpital. Et un autre objectif de cette semaine, c'était de montrer que l'innovation n'est pas un domaine réservé à quelques personnes. \r\nNon, elle serait à la portée de tout le monde. c'est la conviction dAlexander Osterwalder.. Il a écrit deux livres de management qui ont un succès mondial. et crée une start-up Strategyzer \r\n  SON 5, 25''\r\nL'échec, oui. dans la phase d'innovation. mais une fois que le produit est lancé, il faudrait tout de même minimiser le nombre d'échecs. \r\n SON 6, 31''\r\n*** EGF. Alexander Osterwalder parle d'un marathon. Mais il y a des outils pour le rendre moins épuisant.\r\nPar exemple, le modèle de gestion d'entreprise qu'il a mis au point avec Yves Pigneur de l'UNIL. Le « Canvas » utilisée par des dizaines de millions de personnes dans le monde. \r\n SON 7, 1'05''\r\n( « . Chirurgien d'innovation »).\r\nDévelopper donc des outils simples qui nous permettent de mieux faire ce qu'on a fait depuis longtemps, avec moins de risques et de gaspillage. \r\n=== FIN ===\r\nEn plus de Patrick Chaboudez, il y avait Séverine Ambrus et Isaline Douçot dans l'équipe cette semaine.\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rts.ch/toutunmonde\r\nVous ne les avez pas entendus mais ils travaillent pour vous depuis lundi à la fabrication du Journal du Matin:\r\n- les rédacteurs en chef adjoints: Joël Marchetti, Vincent Bourquin, Pierre-Han Choffat et Ron Hochuli\r\n- les producteurs de la tranche 6h-8h: Deborah Sohlbank et Jean de Preux \r\n- à la technique son et image: Valère Veya, Julien Carrera, Caroline Dumoulin, Sandro Lisci, Frédérique Zahnd, Simon Faraud et Arnaud Demaison.\r\n- assistantes de production: Cindy Saugy, Marie-José Maiorana, Valérie Lepage, Josiane Perret et Karine Cheurfa\r\n- le rédacteur en chef : Laurent Caspary \r\nIl est 8hXX. Coralie Claude pour les infos. A lundi pour une émission spéciale puisqu'on connaîtra le nom du nouveau président ou de la nouvelle présidente de la France !", "alternativeExcerpt": ["Le \"Design Thinking\" est une méthodologie pour limiter les échecs dans l’innovation. Elle est utilisée de manière concrète depuis quelques jours par près d’une centaine d’étudiants de l’IMD, à Lausanne, dans le cadre du concours Innovation Challenge 2017."], "alternativeTitle": ["L’IMD à Lausanne veut améliorer l’efficacité de l’innovation grâce au \"Design Thinking\" / TUM_2017-05-05T08:20:00_sequence-3", "Tout un monde du 05.05.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576724", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-8576723"]}, {"publicationChannelNames": ["Couleur 3"], "program": "26 minutes plus tôt", "source": "siranau", "title": "26 minutes plus tôt : Le débat Macron - Le Pen", "genres": ["Sketch"], "id": "sound-51273A7A-A44A-4ED8-9594-32EBD2B69706", "thematicGeographicals": ["France"], "durationSec": 321, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["élection présidentielle"], "excerpt": "Jacques-Henri Massol, proche de Marine Le Pen en Suisse, revient sur le débat qui a opposé sa candidate à Emmanuel Macron mercredi soir.", "alternativeExcerpt": ["Jacques-Henri Massol, proche de Marine Le Pen en Suisse, revient sur le débat qui a opposé sa candidate à Emmanuel Macron mercredi soir.", "Jacques-Henri Massol, proche de Marine Le Pen en Suisse, revient sur le débat qui a opposé sa candidate à Emmanuel Macron mercredi soir.", "Jacques-Henri Massol, proche de Marine Le Pen en Suisse, revient sur le débat qui a opposé sa candidate à Emmanuel Macron mercredi soir."], "alternativeTitle": ["Le débat Macron - Le Pen", "Le débat Macron - Le Pen / RVA3_2017-05-05T08:35:00_26-minutes-plus-tot", "Le débat Macron - Le Pen / RVA3_2017-05-05T08:35:00_26-minutes-plus-tot"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557852", "isOnline": true, "imageURL": "//www.rts.ch/7033827.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Kucholl, Vincent", "type": "Participant"}]}, "variantIds": ["ece-8557852", "ece-8557826"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Clips : Caravan Palace - \"Rock It For Me\"", "genres": ["Commentaire"], "id": "sound-340A72C9-8A82-4E20-8E4A-32F30827817D", "durationSec": 291, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Quand la Caravan Palace passe dans la Happy Culture, c'est pour reluquer un joli clip en noir et blanc et rétro-futuriste qui fait swinguer. \r\nLe court métrage de Guillaume Cassuto et Ugo Gattoni est un petit chef d'ouvre dans lequel on retrouve le héros du clip de la chanson \"Suzy\", un robot de SF très vintage aux allures de boîte de conserve qui symbolise lui aussi l'esprit néo rétro du groupe français.", "alternativeExcerpt": ["Quand la Caravan Palace passe dans la Happy Culture, c’est pour reluquer un joli clip en noir et blanc et rétro-futuriste qui fait swinguer. \nLe court métrage de Guillaume Cassuto et Ugo Gattoni est un petit chef d’œuvre dans lequel on retrouve le héros du clip de la chanson \"Suzy\", un robot de SF très vintage aux allures de boîte de conserve qui symbolise lui aussi l’esprit néo rétro du groupe français.", "Quand la Caravan Palace passe dans la Happy Culture, c’est pour reluquer un joli clip en noir et blanc et rétro-futuriste qui fait swinguer. \nLe court métrage de Guillaume Cassuto et Ugo Gattoni est un petit chef d’œuvre dans lequel on retrouve le héros du clip de la chanson \"Suzy\", un robot de SF très vintage aux allures de boîte de conserve qui symbolise lui aussi l’esprit néo rétro du groupe français.", "Quand la Caravan Palace passe dans la Happy Culture, c’est pour reluquer un joli clip en noir et blanc et rétro-futuriste qui fait swinguer. \nLe court métrage de Guillaume Cassuto et Ugo Gattoni est un petit chef d’œuvre dans lequel on retrouve le héros du clip de la chanson \"Suzy\", un robot de SF très vintage aux allures de boîte de conserve qui symbolise lui aussi l’esprit néo rétro du groupe français."], "alternativeTitle": ["Caravan Palace - \"Rock It For Me\"", "Caravan Palace - \"Rock It For Me\" / HAP_2017-05-05T18:40:00_happy-clips", "Caravan Palace - \"Rock It For Me\" / HAP_2017-05-05T18:40:00_happy-clips"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557791", "isOnline": true, "imageURL": "//www.rts.ch/5659574.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-8557791", "ece-8557785"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-lire", "source": "siranau", "title": "Littérature et gastronomie (5/5) : Autour de Andrea Camilleri \"La démission de Montalbano\" (Ed. Fleuve Noir, 2001)chien et \"Chien de faïence\" (Ed. Fleuvre Noir, 1999)", "genres": ["Récit", "Interview"], "id": "sound-42C7D79F-F4D2-4784-8CBC-822E2E630E87", "thematicGeographicals": ["Italie", "Sicile"], "durationSec": 2496, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Camilleri, Andrea"], "thematicThemes": ["gastronomie", "littérature"], "excerpt": "De Porto Empedocle à Agrigente, Andrea Camilleri - l'auteur des célèbres enquêtes du commissaire \"Montalbano\" -  exalte les délices de la cuisine sicilienne en plus de cent livres dans une langue unique, qui mêle le sicilien à l'italien. Son personnage de flic colérique, amateur de plats typiques comme les célèbres \"arancini\", épris d'une volcanique Gênoise, enquête sur des faits révélant les maux de la société sicilienne (drogue, réfugiés, mafia). \"Montalbano\" a valu à l'auteur sicilien d'être publié dans l'équivalent italien de la Pléiade, \"I Meridiani\". Rencontre avec son traducteur, Serge Quadruppani.", "alternativeExcerpt": ["De Porto Empedocle à Agrigente, Andrea Camilleri - lʹauteur des célèbres enquêtes du commissaire \"Montalbano\" -  exalte les délices de la cuisine sicilienne en plus de cent livres dans une langue unique, qui mêle le sicilien à lʹitalien.\nSon personnage de flic colérique, amateur de plats typiques comme les célèbres \"arancini\", épris dʹune volcanique Gênoise, enquête sur des faits révélant les maux de la société sicilienne (drogue, réfugiés, mafia). \n\"Montalbano\" a valu à lʹauteur sicilien dʹêtre publié dans lʹéquivalent italien de la Pléiade, \"I Meridiani\".\nRencontre avec son traducteur, Serge Quadruppani. \n\nPar Geneviève Bridel\nLectures: Frédéric Lugon \nA lire:\nAndrea Camilleri: \"La démission de Montalbano\", Editions Fleuve Noir\nAndrea Camilleri: \"Chien de faïence\", Editions Pocket", "De Porto Empedocle à Agrigente, Andrea Camilleri - lʹauteur des célèbres enquêtes du commissaire \"Montalbano\" -  exalte les délices de la cuisine sicilienne en plus de cent livres dans une langue unique, qui mêle le sicilien à lʹitalien.\nSon personnage de flic colérique, amateur de plats typiques comme les célèbres \"arancini\", épris dʹune volcanique Gênoise, enquête sur des faits révélant les maux de la société sicilienne (drogue, réfugiés, mafia). \n\"Montalbano\" a valu à lʹauteur sicilien dʹêtre publié dans lʹéquivalent italien de la Pléiade, \"I Meridiani\".\nRencontre avec son traducteur, Serge Quadruppani. \n\nPar Geneviève Bridel\nLectures: Frédéric Lugon \nA lire:\nAndrea Camilleri: \"La démission de Montalbano\", Editions Fleuve Noir\nAndrea Camilleri: \"Chien de faïence\", Editions Pocket", "De Porto Empedocle à Agrigente, Andrea Camilleri - lʹauteur des célèbres enquêtes du commissaire \"Montalbano\" -  exalte les délices de la cuisine sicilienne en plus de cent livres dans une langue unique, qui mêle le sicilien à lʹitalien.\nSon personnage de flic colérique, amateur de plats typiques comme les célèbres \"arancini\", épris dʹune volcanique Gênoise, enquête sur des faits révélant les maux de la société sicilienne (drogue, réfugiés, mafia). \n\"Montalbano\" a valu à lʹauteur sicilien dʹêtre publié dans lʹéquivalent italien de la Pléiade, \"I Meridiani\".\nRencontre avec son traducteur, Serge Quadruppani. \n\nPar Geneviève Bridel\nLectures: Frédéric Lugon \nA lire:\nAndrea Camilleri: \"La démission de Montalbano\", Editions Fleuve Noir\nAndrea Camilleri: \"Chien de faïence\", Editions Pocket"], "alternativeTitle": ["Andrea Camilleri: \"La démission de Montalbano\" et \"Chien de faïence\"", "Andrea Camilleri: \"La démission de Montalbano\" et \"Chien de faïence\" / VSS_2017-05-05T11:10:00_versus-lire", "Andrea Camilleri: \"La démission de Montalbano\" et \"Chien de faïence\" / VSS_2017-05-05T11:10:00_versus-lire"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557704", "isOnline": true, "imageURL": "//www.rts.ch/7950179.image", "contributors": {"Interviewé/e": [{"role": "traducteur", "name": "Quadruppani, Serge", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Lugon, Frédéric", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bridel, Geneviève", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Durand-Vallade, Michèle", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Camilleri, Andrea", "type": "Auteur"}]}, "variantIds": ["ece-8557704", "ece-8557699"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'alliance de la droite vaudoise mise sur des \"tensions constructives\"", "id": "sound-263DFAFF-92FA-4BDC-B4C1-48634B348B90", "durationSec": 119, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Place \"aux tensions constructives\": la nouvelle alliance de droite vaudoise croit la victoire \"possible\" lors du second tour de l'élection au gouvernement. Les conseillers d'Etat élus et les deux candidats se disent sereins.\r\n\r\n* * L'alliance de la droite vaudoise mise sur des \"tensions constructives\" 18h: VD désaccord droite\r\nLa grande alliance de droite vaudoise peine à cacher ses failles.\r\nRéunis ce matin à Lausanne, PLR, UDC et verts-libéraux ont présenté le ticket Nicolet-Chevalley en vue du second tour de l'élection au Conseil d'Etat...\r\nUne alliance improbable de dernière minute. En quelques jours, les trois partis se sont mis d'accord sur un programme commun. Si tant est qu'on puisse parler de programme, Michael Peuker.\r\nAucune mesure choc, pas de catalogue de proposition. Contrairement à l'alliance verts-socialistes dont le partenariat se base sur une plateforme d'idées hiérarchisées, numérotées, clairement organisée, la droite, elle, se contente d'un concept idéologique commun, plutôt vague il faut le dire. Parmi les priorités avancées, trois axes : l'école, la formation professionnelle et l'économie. Des idées, des valeurs, mais pas de recettes à proprement parler.\r\nOn l'imagine, négocier, aboutir à un programme commun, c'est loin d'être évident. Les divergences existent au sein de cette alliance qualifiée par beaucoup de contre-nature.\r\nDes points d'achoppements il y en a. Dont un, peut-être emblématique : la question de la fiscalité. Le PLR refuse pour l'heure d'évoquer une quelconque baisse d'impôts des personnes physiques. La priorité des libéraux-radicaux, c'est avant tout la réforme de l'imposition des entreprises. Une stratégie loin d'être partagée par les verts-libéraux. La candidate Isabelle Chevalley l'a répété ce matin : il faut accroître le pouvoir d'achat de la population par une baisse d'impôts. Ce point, elle le dit haut et fort, elle en fait une priorité. Au grand dam du Grand frère PLR incarné par le ministre des finances Pascal Broulis. \r\nLes verts-libéraux, derniers arrivés sur le ticket de la droite, n'entendent pas se laisser dicter ou adapter leur positionnement politique.\r\nNon. Une liberté de parole largement revendiquée, notamment par Isabelle Chevalley. Cette élection, c'est aussi une vitrine pour les idées, les valeurs du parti. Une vitrine dont elle espère bien bénéficier. Une situation dont les différents partis de l'alliance ont bien conscience... Si plusieurs saluent la rondeur, le sens du compromis de l'UDC Jacques Nicolet, ils redoutent aussi la fougue, la gouaille d'une Isabelle Chevalley, difficile à contrôler.\r\nMerci Michaël Peuker.", "alternativeExcerpt": ["Place \"aux tensions constructives\": la nouvelle alliance de droite vaudoise croit la victoire \"possible\" lors du second tour de l'élection au gouvernement. Les conseillers d'Etat élus et les deux candidats se disent sereins."], "alternativeTitle": ["L'alliance de la droite vaudoise mise sur des \"tensions constructives\" / FOR_2017-05-05T18:12:00_developpement-7", "Forum du 05.05.2017"], "imageURL": "//www.rts.ch/8598332.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576765", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Racine, Cynthia", "type": "Participant"}]}, "variantIds": ["ece-8576752"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Ueli Maurer était au courant de l'engagement d'un agent suisse en Allemagne", "id": "sound-EDE17753-D006-42CB-9A02-367C0B29F44A", "durationSec": 104, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Ueli Maurer a bien validé l'opération de contre-espionnage en Allemagne, mené par le Suisse arrêté vendredi à Francfort. Le conseiller fédéral en charge de la défense à l'époque des faits était informé dans les détails par le Service de renseignement de la Confédération.\r\n\r\n* * Ueli Maurer était au courant de l'engagement d'un agent suisse en Allemagne  12h30 Espion suite \r\nUeli Maurer a bien validé l'opération de contre-espionnage en Allemagne, mené par le Suisse de 54 ans arrêté vendredi à Francfort. Le conseiller fédéral en charge des finances aujourd'hui était ministre de la défense à l'époque des faits en 2011 et 2012. Il était informé dans les détails par le Service de renseignement de la Confédération. Et ce, depuis le début de l'affaire, Thibaut Schaller.\r\nC'était l'un des points à clarifier: cette opération de contre-espionnage sur sol étranger était-elle une initiative \"sauvage\" des renseignements helvétiques... On peut affirmer aujourd'hui que non. Ueli Maurer était au courant de l'engagement d'un agent suisse en Allemagne - dès le début de l'opération, nous ont confié ses services actuels au département des finances. le conseiller fédéral UDC l'a donc bien validée, nous dit-on, puis a informé le Conseil fédéral. Il n'a pas été mis devant le fait accompli. S'il y a une affaire, c'est bien une affaire Maurer - c'est à son niveau que la décision - et donc la responsabilité - se situent.\r\nVoilà une pierre de plus dans le jardin de l'ancien patron de la défense... \r\nCette époque n'est pas vraiment une bonne période pour Ueli Maurer en effet... C'est la période où il reconnaît ne pas avoir étudié dans tous les détails les contrats du Gripen... c'est la période de l'affaire du vol de données précisément au Service de renseignement... On parle également encore aujourd'uhi de procédures d'achat de matériel militaire qui ont dysfonctionné. Un certain flottement, donc... Mais au moins Ueli Maurer savait ce que faisait son service secret. Reste encore à déterminer dans quels détails et avec quel suivi il a informé le reste du gouvernement.", "alternativeExcerpt": ["Ueli Maurer a bien validé l'opération de contre-espionnage en Allemagne, mené par le Suisse arrêté vendredi à Francfort. Le conseiller fédéral en charge de la défense à l'époque des faits était informé dans les détails par le Service de renseignement de la Confédération."], "alternativeTitle": ["Ueli Maurer était au courant de l'engagement d'un agent suisse en Allemagne / 12H30_2017-05-05T12:30:00_developpement-1", "Le 12h30 du 05.05.2017"], "imageURL": "//www.rts.ch/8528728.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576748", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-8576745"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Thématique", "source": "siranau", "title": "La thématique : Nouvelles technologies - Trois objets connectés", "genres": ["Commentaire"], "id": "sound-4551FE4E-28E8-4DFE-A570-13D6F23D3AC1", "durationSec": 328, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Nouvelles technologies - Trois objets connectés", "Nouvelles technologies - Trois objets connectés / RVA3_2017-05-05T08:14:49_la-thematique", "Nouvelles technologies - Trois objets connectés / RVA3_2017-05-05T08:14:49_la-thematique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557837", "isOnline": true, "imageURL": "//www.rts.ch/8256738.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Evard, Julie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sermet, Jorris", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dormond, Laurent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Burri, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Morey, Viviane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Moreillon, Benoît", "type": "Participant"}]}, "variantIds": ["ece-8557837", "ece-8557821"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Gourmette et la taxe sur le carbone sur Polype fm", "genres": ["Sketch"], "id": "sound-E41858C2-A908-48E2-B857-4E4799548926", "durationSec": 188, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2017-05-05T17:40:00_les-decrochages", "Les Décrochages / HORP_2017-05-05T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557804", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}]}, "variantIds": ["ece-8557804", "ece-8557801"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La notion d'extrême domine les 21e Journées photographiques de Bienne", "id": "sound-8BC6E8B7-F164-4B91-94E6-4EC1D90EEC11", "durationSec": 133, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : guide des Journées photographiques de Bienne;Simon Rimaz, photographe;Hélène Joye-Cagnard, directrice des Journées photographiques de Bienne\r\nLes Journées photographiques de Bienne qui débutent ce vendredi se penchent sur la notion d'extrême. Jusqu'au 28 mai, le festival présente 28 expositions, dont les trois quarts sont à découvrir en première mondiale ou suisse.\r\n\r\n* * La notion d'extrême domine les 21e Journées photographiques de Bienne 12h30 mag photos bienne\r\nDébut aujourd'hui des Journées photographiques de Bienne, qui proposent durant trois semaines 28 expositions, dont la plupart en première mondiale ou suisse, dans 8 lieux différents de la ville de Bienne. Le festival se veut le rendez-vous de la photographie émergente en Suisse et dans le monde. On y voit donc des photos, mais pas seulement. Reportage d'Alain Arnaud ...\r\n  1'50''\r\n(( Visite guidée dans l'une des 28 expositions de ces journées photographiques. Et là, dans cette salle, aucun cliché, mais des espèces de gros marteaux en plomb qui jonchent le sol. Ce sont les ouvres du Lausannois Simon Rimaz .MAG 20''Rimaz ( . représenter la photo sans forcément faire clic)MAG 54'' JoyeEt puis ces caméras plombées de l'artiste lausannois sont sans doute l'exemple le plus extrême ou décalé de cette édition. «Extrême », c'est du reste le thème des journées photographiques cette année. Dont la plupart des autres expositions présentent bel et bien . des photos.))\r\nLes journées photographiques de Bienne c'est jusqu'au 28 mai.", "alternativeExcerpt": ["Les Journées photographiques de Bienne qui débutent ce vendredi se penchent sur la notion d'extrême. Jusqu'au 28 mai, le festival présente 28 expositions, dont les trois quarts sont à découvrir en première mondiale ou suisse."], "alternativeTitle": ["La notion d'extrême domine les 21e Journées photographiques de Bienne / 12H30_2017-05-05T12:38:00_developpement-9", "Le 12h30 du 05.05.2017"], "imageURL": "//www.rts.ch/8597017.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576748", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8576734"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Rencontre avec Francesco Bianchi-Demicheli", "id": "sound-D0F9981D-5638-4DDB-B51B-4F1B373F2057", "durationSec": 2152, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Anne Baecher a invité un homme fasciné par ce qu'il appelle \"le cour palpitant de l'humain\", soit la sexualité.\r\n\r\nTous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. \r\nAujourd'hui, Anne Baecher a invité un homme fasciné par ce qu'il appelle \"le cour palpitant de l'humain\", soit la sexualité. \r\nFrancesco Bianchi-Demicheli est médecin adjoint-agrégé responsable de la Consultation de gynécologie psychosomatique et médecine sexuelle aux Hôpitaux universitaires de Genève (HUG) et médecin consultant et référent pour la Consultation de médecine sexuelle au Centre hospitalier universitaire vaudois (CHUV).\r\nUne heure pour entrer dans un lieu mystérieux, la sexualité, où tout converge: l'esprit, le corps, la culture, la poésie, la philosophie et les neurosciences.", "alternativeExcerpt": ["Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Anne Baecher a invité un homme fasciné par ce qu’il appelle \"le cœur palpitant de l’humain\", soit la sexualité."], "alternativeTitle": ["Rencontre avec Francesco Bianchi-Demicheli / CQFD_2017-05-05T10:04:15_l-invite", "CQFD du 05.05.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558170", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "Spécialiste en sexologie et médecine sexuelle", "name": "Bianchi Demicheli, Francesco", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-8558164"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Emmanuel Macron obtiendrait 62% des voix, d'après trois sondages", "id": "sound-90D56671-ED3D-4CC5-B76E-246F01176846", "durationSec": 205, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Alors que la campagne pour le second tour de l'élection présidentielle française se termine ce soir, trois sondages donnent le candidat du centre vainqueur avec 61,5 à 62% des voix devant Marine Le Pen.\r\n\r\n* * Emmanuel Macron obtiendrait 62% des voix, d'après trois sondages 18h : France bilan campagne\r\nDeux sondages parus aujourd'hui en France donnent Emmanuel Macron vainqueur au deuxième tour des élections présidentielles de dimanche...\r\nDes enquêtes en ligne avec les précédentes, mais il y a une nouveauté tout de même : dans les deux cas, l'écart se creuse entre le favori, autour de 62% des voix, et Marine Le Pen, à 38% environ.\r\nAlain Franco, vous êtes l'un de nos envoyés spéciaux à Paris... Cet écart qui se creuse, ça n'était pas gagné pour Emmanuel Macron il y a deux semaines ?\r\nOh que non, si on se rappelle le mauvais début de campagne de deuxième tour du fondateur d'En Marche : un discours prématurément présidentiel au soir du Premier tour, et une fête privée dans une brasserie parisienne mal perçue par les Français. Mauvais départ de l'un, labourage des terres électorales de l'autre. Mais rapidement, la confrontation a repris, d'abord à l'usine Whirlpool, menacée de délocalisation, où chacun y est allé avec son propre style : promesses de protection pour l'une, discussion de fond pour l'autre : là encore, victoire d'affichage de la candidate FN devant les caméras. Puis il y a eu le ralliement surprise de Nicolas Dupont-Aignan : le souverainiste se réclamant de De Gaulle qui fustigeait depuis des lustres le FN a échangé ses 4,9% de voix contre un poste éventuel de Premier ministre. Encore un point pour la candidate de la France Apaisée.\r\nMais ce slogan a fini par se déchirer en deux heures vingt de débat mercredi soir. Marine Le Pen y est apparue agressive, privilégiant l'invective sur la défense de son programme. Un programme qu'elle ne maitrisait pas, accumulant les erreurs, les mensonges, voire les accusations de fraude fiscales contre un Emmanuel Macro qui jouait, lui, la carte de l'explication et d'un certain stoïcisme.\r\nLE résultat est dans les sondages : une hausse de 3 points environ pour Emmanuel Macron, et Marine Le Pen qui s'éloigne sous la barre des 40%. A vérifier quand même dimanche, dans le secret des urnes.\r\n- Mais Alain, en cas de défaite de Marine Le Pen, sur un score inférieur à 40%. quelles conséquences peut-on imaginer pour la cheffe de file du FN ?\r\nAujourd'hui, j'ai parlé à plusierus proches de Marine Le Pen. Aucun ne croit en une victoire dimanche. Tous reconnaissent que sa stratégie de débat a été désastreuse. Avis partagés par les militants. Sur les sites pro-FN ils sont un certain nombre depuis mercredi soir à réclamer son remplacement. \r\nCette erreur stratégique peut donc accroitre les dissensions au sein du FN, déjà divisé entre une aile « gauche » entre guillemets, représentée par Fillipot et Marine Le Pen, et une aile « droite » du parti, menée notamment par sa nièce Marion Maréchal. Tant que la stratégie de Marine Le Pen fonctionne, personne ne bronche. Mais gare quand la machine se grippe. Marion Maréchal le Pen a déjà mis à 40% de voix dimanche la barre pour faire demain du FN « la seule véritable opposition crédible ». Sa tante est prévenue..\r\nReste que, comme l'explique un cacique du parti, « Le FN est légitimiste, rangé derrière la cheffe, Marine, qui est aussi l'héritière de son père-fondateur. » Et puis, le calendrier joue en sa faveur. Dès lundi, la classe politique se mettra en ordre de marche pour les législatives de juin. « Tout se jouera au congrès de cet hiver », pronostique un proche de Marine Le Pen\r\n- Et de son côté, qu'a fait Emmanuel Macron aujourd'hui ?\r\nUn dernier déplacement à Rodez, dans le sud-ouest. Il a affirmé avoir déjà choisi son premier ministre et travailler à la composition du gouvernement. Signe de sa confiance -ou de son imprudence, puisque rien n'est formellement joué.\r\nMerci Alain Franco.", "alternativeExcerpt": ["Alors que la campagne pour le second tour de l'élection présidentielle française se termine ce soir, trois sondages donnent le candidat du centre vainqueur avec 61,5 à 62% des voix devant Marine Le Pen."], "alternativeTitle": ["Emmanuel Macron obtiendrait 62% des voix, d'après trois sondages / FOR_2017-05-05T18:00:00_developpement-1", "Forum du 05.05.2017"], "imageURL": "//www.rts.ch/8598177.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576765", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}]}, "variantIds": ["ece-8576751"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : MP3 - Les références musicales du jour de Marc Levy", "id": "sound-BAEE3517-D043-49A3-8F00-3F6963411127", "durationSec": 328, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Marc Lévy, écriavin\r\n- \"Je te dis non\", Elodie Frege  - \"T'aimer si mal?\", Jonnhy Hallyday\r\n\r\n* * MP3 - Les références musicales du jour de Marc Levy (MP3 MARC LEVY EP5) MP3 MARC LEVY, SEMAINE DU 1 au 5 MAI \r\nDernier épisode de cette semaine passée avec l'écrivain à succès MARC LEVY\r\n  7'14 ((FIN DE PAROLE 3'29))\r\nVENDREDI épisode 5\r\n-\tElodie FREGE : Je te dis non \r\n-\tJOHNNY HALLYDAY : T'aimer si mal ?", "alternativeExcerpt": ["- \"Je te dis non\", Elodie Frege  - \"T’aimer si mal?\", Jonnhy Hallyday", "- \"Je te dis non\", Elodie Frege  - \"T’aimer si mal?\", Jonnhy Hallyday", "- \"Je te dis non\", Elodie Frege  - \"T’aimer si mal?\", Jonnhy Hallyday"], "alternativeTitle": ["MP3 - Les références musicales du jour de Marc Levy", "MP3 - Les références musicales du jour de Marc Levy / JDM_2017-05-05T06:51:00_mp3", "MP3 - Les références musicales du jour de Marc Levy / JDM_2017-05-05T06:51:00_mp3"], "imageURL": "//www.rts.ch/2133470.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576795", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8576795", "ece-8576778"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Mondiaux de hockey sur glace: gros enjeux budgétaires et sécuritaires pour la France", "id": "sound-B2F3DEBF-8512-4F5A-B205-401A22A16D3D", "durationSec": 140, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Luc Tardif, le président de la Fédération française de hockey sur glace\r\nLa France co-organise les Championnats du monde 2017 de hockey sur glace avec l'Allemagne. C'est un événement majeur aux enjeux budgétaires et sécuritaires très importants.\r\n\r\n* * Mondiaux de hockey sur glace: gros enjeux budgétaires et sécuritaires pour la France 12h30 Mondiaux hockey\r\nDu sport et la France co-organise les Championnats du monde 2017 de hockey sur glace avec l'Allemagne. La dernière fois que la France avait accueilli cet événement c'était en 1951. Paris envoyé spécial Alain Thévoz. \r\n  1'50''\r\n((La France co-organise ces Championnats du monde avec l'Allemagne. et les enjeux sont énormes. \r\nLe budget pour Paris-Bercy se monte à 11,5 millions d'euros. Le 70% de ce coût devra être financé par le ticketing. Et plusieurs dizaines de milliers de supporters suisses sont attendus à Paris.\r\nLuc Tardif, le président de la Fédération française de hockey sur glace. \r\n1.\tITW Luc Tardif   \r\nSuite à l'attaque terroriste sur les Champs-Elysées le 20 avril dernier, la prévente a enregistré un ralentissement. La sécurité a aussi été renforcée. après les attentats du Bataclan et du Stade de France.\r\nLuc Tardif.\r\n2.\tITW Luc Tardif \r\nSur les 11,5 millions d'euros de budget, la location de la salle de Paris-Bercy et les frais liés à la sécurité se montent à 2 millions d'euro. \r\nAlain Thévoz \r\nRTS Sport\r\nParis.))\r\nL'équipe de Suisse entrera en lice, dans ces Mondiaux, demain. Elle affrontera la Slovénie à 12h15.", "alternativeExcerpt": ["La France co-organise les Championnats du monde 2017 de hockey sur glace avec l’Allemagne. C’est un événement majeur aux enjeux budgétaires et sécuritaires très importants."], "alternativeTitle": ["Mondiaux de hockey sur glace: gros enjeux budgétaires et sécuritaires pour la France / 12H30_2017-05-05T12:36:00_developpement-7", "Le 12h30 du 05.05.2017"], "imageURL": "//www.rts.ch/8596994.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576748", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8576739"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "MON CHIEN: Paix à ses cendres : 5/5", "id": "sound-3712C42C-92FA-424E-A0CD-130188DF0EC0", "durationSec": 1561, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "5/5\r\nLa famille Christen a vu mourir Chips, un petit chien de 10 ans. Papa, maman et les deux enfants viennent de recevoir les cendres de leur animal par la poste et tiennent aujourd'hui un conseil de famille pour décider de ce qu'ils vont faire des restes de Chips.\r\nReportage: Florence Grivel\r\nRéalisation: Bruno Séribat\r\nProduction: Marc Giouse\r\n\r\n* * 5/5\r\nLa famille Christen a vu mourir Chips, un petit chien de 10 ans. Papa, maman et les deux enfants viennent de recevoir les cendres de leur animal par la poste et tiennent aujourd'hui un conseil de famille pour décider de ce qu'ils vont faire des restes de Chips.\r\nReportage: Florence Grivel\r\nRéalisation: Bruno Séribat\r\nProduction: Marc Giouse", "alternativeTitle": ["Vacarme du 05.05.2017", "Vacarme du 05.05.2017", "MON CHIEN: Paix à ses cendres / VAC_2017-05-05T13:04:15_vacarme", "MON CHIEN: Paix à ses cendres / VAC_2017-05-05T13:04:15_vacarme"], "imageURL": "//www.rts.ch/4197902.image", "alternativeExcerpt": ["5/5\nLa famille Christen a vu mourir Chips, un petit chien de 10 ans. Papa, maman et les deux enfants viennent de recevoir les cendres de leur animal par la poste et tiennent aujourdʹhui un conseil de famille pour décider de ce quʹils vont faire des restes de Chips.\n\nReportage: Florence Grivel\nRéalisation: Bruno Séribat\nProduction: Marc Giouse", "5/5\nLa famille Christen a vu mourir Chips, un petit chien de 10 ans. Papa, maman et les deux enfants viennent de recevoir les cendres de leur animal par la poste et tiennent aujourdʹhui un conseil de famille pour décider de ce quʹils vont faire des restes de Chips.\n\nReportage: Florence Grivel\nRéalisation: Bruno Séribat\nProduction: Marc Giouse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558074", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-8558074", "ece-8558073"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Signature de Céline Fontannaz - La revanche de la droite vaudoise", "id": "sound-5D7021FD-618D-4E88-9FB6-B849EA17A81E", "durationSec": 99, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "A gauche, ceux qui pensaient que la droite ne ferait pas le forcing  pour récupérer la majorité au Conseil d'Etat ont la mémoire courte.\r\n\r\n* * Signature de Céline Fontannaz - La revanche de la droite vaudoise (SIGNATURE 05.05 ELECTIONS VD) La revanche de la droite vaudoise. le commentaire de Céline Fontannaz\r\n   1'24\r\n((A gauche Ceux qui pensaient que la droite ne ferait pas le forcing  pour récupérer la majorité au Conseil d'Etat ont la mémoire courte.  Ils ont oublié son sentiment d'humiliation, au lendemain de la victoire des socialistes et des Verts au gouvernement, il y a six ans... en particulier l'animosité du PLR, la première force politique du canton. Ils ont oublié la colère des libéraux radicaux au soir du 28 février 2016, lorsque, une nouvelle fois, la gauche rafflait six sièges sur sept à la Municipalité de Lausanne. La droite prend aujourd'hui sa revanche, en usant simplement  des mêmes méthodes que son adversaire. Fédérer le plus largement possible  et qu'importe si les candidats ne partagent pas tout à fait les mêmes valeurs, ou n'ont pas toutes les aptitudes, les arrangement viendront ensuite. C'est vrai, il se dit que si l'UDC Jacques Nicolet est élu, ses collègues libéraux-radicaux n'hésiteront pas à gouverner pour lui.  Mais le PS ferait bien de se rappeler que lors des élections à Lausanne, plusieurs socialistes  ne donnaient pas cher des compétences de leur collistier, le popiste David Payot, aujourd'hui élu municipal. La gauche ne sauvera pas sa majorité au Conseil d'Etat en attaquant la stratégie soit disant opportuniste de la droite et son double ticket si elle veut gagner, c'est sur son programme que la gauche doit capitaliser. Elle doit être capable de prouver que l'école, en dépit du mécontenement de centaines d'enseignants, se porte mieux qu'avant  la LEO, la loi sur l'enseignement obligatoire.  Elle doit montrer pourquoi il vaut la peine de se battre pour des hôpitaux publics forts, alors que la droite est prête à donner davantage de latitude au privé. Enfin, si Jacques Nicolet et Isabelle Chevalley proposent aux Vaudois de baisser leurs impôts, il ne suffira pas de crier au populisme. Il faudra aussi savoir montrer ce que la gauche peut faire de plus pour la classe moyenne, dont le pouvoir d'achat s'effrite.))", "alternativeExcerpt": ["A gauche, ceux qui pensaient que la droite ne ferait pas le forcing  pour récupérer la majorité au Conseil d'Etat ont la mémoire courte.", "A gauche, ceux qui pensaient que la droite ne ferait pas le forcing  pour récupérer la majorité au Conseil d'Etat ont la mémoire courte.", "A gauche, ceux qui pensaient que la droite ne ferait pas le forcing  pour récupérer la majorité au Conseil d'Etat ont la mémoire courte."], "alternativeTitle": ["Signature de Céline Fontannaz - La revanche de la droite vaudoise", "Signature de Céline Fontannaz - La revanche de la droite vaudoise / JDM_2017-05-05T06:49:00_signature", "Signature de Céline Fontannaz - La revanche de la droite vaudoise / JDM_2017-05-05T06:49:00_signature"], "imageURL": "//www.rts.ch/8014267.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576800", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fontannaz, Céline", "type": "Participant"}]}, "variantIds": ["ece-8576800", "ece-8576782"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Elsa Fottorino, \"Nous partirons\"", "genres": ["Interview"], "id": "sound-F0FD63B6-C040-4F7A-8E7F-C9CBA169EE77", "durationSec": 3399, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Fottorino, Elsa\r\nJournaliste spécialisée en musique classique, Elsa Fottorino est reporter pour le magazine \"Classica\" et on peut l'entendre au micro de France Musique.\r\nAuteure de \"Mes petites morts\" en 2010 et \"Une disparition\" en 2012, elle signe aujourd'hui un troisième roman qui met en scène Nicole, qui, dans sa belle demeure près de l'océan, semble couler des jours heureux avec son mari et sa fille.\r\nMais les apparences sont parfois trompeuses.\r\n\"Nous partirons\" est paru aux éditions Mercure de France et Elsa Fottorino est aujourd'hui l'invitée de Mélanie Croubalian.\r\n\r\n* * Journaliste spécialisée en musique classique, Elsa Fottorino est reporter pour le magazine \"Classica\" et on peut l'entendre au micro de France Musique.\r\nAuteure de \"Mes petites morts\" en 2010 et \"Une disparition\" en 2012, elle signe aujourd'hui un troisième roman qui met en scène Nicole, qui, dans sa belle demeure près de l'océan, semble couler des jours heureux avec son mari et sa fille.\r\nMais les apparences sont parfois trompeuses.\r\n\"Nous partirons\" est paru aux éditions Mercure de France et Elsa Fottorino est aujourd'hui l'invitée de Mélanie Croubalian.", "alternativeTitle": ["Entre nous soit dit du 05.05.2017", "Elsa Fottorino, \"Nous partirons\" / ENSD_2017-05-05T20:03:45_entre-nous-soit-dit", "Entre nous soit dit du 05.05.2017", "Elsa Fottorino, \"Nous partirons\" / ENSD_2017-05-05T20:03:45_entre-nous-soit-dit"], "alternativeExcerpt": ["Journaliste spécialisée en musique classique, Elsa Fottorino est reporter pour le magazine \"Classica\" et on peut l’entendre au micro de France Musique.\nAuteure de \"Mes petites morts\" en 2010 et \"Une disparition\" en 2012, elle signe aujourd’hui un troisième roman qui met en scène Nicole, qui, dans sa belle demeure près de l'océan, semble couler des jours heureux avec son mari et sa fille.\nMais les apparences sont parfois trompeuses.\n\"Nous partirons\" est paru aux éditions Mercure de France et Elsa Fottorino est aujourd'hui l'invitée de Mélanie Croubalian.", "Journaliste spécialisée en musique classique, Elsa Fottorino est reporter pour le magazine \"Classica\" et on peut l’entendre au micro de France Musique.\nAuteure de \"Mes petites morts\" en 2010 et \"Une disparition\" en 2012, elle signe aujourd’hui un troisième roman qui met en scène Nicole, qui, dans sa belle demeure près de l'océan, semble couler des jours heureux avec son mari et sa fille.\nMais les apparences sont parfois trompeuses.\n\"Nous partirons\" est paru aux éditions Mercure de France et Elsa Fottorino est aujourd'hui l'invitée de Mélanie Croubalian."], "imageURL": "//www.rts.ch/8592313.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558083", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "journaliste, spécialiste de musique classique, romancière", "name": "Fottorino, Elsa", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-8558083", "ece-8558082"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Suivez la guide", "source": "siranau", "title": "Suivez la guide 05.05.2017", "id": "sound-F487F3AE-C61A-4B6C-9941-A7CF479A5345", "durationSec": 149, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Suivez la guide", "Suivez la guide / YWK_2017-05-05T10:30:00_suivez-la-guide", "Suivez la guide / YWK_2017-05-05T10:30:00_suivez-la-guide"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557869", "isOnline": true, "imageURL": "//www.rts.ch/8256781.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-8557869", "ece-8557859"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Sport matin - Retour sur la médaille d'argent des Suisses aux Championnats du monde de hockey 2013", "id": "sound-02FBFE0A-044F-4272-9955-ACB29681700A", "durationSec": 297, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Reto Suri, joueur de hockey, attaquant de l'équipe nationale suisse de Hockey\r\nLes Championnats du monde 2017 de hockey sur glace ont lieu conjointement à Paris et à Cologne en Allemagne. La médaille d'argent de l'équipe de Suisse à Stockholm en 2013 est restée dans les mémoires.\r\n\r\n* * Sport matin - Retour sur la médaille d'argent des Suisses aux Championnats du monde de hockey 2013 (JDM Sports Matin) \r\n(SPORTS MATIN 05.05 SUISSE MONDIAL HOCKEY)   Direct Thévoz via l'application téléphone magique  Ligne UMAC Hôtel Le Marceau Bastille Tél. +33 1 43 43 11 65  (chambre 202)\r\nSport Matin prend la direction de Paris... où se disputent les Championnats du monde 2017 de hockey sur glace ; conjointement à Paris et à Cologne en Allemagne. \r\nBonjour Alain THÉVOZ ! \r\n-\tBonjour Simon \r\nAlain, vous suivez les activités de l'équipe nationale. Vous étiez à Stockholm en 2013. et cette médaille d'argent qui reste évidemment dans les mémoires. Une médaille, comme en Suède, est-ce possible ?\r\n-\tUne médaille, c'est toujours possible. Dans le sport, tout est possible. mais les chances sont très minces. \r\n-\tA ce niveau, une médaille tient de l'exploit voire du miracle. \r\n-\tLa Suisse pensait construire « quelque chose » de solide après Stockholm. \r\n-\tOr, elle a dû déchanter. avec une seule participation aux quarts de finale lors des trois éditions suivantes.\r\nDonc, l'héritage de Stockholm a été trop lourd à assumer ?\r\n-\tOui !\r\n-\tLe succès est peut-être monté à la tête de certains.  \r\n-\tA Stockholm, tout a roulé en faveur de l'équipe nationale\r\n-\tLa NHL était en grève... Le championnat avait commencé en janvier. et moins de stars étaient éligibles pour les Mondiaux. \r\n-\tLa Suisse était sur son nuage. Tout lui avait réussi. Elle avait battu les grandes nations, puis elle avait très vite assuré son billet pour les quarts de finale. Elle n'avait perdu qu'un seul match. celui de la finale pour la médaille d'or.\r\n-\tDes joueurs s'étaient sublimés : Roman JOSI, « joueur par excellence » du tournoi ; Julien VAUCLAIR, tous deux dans le All-Star Team. Deux Suisses dans le All-Star Team, c'est du jamais vu ! Et cela n'arrivera certainement plus jamais !!\r\nQue reste-t-il alors de Stockholm 2013 ?\r\n-\tDe beaux souvenirs...\r\n-\tUn message...  Il est permis de rêver... et la logique n'est pas forcément respectée. C'est ce qui fait le charme du sport. \r\n-\tLes joueurs « rescapés » de Stockholm sont au nombre de six : AMBUHL, BODENMANN, DIAZ, FURRER, HOLLENSTEIN et SURI.\r\n-\tPatrick FISCHER, le sélectionneur, est aussi en quelque sorte un « rescapé ». En 2013, il était l'adjoint de Sean SIMPSON.\r\n-\tL'attaquant Reto SURI est lucide... Une médaille se gagne aussi... et surtout « dans la tête » ! L'esprit d'équipe est primordial. Chacun devra se mettre au service de l'autre... Reto SURI.\r\n  45''\r\nAlain, que peut espérer cette équipe de Suisse dans ces Championnats du monde?\r\n-\tL'objectif avoué reste les quarts de finale.\r\n-\tEnsuite, tout est possible... \r\n-\tAprès, il y a la théorie du verre à moitié plein ou à moitié vide.\r\n-\tPour la Suisse, le verre est plutôt à moitié vide.\r\n-\tAprès deux excellentes prestations face à la Russie, l'équipe nationale reste sur trois performances en demi-teintes. qui coïncident avec l'arrivée des finalistes, lesquels doivent trouver les automatismes.  \r\n-\tLa Suisse a manqué les quarts de finale à 5 reprises lors des huit derniers Championnats du monde. C'est énorme. \r\n...alors qu'elle faisait preuve de davantage de régularité avec Sean SIMPSON ou Ralph KRUEGER; ce qui n'est pas le cas avec Patrick FISCHER...\r\n-\tLa Fédération a beaucoup évolué ces dernières années. \r\n-\tEn bien ou en mal, c'est selon. \r\n-\tRalph KRUEGER était l'homme de confiance de l'ancien président Werner KOHLER ; \r\n-\tidem pour Sean SIMPSON, un proche de Philippe GAYDOUL\r\n-\tKRUEGER et SIMPSON avaient de fortes personnalités ; ils faisaient peut-être de l'ombre à certains dirigeants... \r\n-\tLa Fédération a repris la mainmise sur l'équipe nationale. malgré une erreur de casting avec Glen HANLON. Le Canadien avait démissionné en octobre 2015...\r\n-\tLes dirigeants sont ensuite arrivés avec leur projet « helvétique ». \r\n-\tIls étaient contraints de maintenir leur confiance à Patrick FISCHER malgré l'échec de Moscou. \r\n-\tSinon, ils se seraient désavoués. \r\n-\tLa Fédération a quand même « flanqué » un adjoint suédois à FISCHER : Tommy ALBELIN, un ancien défenseur de NHL, scout pour les New Jersey Devils. \r\n-\tPatrick FISCHER joue gros à Paris. \r\n-\tEn cas de deuxième échec consécutif, pas sûr qu'il soit à la bande aux Jeux de PyeongChang ou aux Mondiaux au Danemark l'an prochain, malgré un contrat en vigueur. \r\nAlain THÉVOZ en direct de Paris où les Championnats de monde de hockey commencent aujourd'hui (VE). La Suisse, elle, entrera en lice demain (SA) à 12h15 face à la Slovénie.", "alternativeExcerpt": ["Les Championnats du monde 2017 de hockey sur glace ont lieu conjointement à Paris et à Cologne en Allemagne. La médaille d'argent de l'équipe Suisse à Stockholm en 2013 est restée dans les mémoires.", "Les Championnats du monde 2017 de hockey sur glace ont lieu conjointement à Paris et à Cologne en Allemagne. La médaille d'argent de l'équipe de Suisse à Stockholm en 2013 est restée dans les mémoires.", "Les Championnats du monde 2017 de hockey sur glace ont lieu conjointement à Paris et à Cologne en Allemagne. La médaille d'argent de l'équipe de Suisse à Stockholm en 2013 est restée dans les mémoires."], "alternativeTitle": ["Hockey: retour sur la médaille d'argent des Suisses aux Championnats du monde 2013 à Stockholm", "Hockey: retour sur la médaille d'argent des Suisses aux Championnats du monde 2013 à Stockholm / JDM_2017-05-05T06:36:00_sport-matin", "Hockey: retour sur la médaille d'argent des Suisses aux Championnats du monde 2013 à Stockholm / JDM_2017-05-05T06:36:00_sport-matin"], "imageURL": "//www.rts.ch/6639805.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576789", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}]}, "variantIds": ["ece-8576789", "ece-8576771"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Zurich s'oppose à la distribution de Corans par l'association \"Lis!\"", "id": "sound-CEC9537F-DC76-4773-AE5F-AA6E94AF4471", "durationSec": 84, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Le canton de Zurich recommande aux communes d'interdire la distribution de Corans par l'association \"Lies!\" (\"Lis!\" en français) ou des organisations liées, ont annoncé vendredi les autorités cantonales.\r\n\r\n* * Le canton de Zurich recommande aux communes d'interdire la distribution de Corans par l'association \"Lies!\" (\"Lis!\" en français) ou des organisations liées, ont annoncé vendredi les autorités cantonales.", "alternativeExcerpt": ["Le canton de Zurich recommande aux communes d'interdire la distribution de Corans par l'association \"Lies!\" (\"Lis!\" en français) ou des organisations liées, ont annoncé vendredi les autorités cantonales."], "alternativeTitle": ["Zurich s'oppose à la distribution de Corans par l'association \"Lis!\" / 12H30_2017-05-05T12:31:00_developpement-2", "Le 12h30 du 05.05.2017"], "imageURL": "//www.rts.ch/8597332.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576748", "isOnline": true, "variantIds": ["ece-8576735"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Des milliers de réfugiés syriens au Liban sommés de quitter leurs camps", "id": "sound-F4274A90-38A2-450F-9065-A5D59310B6A7", "durationSec": 130, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : stephanLaure\r\nL'armée libanaise a sommé plus de 10'000 Syriens de quitter leurs camps, proches d'un aéroport militaire, dans la plaine de la Bekaa. Cette mesure crée de nouvelles difficultés pour les réfugiés.\r\n\r\n* * Des milliers de réfugiés syriens au Liban sommés de quitter leurs camps 12h30 Beeka réfugiés syriens \r\nAu Liban, les décisions s'accumulent pour tenter de réglementer la présence des réfugiés syriens, ils sont 1 millions 500 mille dans le pays. Il s'agit de restrictions sur le travail, ou de mesures sécuritaires. Dans la plaine de la Bekaa, la région qui accueille le plus grand nombre de réfugiés, l'armée a sommé plus de 10.000 Syriens de quitter leurs camps, proches d'un aéroport militaire. Une mesure qui crée de nouvelles difficultés pour les réfugiés. Reportage de Laure Stephan dans la Bekaa... \r\n  1'42''\r\n(( Dans un camp de réfugiés à Dalhamiyé, dans la Bekaa, Abou Ahmad fixe sa nouvelle tente, outils à la main. Il a du changer de camp, suite à une décision de l'armée libanaise. Une réinstallation difficile.\r\n(0'12) Il n'y a pas assez de réservoirs d'eau. Et les humanitaires ont apporté du matériel pour 18 tentes, alors qu'il y en a une cinquantaine. Moi je n'ai pas assez de bâches et de bois pour ma tente.. Personne ne s'intéresse à nous, ni l'ONU, ni les ONG.\r\nTamer Chtaoui, le responsable du camp, a été informé fin mars par l'armée : il fallait quitter le précédent terrain où il était installé avec près de 500 réfugiés, car il était trop proche d'un aéroport militaire.. Un aéroport qui, selon des médias libanais, est utilisé depuis peu par des avions américains.\r\n(0'14) Ils ont décidé de faire une zone sécuritaire autour de l'aéroport militaire. L'armée n'a pas été violente avec nous. Mais j'ai du tourner plusieurs jours dans la région avant de trouver un nouveau terrain pour les réfugiés, c'était difficile.\r\nPrès de 4000 réfugiés ont été déplacés. Des milliers d'autres doivent encore trouver un nouveau camp. Une mission difficile, alors que la plaine de la Bekaa est saturée. Reine Hanna, de l'ONG Medair.\r\n(0'11) On a reçu beaucoup d'appels de réfugiés, qui ont changé de camp et nous demandent de les visiter. C'est la première fois qu'un tel nombre de réfugiés est touché [par une mesure d'expulsion].\r\nL'armée a déjà éloigné par le passé les camps proches de check-points ou de routes, par peur d'attentats.. Mohamed a déjà été déplacé trois fois en deux ans. \r\n((0'13) J'ai dépensé près de 500 dollars pour cette réinstallation, entre les frais du pick-up et les loyers. J'ai peur qu'il y ait une nouvelle décision. J'ai tout reconstruit ici, mais s'il y a un nouvel ordre d'évacuation, que pourra-t-on faire ? On devra partir à nouveau.  \r\nL'agence des réfugiés des Nations unies essaie de repérer les mouvements des déplacés. Elle veut éviter qu'ils s'installent, faute de place, dans des abris dangereux. ))", "alternativeExcerpt": ["L’armée libanaise a sommé plus de 10'000 Syriens de quitter leurs camps, proches d’un aéroport militaire, dans la plaine de la Bekaa. Cette mesure crée de nouvelles difficultés pour les réfugiés."], "alternativeTitle": ["Des milliers de réfugiés syriens au Liban sommés de quitter leurs camps / 12H30_2017-05-05T12:37:00_developpement-8", "Le 12h30 du 05.05.2017"], "imageURL": "//www.rts.ch/8597007.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576748", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Stephan, Laure", "type": "Participant"}]}, "variantIds": ["ece-8576744"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le premier avion moyen-courrier chinois peut-il concurrencer Boeing et Airbus?", "id": "sound-038D8BBC-7A6E-4D31-901D-A20ED29BCC5A", "durationSec": 347, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Le C919, un moyen-courrier conçu par la Chine pour bousculer le duopole Airbus-Boeing, a pris son envol pour la première fois vendredi, une avancée technologique illustrant les ambitions aéronautiques de Pékin. Interview de Michel Polacco, spécialiste du secteur aérien.\r\n\r\n* * Le premier avion moyen-courrier chinois peut-il concurrencer Boeing et Airbus? 18h: Nouvel avion chinois\r\nMichel Polacco : Ligne RNIS : 00.33.5.53.28.91.00 (portable en cas de pb : 00.33.6.07.31.55.70)\r\nLe premier avion moyen-courrier chinois, le C919, capable de transporter 168 passagers sur plus de 5000 km, a effectué son premier vol d'essai ce matin...\r\nSon constructeur chinois, l'entreprise publique COMAC, espère rivaliser sur les vols régionaux avec les deux géants du marché : Airbus et Boeing...\r\nA l'atterrissage à Shangaï, les pilotes ont été accueillis en héros. Ce vol signe une performance technologique de la Chine, qui a échoué jusqu'à maintenant dans le secteur aérien...\r\nUne performance qui doit encore dépasser les frontières du pays... Car il faut que des compagnies achètent le nouvel appareil pour qu'il s'impose dans un secteur fermé et dominé par le duopole américano-europeéen...\r\nAlors, le C919 est-il une concurrence réelle pour Airbus et Boeing ?\r\nBonsoir Michel Polacco... vous êtes spécialiste du secteur aérien...\r\n- Le C919, l'avion chinois peut-il concurrencer les deux constructeurs qui monopolisent le marché actuellement ?\r\n(il va dire qu'il ne faut pas mépriser les chinois)\r\n-C'est pourtant une pâle copie de ce qui se fait déjà, les spécialistes disent qu'il ne présente aucune innovation qui pourrait faire la différence... Alors en quoi la Chine pourrait-elle prendre une place dans ce marché verrouillé ?\r\n- N'y a-t-il pas non plus de structure d'appui technique derrière l'appareil, alors les compagnies qui en achètent peuvent s'inquiéter de la suite pour la maintenance de l'appareil ?\r\n- La société publique COMAC n'a aucune expérience en matière de financement... Or pour acheter un appareil comme le C919, il faut développer un modèle de financement... N'est-ce pas une faiblesse de l'entreprise chinoise ?\r\n- COMAC se vante d'avoir déjà des commandes (570)... Fantasme ou réalité selon vous ?\r\n(tous les C919 ont été achetés par des compagnies aériennes chinoises ou à financements chinois et par des sociétés de leasing derrières lesquelles on trouve toutes les grandes banques du pays et l'un de ses principaux assureurs). \r\n- Pour l'instant, le C919 reste donc un avion chinois acheté uniquement par des sociétés chinoises, on peut dire ça comme ça ? \r\n- Qui pourrait oser acheter ce type d'avion à l'étranger et quel serait l'intérêt...Le patron de Ryan Air menace régulièrement Airbus ou Boeing d'en acheter un pour négocier des tarifs avantageux...Mais de là à passer à l'acte, n'est-ce pas risqué ?\r\n- Cet avion n'est-il pas une simple matérialisation pour la Chine lui permettant de montrer qu'elle peut faire elle aussi des avions et ça s'arrête là (un peu comme avec les fusées ?)", "alternativeExcerpt": ["Le C919, un moyen-courrier conçu par la Chine pour bousculer le duopole Airbus-Boeing, a pris son envol pour la première fois vendredi, une avancée technologique illustrant les ambitions aéronautiques de Pékin. Interview de Michel Polacco, spécialiste du secteur aérien."], "alternativeTitle": ["Le premier avion moyen-courrier chinois peut-il concurrencer Boeing et Airbus? / FOR_2017-05-05T18:14:00_developpement-8", "Forum du 05.05.2017"], "imageURL": "//www.rts.ch/8598342.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576765", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Directeur, ", "name": "Polacco, Michel", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8576758"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Coralie Claude", "id": "sound-21075DBE-1449-4094-921B-AED758655927", "durationSec": 951, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Cathy Maret, porte-parole du Ministère public de la Confédération;Guy Parmelin, conseiller fédéral, en charge du DDPS;Jean-Philippe Rochat, président de Sion 2026;Christian Dargnat, cofondateurs du mouvement En Marche!, responsable des aspects économiques du mouvement;Abdelkrim Branine, animateur de  « Les Informés » sur sur la radio Beur FM;Extraits musicaux Nick Cave; (FIN DE PAROLE 1'12)\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(03/SRC-FEDPOL ITV MARET) Les pièces du puzzle commencent donc à s'assembler...\r\n//\r\nOn commence à mettre de l'ordre...\r\nDans l'affaire de l'espion présumé que le SRC aurait mandaté pour surveiller les fonctionaires du fisc allemand...\r\nUne chronologie se dégage...\r\nA la base, il y a une enquête du Ministère public de la Confédération...\r\nLe MPC qui demande à la police fédéral une investigation.\r\nCette dernière se tourne alors vers les services de renseignements de la Confédération...\r\nparce qu'à l'époque l'Allemagne rechigne à collaborer...\r\nCathy Maret porte-parole de Fedpol revient sur la génèse de l'affaire...\r\n  0'44''\r\nFedpol a donc demandé des informations aux services de renseignement...\r\n...et c'est donc là que les choses se compliquent...\r\nLe SRC aurait en quelque sorte fait du zèle en mandant un espion pour surveiller les inspecteurs du fisc allemand...\r\nce qui pose des questions d'ordre juridique...\r\n((sur la légalité de la démarche, les SRC et le Conseil fédéral ne sont pas d'accord sur ce point))\r\n(04/SRC: FACTS PA) Le conseil fédéral qui a fini par s'expliquer hier soir...\r\nIl connaissait les grandes lignes de l'opération...\r\nUeli Maurer alors ministre de la défense...l'en avait informé en septembre 2011...\r\nLe gouvernement abandonne le no- comment...\r\nPietro Bugnon...\r\n  0'55''\r\nEt on rajoute une inconnue de pluS au dossier! \r\nLes SRC se sont-ils fait dupés par Daniel M?\r\nLa question est désormais ouverte puisque l'intermédiaire vers lequel l'espion suisse se serait tourné en Allemagne pour trouver une taupe...témoigne dans l'Aargauer Zeitung.\r\nIl affirme ne jamais avoir placé de taupe au sein du fisc allemand, ne jamais avoir empoché d'argent. et va plus loin en insinuant que Daniel M aurait tout empoché. \r\nla suite au prochain épisode comme on dit...\r\nOn reviendra justement sur les failles du src avec Thibaut Schaller après ce journal...\r\n(D6/PARMELIN - JO PI) Dans l'actualité ce matin aussi...\r\nLe minsitre des sports qui met la pression sur le comité de Sion 2026...\r\nGuy Parmelin demande au comité de candidature des Jeux Olympique d'accélérer la cadence...\r\net surtout de ne pas attendre que la Confédération prenne les choses en main. \r\npas si vite...répond-on du côté valaisan...\r\nPatrick Délétroz\r\n  1'27''\r\nl'image est toute trouvée...\r\n(07-2/USA/OBAMACARE PA) ...ce dossier-là aussi était complexe...\r\nDonald Trump a dû s'arracher quelques cheveux...\r\nmais il dira certainement que le jeu en valait la chandelle...\r\npuisque le démentèlement de l'Obamacare a commencé...\r\nHier soir la chambre des représentants a accepté à une courte majorité de remplacer cette assurance-maladie par un nouveau projet républicain.\r\nbaptisée Trumpcare...\r\nDonald Trump qui a célébré l'événement comme une grande victoire...Quelques minutes après le vote, il a invité les parlementaires pour une fête à la Maison-Blanche. \r\nÀ Washington, Philippe Revaz.\r\n  1'06''\r\n(Voyage Trump) On connaît la liste des pays que Donald Trump visitera pour son premier déplacement présidentiel à l'étranger ce mois-ci....\r\nIsraël, l'Arabie Saoudite et le Vatican.\r\nTout un symobole...\r\nEn choississant le Proche-Orient Donald Trump met l'accent sur sa promesse d'éradiquer l'Etat islamique et de pacifier le conflit israélo-palestinien.\r\nUne audience avec le pape est agendée pour le 24 mai.\r\n(18/CONSEILLER ECO MACRON ITV DARGNAT 1) En France...Emmanuel Macron porte plainte contre X pour propagation de fausse nouvelle...\r\nEn cause, l'insinuation de Marine Le Pen lors du débat mercredi...\r\nlaissant penser que son rival pourrait avoir un compte caché au Bahamas...information relayée sur les réseaux sociaux proches de l'extrême droite...\r\nLe parquet de Paris a ouvert une enquête...\r\nQuant à Emmanuel Macron...y voit-il une collusion entre Marine le Pen et ses relais d'influence russe...\r\nEn interview hier sur France 2....David Pujadas lui a posé la question...\r\n  0'51''\r\n(D4/FRANCE BEUR FM PI) Emmanuel Macron qui peut compter sur le soutien de 3 responsables religieux.\r\nle président de la Fédération protestante de France, \r\nle grand rabbin de France...\r\net le présidnet du conseil français du culte musulman\r\ntout 3 appellent à voter Macron dimanche dans une déclaration commune...\r\nL'occasion de se demander comment vote la Communauté musulmane de France...d'origine maghrébine, en majorité...\r\nAlain Franco...est allée chercher des réponses du côté de Beur FM...\r\n  1'38''\r\n(Brève Syrie) Le secrétaire général de l'ONU Antonio Guterres s'est dit \"encouragé\" par l'accord entre la Russie, l'Iran et la Turquie.\r\naccord acté hier à Astana...\r\net qui prévoit de mettre sur pied des zones sécurisées en Syrie...destinées à instaurer une trêve dans certaines régions.\r\nLes territoires concernés seront doublés de zones d'exclusion aérienne, \"à condition qu'il n'y ait aucune activité militaire dans ces zones\".\r\n(Brève Moutier) \"Moutier, mir hei di gärn\r\nMoutier, tu fais partie de la famille\"\r\nC'est le nom que porte un tout nouveau comité...pour le maitien de la cité prévotoise dans le canton de Berne...\r\nun comité formé par 6 partis politque bernois....\r\nSelon eux, la composante francophone est indispensable pour la diversité et l'ouverture du canton.\r\ndans ce comité on trouve: le conseiller aux Etats PS Hans Stöckli et le maire de Berne Alec von Graffenried \r\nLes citoyens de Moutier doivent décider le 18 juin s'ils veulent rester dans le canton de Berne ou rejoindre celui du Jura.\r\n(Sports) Manchester United entrevoit la finale de l'Europa League.\r\naprès son succès contre Celta Vigo (1-0) hier...\r\nen demi-finale aller.\r\n(15/NICK CAVE PI) Lovely Creatures, les jolies créatures: 30 ans de carrière résumés en trois disques, Nick Cave sort aujourd'hui (VE) une compilation teintée de noir. \r\nTitres inédits et beaucoup d'iconographie...\r\nMais cette somme signifie-t-elle la fin pour ce chanteur de rock de 59 ans? Alain Croubalian\r\n   1'36  (FIN DE PAROLE 1'12..)\r\nLovely Creatures: The Best of Nick Cave & the Bad Seeds 1**, Une compilation des titres de Nick Cave dès aujourd'hui (VE), dans les bacs des disquaires, comme on disait dans le temps... il sera en concert en Suisse au mois de novembre le 12 à Zurich et le 13 à l'Arena de Genève\r\n(Météo) Du beau pour ce vendredi mais ça ne va pas durer...Le week-end s'annonce maussade...\r\nTempératures,18 degrés cet après midi... avec une tendance à la bise toutefois sur le Plateau... \r\nEt puis, pour ce week-end, des pluies pour samedi, mis à part quelques éclaircies le matin en Valais... Et un temps couvert dimanche... avec des précipitations intermittantes et quelques éclaircies en Valais central.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Le Journal de 7h - Présenté par Coralie Claude", "Le Journal de 7h - Présenté par Coralie Claude / JDM_2017-05-05T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Coralie Claude / JDM_2017-05-05T07:00:00_le-journal-de-7h"], "imageURL": "//www.rts.ch/7847743.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576798", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Croubalian, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}]}, "variantIds": ["ece-8576798", "ece-8576781"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Journée de réflexion sur l'alimentation", "id": "sound-354A3229-272F-4DE6-AF01-19EC66BDCA88", "durationSec": 263, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Les fondations TA-SWISS et Science et Cité organisent une journée de réflexion sur le thème de l'alimentation, ce samedi 6 mai 2017 à Berne. L'idée est de réunir les citoyens sur l'alimentation et d'en tirer des recommandations pour les politiques. Catherine Pugin, responsable projet TA-Swiss, explique le but de cette première.\r\n\r\n* * Les fondations TA-SWISS et Science et Cité organisent une journée de réflexion sur le thème de l'alimentation, ce samedi 6 mai 2017 à Berne. L'idée est de réunir les citoyens sur l'alimentation et d'en tirer des recommandations pour les politiques. Catherine Pugin, responsable projet TA-Swiss, explique le but de cette première.", "alternativeExcerpt": ["Les fondations TA-SWISS et Science et Cité organisent une journée de réflexion sur le thème de l’alimentation, ce samedi 6 mai 2017 à Berne. L’idée est de réunir les citoyens sur l’alimentation et d’en tirer des recommandations pour les politiques. Catherine Pugin, responsable projet TA-Swiss, explique le but de cette première."], "alternativeTitle": ["Journée de réflexion sur l'alimentation / OEP_2017-05-05T08:36:45_sequence-1", "On en parle du 05.05.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558123", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "responsable projet TA-Swiss  (réflexion sur l'alimentation)", "name": "Pugin, Catherine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-8558121"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Le foie grossit de moitié au cours de la journée", "id": "sound-8D24E44E-CF03-4758-BFBF-1C93470FB8D8", "durationSec": 420, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Le foie est le plus gros de nos organes. Une recherche de l'Université de Genève montre que cette véritable usine grossi et rétréci selon son activité, au point que sa masse varie de 40 % quotidiennement chez la souris! Les détails sur la spectaculaire plasticité du foie avec Flore Sinturel, biologiste au Département  biologie moléculaire de la Faculté des sciences de l'Université de Genève (Unige).", "alternativeExcerpt": ["Le foie est le plus gros de nos organes. Une recherche de l'Université de Genève montre que cette véritable usine grossi et rétréci selon son activité, au point que sa masse varie de 40 % quotidiennement chez la souris! Les détails sur la spectaculaire plasticité du foie avec Flore Sinturel, biologiste au Département  biologie moléculaire de la Faculté des sciences de l’Université de Genève (Unige)."], "alternativeTitle": ["Le foie grossit de moitié au cours de la journée / CQFD_2017-05-05T10:04:15_actu", "CQFD du 05.05.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558170", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "biologiste au département  biologie moléculaire de la faculté des sciences de l'université de Genève", "name": "Sinturel, Flore", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-8558169"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "3ème développement : Le basketteur Lonzo Ball sera le premier joueur à rejoindre la NBA sans sponsors", "id": "sound-D22DE2C4-A7B0-4442-AC8A-1F3A1331EE05", "durationSec": 241, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : LaVar, père de  Lonzo Ball, future star du basket américain; Sébastien Chiappero, dirige Genève Sponsorize, cabinet spécialisé dans le conseil en sponsoring\r\nLe basketteur de 19 ans Lonzo Ball est peut-être la future star du basket américain. Pour la première fois, un joueur rejoindra la NBA sans être sponsorisé par une grande marque. Du jamais vu qui illustre les nouvelles tendances du parrainage sportif.\r\n\r\n* Infotrafic: 07:24:07-07:24:23 / * Le basketteur Lonzo Ball sera le premier joueur à rejoindre la NBA sans sponsors  \r\nIl a 19 ans, il s'appelle Lonzo Ball, et c'est peut-être la future star du basket américain. Et pourtant: pour la premiere fois, un joueur rejoindra la NBA sans être sponsorisé par une grande marque. Du jamais vu, Olivier Schorderet, qui illustre les nouvelles tendances du parrainage sportif. \r\nUn milliard de dollars. La valeur marchande de Lonzo Ball. La somme exigée par son père, LaVar, pour que les grandes marques équipent en chaussures et pendant dix ans Lonzo et ses frères, eux aussi très prometteurs. \r\n  04''\r\n\"J'ai trois magnifiques garcons, le reste je m'en fiche ! Nous allons marquer l'histoire\". Peut-être, mais sans Adidas, Nike et Under Armour, qui ont jeté l'éponge. \r\n*** Pourquoi... trop cher ?\r\nOui, mais aussi parce que le père du joueur, exige qu'ils financent la marque qu'il a créé. Pas un parrainage: un partenariat avec Big Baller Brand, qui se contente pour l'heure de vendre casquettes et T-shirts sur internet. Insensé, pour Nike, qui avait offert 1 million 300.000 dollars sur cinq ans au jeune Michael Jordan. Nike dont l'un des dirigeants a qualifié LaVar Ball de \"pire cauchemar du basket américain depuis un  siècle\". Mais LaVar aime l'argent et sa réponse est cinglante. \r\n  06''\r\n\"Pendant un siècle tout le monde a vécu dans l'obscurité ! Une nouvelle ère va s'ouvrir: Demain, c'est Big Baller Brand qui va vous concurrencer !\" \r\n*** Mais ce modèle d'affaires peut-il marcher, Olivier... \r\nOui...mais, estime Sébastien Chiappero. Il dirige à Genève Sponsorize, cabinet spécialisé dans le conseil en sponsoring.\r\n  28''\r\nIl s'inscrit en tout dans une tendance plus large, marqué par une redistribution des droits de parrainage sportif.\r\n  17''\r\nLe reflet aussi, pour Sébastien Chiappero, d'une société qui s'individualise.\r\n  26''\r\n*** Bon, Olivier, il y a eu un précurseur...en la personne de Michael Jordan...\r\nLe premier, peut-être, à avoir su capitaliser sur son nom tout en faisant briller celui de son sponsor\r\n  11''\r\nCette défiance des grandes marques peut-elle nuire à la carrière sportive de Lonzo Ball...Sébastien Chiappero ne le pense pas. \r\n  16''\r\nDans quelle équipe de NBA Lonzo Ball jouera t-il la saison prochaine ? Réponse le 22 juin prochain à l'occasion de la traditionnelle draft, où il sera l'un des tout premiers à être choisi. Les Los Angeles Lakers sont sur les rangs.", "alternativeExcerpt": ["Le basketteur de 19 ans Lonzo Ball est peut-être la future star du basket américain. Pour la première fois, un joueur rejoindra la NBA sans être sponsorisé par une grande marque. Du jamais vu qui illustre les nouvelles tendances du parrainage sportif."], "alternativeTitle": ["Le basketteur Lonzo Ball sera le premier joueur à rejoindre la NBA sans sponsors / JDM_2017-05-05T07:22:00_3eme-developpement", "Le Journal du matin du 05.05.2017"], "imageURL": "//www.rts.ch/8595605.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576786", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schorderet, Olivier", "type": "Participant"}]}, "variantIds": ["ece-8576768"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Paroles de globe-trotters", "id": "sound-0295844C-78D6-4191-B8CB-09F91157B810", "durationSec": 1835, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nChaque semaine \"A l'Abordage\" suit la trace de voyageurs aux profils variés. \r\nPascal Bärtschi\r\nCela fait  plusieurs années que ce Vaudois de Lucens est parti autour du monde à vélo. Nous le rejoignons alors qu'il commence le chapitre africain de son voyage. Premières expériences en Afrique du Sud. \r\nLe site de Pascal Bärtschi : //ptitb.net/One_World,_One_Bike,_One_Dream/Home.html \r\nGilles et Danielle Hubert\r\nRéalisateurs de documentaires, nous avons la chance de les entendre quelques jours avant leur départ pour le Kirghizstan. Comment faire les bagages ? Que ne faut-il pas oublier ? Et comment se passent ces instants si particuliers avant un long voyage ? \r\nSite de Gilles et Danielle Hubert : //gilleshubert.com/spip.php?article2", "alternativeExcerpt": ["Chaque semaine \"A lʹAbordage\" suit la trace de voyageurs aux profils variés. \nPascal Bärtschi\nCela fait  plusieurs années que ce Vaudois de Lucens est parti autour du monde à vélo. Nous le rejoignons alors quʹil commence le chapitre africain de son voyage. Premières expériences en Afrique du Sud. \nLe site de Pascal Bärtschi : //ptitb.net/One_World,_One_Bike,_One_Dream/Home.html \nGilles et Danielle Hubert\nRéalisateurs de documentaires, nous avons la chance de les entendre quelques jours avant leur départ pour le Kirghizstan. Comment faire les bagages ? Que ne faut-il pas oublier ? Et comment se passent ces instants si particuliers avant un long voyage ? \nSite de Gilles et Danielle Hubert : //gilleshubert.com/spip.php?article2"], "alternativeTitle": ["Paroles de globe-trotters / ALA_2017-05-05T15:04:15_paroles-de-globe-trotters", "A l'abordage du 05.05.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558150", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Interviewé/e": [{"role": "chimiste de l'environnement", "name": "Nirel, Pascale", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}]}, "variantIds": ["ece-8558146"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Feel good song", "source": "siranau", "title": "La Feel Good Song 05.05.2017", "genres": ["Commentaire"], "id": "sound-BD5A5A7B-3D0F-440A-8589-C576CE5CC531", "durationSec": 278, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Feel Good Song", "La Feel Good Song / SUPER_2017-05-05T16:50:00_la-feel-good-song", "La Feel Good Song / SUPER_2017-05-05T16:50:00_la-feel-good-song"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557776", "isOnline": true, "imageURL": "//www.rts.ch/7371880.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-8557776", "ece-8557768"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Nota Bene : Nota Bene - Vinyle idylle", "id": "sound-9AB1B38D-A2A4-49EF-AE2B-77402A0F3C0D", "durationSec": 142, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Les ventes mondiales de musique ont enregistré une croissance record l'an dernier, à presque 16 milliards de francs. Selon des statistiques publiées la semaine dernière par la Fédération internationale de l'industrie phonographique, l'industrie est portée par le \"streaming\".\r\n\r\n* * Nota Bene - Vinyle idylle  Titre web: Vinyle idylle\r\nLes ventes mondiales de musique ont enregistré une croissance record l'an dernier. à presque 16 milliards de francs. Selon des statistiques publiées la semaine dernière par la Fédération internationale de l'industrie phonographique. l'industrie est portée par le « streaming ».\r\nLa musique dématérialisée.\r\nC'est la nouvelle panacée.\r\nD'une industrie habituée à ramer.\r\nCar pour la 1ère fois de l'histoire.\r\nLe digital a totalisé plus de la moitié.\r\nDes ventes mondiales.\r\nDisque d'or. donc.\r\nPour la musique en ligne. sans téléchargement. \r\nEt sur abonnement payant.\r\nCorolaire : la musique « physique » a encore reculé.\r\nSur l'ensemble de l'année 2016.\r\nLe repli est de 7%...\r\nEt si l'on remonte au début des années 2000.\r\nLe recul est de presque 80% !\r\nLe grand perdant de cette transformation numérique.\r\nC'est bien sûr. le compact disc.\r\nCela dit.\r\nMalgré le déclin des supports physiques.\r\nIl reste une niche.\r\nLà. vous faites allusion aux vinyles !\r\nAnnée après année.\r\nIls creusent leur sillon.\r\nAinsi. pour 2016.\r\nLe chiffre d'affaires des disques anciens avoisine les 1 milliards.\r\nD'ailleurs.\r\nLe marché suisse n'est pas en reste :\r\nLa hausse est même de 50%...\r\nAvec des ventes qui culminent à presque 4 millions de francs !\r\nLe vinyle est donc un véritable phénomène !\r\nAvec 40 millions de disques vendus à environ 20 francs pièce.\r\nC'est + que de la nostalgie !\r\nCar mine de rien.\r\nLes bons vieux disques se taillent 6%...\r\nDu marché mondial de la musique.\r\nEt les vinyles sont même devenus des objets de collection.\r\nPuisque que la moitié des acheteurs. ne les écoutent même pas.\r\nEncore + incroyable.\r\nPrès d'1 acheteur sur 10.\r\nNe possède pas de platine.\r\nQuoiqu'il en soit. le « streaming » a définitivement pris le dessus : est-ce que ce retour des disques n'est pas un dernier chant du cygne ?\r\nC'est vrai que de nombreux observateurs.\r\nPrédisent que l'industrie du vinyle.\r\nFinira bien par ralentir.\r\nMais difficile de dire.\r\nSi des airs de requiem. \r\nRetentiront de nouveau. pour le vinyle.\r\nCar que ce soit dans la musique. l'habillement. \r\nOu encore. d'autres secteurs commerciaux.\r\nLa mode du rétro. et la passion du « vintage ».\r\nSemblent s'incruster.", "alternativeExcerpt": ["Les ventes mondiales de musique ont enregistré une croissance record l’an dernier, à presque 16 milliards de francs. Selon des statistiques publiées la semaine dernière par la Fédération internationale de l'industrie phonographique, l’industrie est portée par le \"streaming\".", "Les ventes mondiales de musique ont enregistré une croissance record l’an dernier, à presque 16 milliards de francs. Selon des statistiques publiées la semaine dernière par la Fédération internationale de l'industrie phonographique, l’industrie est portée par le \"streaming\".", "Les ventes mondiales de musique ont enregistré une croissance record l’an dernier, à presque 16 milliards de francs. Selon des statistiques publiées la semaine dernière par la Fédération internationale de l'industrie phonographique, l’industrie est portée par le \"streaming\"."], "alternativeTitle": ["Nota Bene - Vinyle idylle", "Nota Bene - Vinyle idylle / JDM_2017-05-05T07:26:00_nota-bene", "Nota Bene - Vinyle idylle / JDM_2017-05-05T07:26:00_nota-bene"], "imageURL": "//www.rts.ch/8010545.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576796", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gaudiano, Fabrice", "type": "Participant"}]}, "variantIds": ["ece-8576796", "ece-8576779"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal 05.05.2017", "genres": ["Sketch"], "id": "sound-D9B859C8-8DEA-439F-8433-77AA43704957", "durationSec": 185, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le supplément du Nourjal", "Le supplément du Nourjal / SUPER_2017-05-05T17:10:00_le-supplement-du-nourjal", "Le supplément du Nourjal / SUPER_2017-05-05T17:10:00_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557779", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8557779", "ece-8557772"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Turboshow", "source": "siranau", "title": "Le TurboShow 05.05.2017", "id": "sound-8F9D2300-D758-4CDD-B6A5-B9DDF453373A", "durationSec": 143, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Le TurboShow", "Le TurboShow / YWK_2017-05-05T09:30:00_le-turboshow", "Le TurboShow / YWK_2017-05-05T09:30:00_le-turboshow"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557872", "isOnline": true, "imageURL": "//www.rts.ch/7963626.image", "variantIds": ["ece-8557872", "ece-8557861"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Une majorité des jeunes Fribourgeois se disent en bonne santé, selon une étude", "id": "sound-B3C82D72-661F-479E-9311-BD16A52E7B47", "durationSec": 77, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Plus de 90% des enfants et adolescents du canton de Fribourg de 11 à 15 ans se disent en bonne ou excellente santé, selon une étude présentée vendredi par le Canton.\r\n\r\n* * Une majorité des jeunes Fribourgeois se disent en bonne santé, selon une étude 12h30 Etude santé FR \r\nUne grande majorité des enfants et des adolescents fribourgeois de 11 à 15 ans de sentent en bonne santé. C'est ce qui ressort d'une étude publiée ce matin et qui est placée sous l'égide de l'Organisation mondiale de la santé. Le 90% des élèves fribourgeois se sentent donc globalement bien, même si le stress scolaire est présent chez plus d'un quart d'entre eux. explications de Maurice Doucas...\r\n  0'52''\r\n(( Le stress lié au travail scolaire a tendance a être plus répandu parmi les adolescents plus âgés que parmi les plus jeunes. Il se peut, selon les responsables de l'étude, que ce stress soit dû au fait que les adolescents plus âgés qui fréquentent les dernières classes de l'école obligatoire aient d'avantage à l'esprit les futurs opportunités d'emplois que les plus jeunes. Un autre point attire l'attention : c'est celui de la fatigue en tant que symptôme récurrent ou chronique. Il s'agit d'un problème qui est fréquemment cité par les élèves de 11 à 15 and, tout comme les difficultés d'endormissement chez les plus jeunes. Notons également que la consommation de fruit est en augmentation parmi les élèvs dfe 11 13 et 15 ans... et ceci aussi bien chez les garçons que chez les filles. Cette étude réalisée en 2014 auprès de 1600 élèves de 11 à 15 ans... sert à détecter l'évolution des comportements et à élaborer les programmes de prévention et de promotion de la santé... ))", "alternativeExcerpt": ["Plus de 90% des enfants et adolescents du canton de Fribourg de 11 à 15 ans se disent en bonne ou excellente santé, selon une étude présentée vendredi par le Canton."], "alternativeTitle": ["Une majorité des jeunes Fribourgeois se disent en bonne santé, selon une étude / 12H30_2017-05-05T12:32:00_developpement-3", "Le 12h30 du 05.05.2017"], "imageURL": "//www.rts.ch/8596979.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576748", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8576746"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les catholiques français divisés pour le second tour de la présidentielle", "id": "sound-CC1250F5-A2BB-468C-9DD4-BDA1A361FCE8", "durationSec": 379, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Guillaume Goubert, directeur du quotidien La Croix\r\nFrançois Fillon était considéré comme le candidat naturel des catholiques français, mais il n'a pas passé le premier tour. La Conférence des évêques de France n'a pas donné de consigne de vote pour le second tour. Interview de Guillaume Goubert, directeur du quotidien La Croix.\r\n\r\n* * Les catholiques français divisés pour le second tour de la présidentielle 18h : France éléction et religion\r\nEt on va parler du vote des catholiques à présent...\r\nFrançois Fillon, considéré comme leur candidat naturel, ayant été écarté, les fidèles sont aujourd'hui divisés sur le vote du second tour...\r\nHier, les représentants religieux juifs, musulmans et protestants ont appelé à voter Emmanuel Macron... Mais pas la Conférence des évêques de France... qui n'a pas donné de consigne de vote...\r\nGuillaume Goubert est directeur du quotidien La Croix... Je lui ai d'abord demandé quel candidat, à ses yeux, défend le mieux les valeurs catholiques...\r\n  5'27''\r\nC'était Guillaume Goubert, directeur du quotidien La Croix...\r\nVoilà ce qu'on pouvait dire ce soir sur ce second tour de l'élection présidentielle...\r\nEt je rappelle que dimanche, de 18h à 20h15, nous vous proposons une édition spéciale de Forum en direct de la Place de la République à Paris...\r\nNous vous communiquerons les premiers résultats avant 20h, avant les chaînes françaises... Et nous ferons réagir nos invités ainsi que les militants dans les QG des deux candidats.", "alternativeExcerpt": ["François Fillon était considéré comme le candidat naturel des catholiques français, mais il n’a pas passé le premier tour. La Conférence des évêques de France n'a pas donné de consigne de vote pour le second tour. Interview de Guillaume Goubert, directeur du quotidien La Croix."], "alternativeTitle": ["Les catholiques français divisés pour le second tour de la présidentielle / FOR_2017-05-05T18:02:00_developpement-2", "Forum du 05.05.2017"], "imageURL": "//www.rts.ch/8598205.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576765", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8576757"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "La Chine tente d'entrer sur le marché de l'aviation avec son nouvel avion C919", "id": "sound-C194A99D-4B25-4306-89F8-BB27D3BFD40B", "durationSec": 463, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard Aboulafia, expert aéronautique réputé; analyste et vice-président du cabinet Teal Group\r\nLe constructeur chinois COMAC inaugure ce vendredi un avion de taille moyenne, capable d'emporter 168 passagers: le C919. Richard Aboulafia, analyste aéronautique, vice-président du Teal Group, est très sceptique sur ce projet. Son interview.\r\n\r\n* * La Chine tente d'entrer sur le marché de l'aviation avec son nouvel avion C919 NOUVEL AVION CHINOIS\r\nLes téléspectateurs chinois pourront voir l'événement en direct à la télévision, tout à l'heure: les ambitions aéronautiques de leur pays décolleront de l'aéroport international de Shanghai. Elles auront la forme d'un avion de taille moyenne capable d'emporter 168 passagers: le C919, produit par le constructeur national COMAC. COMAC qui affirme en avoir vendu déjà plus 500 exemplaires avant même le tout premier vol d'aujourd'hui.\r\nRichard Aboulafia est l'un des experts aéronautiques les plus réputés; analyste et vice-président du cabinet Teal Group. Il est très sceptique sur ce projet chinois...\r\n  6'45''\r\nTRADUCTION:\r\n\"Je pense que c'est une pure question de prestige. Leur premier avion commercial, l'ARJ-21, a été un désastre complet et ils ont besoin de s'en remettre. Le C919 a l'air d'être un meilleur avion mais il doit relever le même défi: il est extrêmement difficile pour quiconque d'entrer sur ce marché.\r\nEGF\r\nPlusieurs choses.\r\nD'abord, ils doivent mettre sur pied toute une structure globale d'appui technique, bien fournie, précise, comme Airbus et Boeing l'ont fait. Ca représente un coût énorme, à peu près équivalent à la conception et à la fabrication de l'avion. Après avoir construit l'avion, il faut être capable de fournir l'appui technique... et ils n'ont pas vraiment commencé les démarches dans ce sens.\r\nEnsuite, l'autre problème, c'est le financement. parce que la plupart des clients ont besoin de recourir à un financement externe, comme vous quand vous achetez une maison. Et l'entreprise COMAC n'a aucun historique dans ce domaine. Ils devraient peut-être le faire eux-mêmes et, du coup, ça implique une immense somme de liquidités.\r\nEnfin, il faut bien sûr que votre avion soit bien conçu et, jusqu'à maintenant, les Chinois n'en ont pas vraiment été capables. Ils s'améliorent mais je ne vois dans cet avion aucun signe d'un avantage compétitif par rapport à un Airbus ou un Boeing. il pourrait même être 1 à 2% moins rentable à l'exploitation.\r\nEGF\r\nIls vont commencer avec le marché intérieur et voir ce que ça donne. Leur gros problème, c'est que les compagnies aériennes chinoises sont beaucoup plus indépendantes que ce qu'on pense. Donc, si le gouvernement leur impose d'acheter chinois, elles pourraient se tourner vers l'usine de Tianjin où on construit des Airbus. Airbus a signé un accord il y a deux ans pour construire là-bas l'A320-NEO qui possède les mêmes moteurs que le C919. C'est un avion similaire, sauf que c'est un Airbus et il est construit en Chine. Donc, si elles reçoivent l'ordre d'acheter chinois, les compagnies n'ont qu'à acheter l'A320-NEO.\r\nL'autre problème, quand vous vous tournez vers le marché intérieur, c'est que vous trahissez toutes vos promesses sur la mise en place d'un régime de libre-échange. Vous violez plusieurs règles de l'OMC. Et donc, si vous êtes le gouvernement chinois, ça veut dire que vous perdez un levier dans les négociations commerciales sur vos exportations, qui sont cruciales pour votre économie.\r\nEGF\r\nOui, c'est tout à fait vrai de dire que les retards du C919 n'ont rien d'exceptionnel. Avec l'ARJ-21, les Chinois avaient 8 ans de retard et ils ont produit l'un des pires avions du monde.\r\nLa grande différence, c'est que Airbus et Boeing ont vraiment fait avancer l'aéronautique, par exemple avec la structure en matériaux composites de l'A350 ou du Boeing 787. Ils ont apporté beaucoup de haute-technologie.\r\nA l'inverse, le C919, est surtout une réinvention de choses que d'autres font depuis des décennies.\r\nEn d'autres termes, ces retards ne sont pas dûs à la technologie mais au temps qu'il a fallu pour copier les inventions des autres.\r\nEGF\r\nLe grand paradoxe de ce duopole, c'est que plus le marché grandit, moins il laisse une chance à des nouveaux d'y entrer. C'est comme si Airbus et Boeing avaient construit un immense mur avec le volume de leur production.\r\nDisons par exemple que vous construisez le C919 pour concurrencer l'A320. Si vous l'aviez fait il y a 20 ans, vous auriez été face à Airbus qui construisait 150 exemplaires par an. Mais aujourd'hui, ils en construisent 700 par an !\r\nLeur pouvoir sur les prix, leur capacité à offrir des gros rabais a beaucoup augmenté. Donc, pour les concurrencer, vous devez non seulement arriver avec un produit radicalement nouveau, vous devez aussi affronter des rivaux capables d'offrir jusqu'à 50% de rabais sans problème grâce à leur volume de production.\r\nEGF\r\nNon, vraiment pas. Ce qui est assez drôle, c'est qu'il y a quelques années, Michael O'Leary, patron de la compagnie ultra-low-cost Ryan Air, avait dit qu'il s'y intéressait. Mais son entreprise n'a pas de département d'ingénierie et donc, il n'a personne pour évaluer la chose. En d'autres termes, certains comme Michael O'Leary, pourraient utiliser la menace du C919 pour obtenir des rabais encore plus importants de la part d'Airbus et Boeing. ça marche depuis quelque temps et ça va sans doute continuer à marcher.\r\nEGF\r\nCe sont des produits beaucoup moins ambitieux que le C919 chinois. Les avions régionaux jusqu'à 90 sièges et les avions de 160 sièges comme le Chinois appartiennent à deux catégories très différentes. Sur le plan technique ou sur le plan de la taille du marché, c'est totalement différent.\r\nLe Superjet du Russe Sukhoi est actuellement produit à raison de 24 exemplaires par an et il ne semble pas intéresser beaucoup de monde.\r\nL'avion du Japonais Mitsubishi est peut-être produit en quantités légèrement supérieures mais la leçon à tirer est ailleurs: depuis des décennies les Japonais ont tenté une stratégie exactement opposée à celle des Chinois. Ils ont décidé de devenir les plus grands sous-traitants du monde: ils ont obtenu des résultats spectaculaires en fabriquant des structures composites, de l'électronique, des pièces de moteurs, etc. Ca leur rapporte entre 7 et 10 milliards de dollars par an. Parallèlement, leur petit avion régional leur fait perdre de l'argent.\r\nLa Chine n'a rien fait de tout ça: elle n'a pas travaillé comme sous-traitant, elle n'a pas développé de nouvelles technologies. elle a simplement voulu construire un avion sur lequel elle pouvait apposer son drapeau.\r\nSi elle avait suivi la voie tracée par les Japonais, je pense qu'elle aurait eu beaucoup plus de succès.\r\n***EXTRO: Richard Aboulafia, analyste aéronautique, vice-président du Teal Group.\r\nCette Chine conquérante, économiquement et politiquement, avocate du libre-échange et prête à guider l'ordre mondial, ce sera le sujet de Géopolitis, dimanche. \"Comment la puissance chinoise se projette au centre du Monde ?\" Marcel Mione recevra le professeur Nicolas Zufferey, sinologue à l'Université de Genève.\r\nIl vous donne rendez-vous donc dimanche à 12h20 sur RTS 1.\r\n>>> VIRGULE 3", "alternativeExcerpt": ["Le constructeur chinois COMAC inaugure ce vendredi un avion de taille moyenne, capable d’emporter 168 passagers: le C919. Richard Aboulafia, analyste aéronautique, vice-président du Teal Group, est très sceptique sur ce projet. Son interview."], "alternativeTitle": ["La Chine tente d’entrer sur le marché de l’aviation avec son nouvel avion C919 / TUM_2017-05-05T08:10:00_sequence-1", "Tout un monde du 05.05.2017"], "imageURL": "//www.rts.ch/8596985.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576724", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-8576721"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Chambre médicale suisse refuse la révision tarifaire du Conseil fédéral", "id": "sound-F7898665-4CB5-429B-8B20-663B0D9851AC", "durationSec": 79, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "La Chambre médicale de la Fédération des médecins suisses (FMH) a décidé jeudi de refuser la révision tarifaire que le Conseil fédéral veut appliquer dès l'année prochaine. Elle a par ailleurs posé de nouvelles conditions pour l'admission des médecins dans sa fédération.\r\n\r\n* * La Chambre médicale suisse refuse la révision tarifaire du Conseil fédéral 12h30 Médecins parler langue nationale \r\nLa Chambre médicale suisse de la FMH était réunie hier à Bienne, elle a redit son opposition à la révision tarifaire que le Conseil fédéral veut appliquer dès l'année prochaine. Elle a par ailleurs approuvé le renforcement des conditions d'admission pour les nouveaux praticiens Sylvie Lambelet...", "alternativeExcerpt": ["La Chambre médicale de la Fédération des médecins suisses (FMH) a décidé jeudi de refuser la révision tarifaire que le Conseil fédéral veut appliquer dès l’année prochaine. Elle a par ailleurs posé de nouvelles conditions pour l'admission des médecins dans sa fédération."], "alternativeTitle": ["La Chambre médicale suisse refuse la révision tarifaire du Conseil fédéral  / 12H30_2017-05-05T12:33:00_developpement-4", "Le 12h30 du 05.05.2017"], "imageURL": "//www.rts.ch/8597298.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576748", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lambelet, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-8576743"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso", "id": "sound-F20B0502-BE29-4527-80A3-B3895D35999F", "durationSec": 3388, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Paradiso du 05.05.2017", "Paradiso / RAP_2017-05-05T19:04:15_radio-paradiso", "Paradiso du 05.05.2017", "Paradiso / RAP_2017-05-05T19:04:15_radio-paradiso"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558105", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-8558105", "ece-8558104"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-écouter", "source": "siranau", "title": "Musique de table", "genres": ["Interview"], "id": "sound-D7DEBC30-01C8-4B9F-8736-AD8F61CAC994", "durationSec": 1907, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique", "banquet", "art baroque", "gastronomie", "histoire"], "excerpt": "Dans cette semaine gastronomique d'Espace 2, qui culminera dimanche soir avec la reconstitution du \"banquet de Halle\" de 1716 en l'honneur de Bach, David Meichtry feuillette musicologiquement ce matin les meilleures pages des \"musiques de table\" que nous ont laissées les compositeurs baroques et antérieurs. \"Simphonies pour les Soupers du Roy\", \"Mensa sonora\", \"Banchetto musicale\", sont les titres de quelques-unes de ces gourmandises sonores, autour desquelles un invité rabelaisien, Jean-Christophe Groffe, chanteur et fondateur de l'ensemble vocal Thélème, familier des animations musicales de festins, nous mettra l'eau à la bouche.", "alternativeExcerpt": ["Dans cette semaine gastronomique dʹEspace 2, qui culminera dimanche soir avec la reconstitution du \"banquet de Halle\" de 1716 en lʹhonneur de Bach, David Meichtry feuillette musicologiquement ce matin les meilleures pages des \"musiques de table\" que nous ont laissées les compositeurs baroques et antérieurs.\n\"Simphonies pour les Soupers du Roy\", \"Mensa sonora\", \"Banchetto musicale\", sont les titres de quelques-unes de ces gourmandises sonores, autour desquelles un invité rabelaisien, Jean-Christophe Groffe, chanteur et fondateur de lʹensemble vocal Thélème, familier des animations musicales de festins, nous mettra lʹeau à la bouche…", "Dans cette semaine gastronomique dʹEspace 2, qui culminera dimanche soir avec la reconstitution du \"banquet de Halle\" de 1716 en lʹhonneur de Bach, David Meichtry feuillette musicologiquement ce matin les meilleures pages des \"musiques de table\" que nous ont laissées les compositeurs baroques et antérieurs.\n\"Simphonies pour les Soupers du Roy\", \"Mensa sonora\", \"Banchetto musicale\", sont les titres de quelques-unes de ces gourmandises sonores, autour desquelles un invité rabelaisien, Jean-Christophe Groffe, chanteur et fondateur de lʹensemble vocal Thélème, familier des animations musicales de festins, nous mettra lʹeau à la bouche…", "Dans cette semaine gastronomique dʹEspace 2, qui culminera dimanche soir avec la reconstitution du \"banquet de Halle\" de 1716 en lʹhonneur de Bach, David Meichtry feuillette musicologiquement ce matin les meilleures pages des \"musiques de table\" que nous ont laissées les compositeurs baroques et antérieurs.\n\"Simphonies pour les Soupers du Roy\", \"Mensa sonora\", \"Banchetto musicale\", sont les titres de quelques-unes de ces gourmandises sonores, autour desquelles un invité rabelaisien, Jean-Christophe Groffe, chanteur et fondateur de lʹensemble vocal Thélème, familier des animations musicales de festins, nous mettra lʹeau à la bouche…"], "alternativeTitle": ["Musique de table", "Musique de table / VSS_2017-05-05T10:10:00_versus-ecouter", "Musique de table / VSS_2017-05-05T10:10:00_versus-ecouter"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557702", "isOnline": true, "imageURL": "//www.rts.ch/7949982.image", "contributors": {"Interviewé/e": [{"role": "chanteur, fondateur de l'Ensemble vocal Thélème", "name": "Groffe, Jean-Christophe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zwahlen, Jean-Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Durand-Vallade, Michèle", "type": "Participant"}]}, "variantIds": ["ece-8557702", "ece-8557698"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Initiative parlementaire des Verts pour dépénaliser et taxer le cannabis", "id": "sound-0D8DCBC4-DBE5-401C-86F6-5C3F04406314", "durationSec": 716, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Les Verts font valoir deux points nouveaux en faveur de la dépénalisation: la protection des jeunes et la taxation au même titre que l'alcool. Débat entre Céline Amaudruz, conseillère nationale (UDC/GE), vice-présidente de l'UDC, et Loïc Hauthier, juriste, président des Jeunes PLR vaudois.\r\n\r\n* * Initiative parlementaire des Verts pour dépénaliser et taxer le cannabis 18h: cannabis initiative dépénalisation\r\nAMAUDRUZ: ** 47\r\nHAUTIER DIR ST LS\r\nEt si on considérait le cannabis de la même manière que l'alcool ?...\r\nC'est ce que proposent les Verts suisses qui viennent de déposer une initiative parlementaire.\r\nIls veulent dépénaliser le cannabis, 16 ans après une tentative de la conseillère fédérale Ruth Dreifuss...\r\nPréventions, taxes, le cannabis devriendrait un produit comme un autre. \r\nA gauche, l'idée est assez largement répandue... A droite, nettement moins. \r\nEt ce sont deux représentants de la droite que nous recevons ce soir pour en débattre...\r\nCéline Amaudruz, bonsoir... Vous êtes conseillère nationale UDC genevoise, vice présidente de l'UDC suisse...\r\nLoïc Hautier, bonsoir... Vous êtes juriste et présidez les Jeunes libéraux radicaux vaudois...\r\nLOIC HAUTIER\r\n- Vous êtes d'accord avec les Verts... pour une fois ? \r\n- C'est une question de responsabilité et de liberté pour le jeune libéral radical que vous êtes? \r\n- La dépénalisation du cannabis, n'est-ce pas la porte ouverte aux drogues dures ?\r\n- En 2008, les Suisses étaient 63% à se prononcer contre la dépénalisation. Pensez-vous pensez que les mentalités ont évolué ?\r\n- Si on légalise le cannabis, est-ce qu'on ne risque pas de faire de la Suisse un paradis pour les fumeurs de joints ?\r\nCELINE AMAUDRUZ\r\n- La file devant un kiosque comme pour acheter des cigarettes... sauf que les gens achèteraient du cannabis... Vous visualisez ?\r\n- La lutte contre le cannabis est un échec... Une étude de l'Organisation mondiale de la santé a démontré que les Suisses âgés de 15 ans consomment davantage de cannabis que les jeunes Européens... Ne faudrait il pas passer à autre chose, à une autre gestion du cannabis ?\r\n- Vous en appelez régulièrement à la responsabilité individuelle... pourquoi cela ne vaut pas pour le cannabis ? \r\n- Le cannabis, ce sont des millions de chiffres d'affaires en Suisse... de 500 millions à un milliard selon les Verts... Ce serait une source importante de recettes fiscales ? ça ferait plus d'argent pour l'armée ou les paysans que défendent votre parti... \r\n- En 2015, la police a amendé 23 000 personnes avec moins de 10g de cannabis sur eux... La police n'a-t-elle pas mieux à faire ? \r\n- Vous préférez que ce soit les mafias qui dirigent le marché noir du cannabis ?", "alternativeExcerpt": ["Les Verts font valoir deux points nouveaux en faveur de la dépénalisation: la protection des jeunes et la taxation au même titre que l'alcool. Débat entre Céline Amaudruz, conseillère nationale (UDC/GE), vice-présidente de l’UDC, et Loïc Hauthier, juriste, président des Jeunes PLR vaudois."], "alternativeTitle": ["Initiative parlementaire des Verts pour dépénaliser et taxer le cannabis / FOR_2017-05-05T18:06:00_developpement-4", "Forum du 05.05.2017"], "imageURL": "//www.rts.ch/8598257.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576765", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "président des jeunes libéraux radicaux vaudois, , membre du comité du PLR VD", "name": "Hautier, Loïc", "type": "Participant"}, {"role": "CN, vice-présidente UDC", "name": "Amaudruz, Céline", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8576759"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Archive : 1965 la position de la Poste face à ses employées", "id": "sound-941B4DF8-B537-4F95-93AF-647E58F6A6F9", "durationSec": 160, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Archive : 1965 la position de la Poste face à ses employées / ALA_2017-05-05T15:04:15_archive-1965-la-position-de-la-poste-fac", "A l'abordage du 05.05.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558150", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8558142"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Sortir avec Anne", "source": "siranau", "title": "Sortir avec Anne : Plein les yeux et la tête les 6 et 7 mai", "genres": ["Commentaire"], "id": "sound-F51843C4-C2FA-44C7-AA6B-6B044E4876F8", "durationSec": 67, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Plein les yeux et la tête les 6 et 7 mai", "Plein les yeux et la tête les 6 et 7 mai / RVA3_2017-05-05T07:15:00_sortir-avec-anne", "Plein les yeux et la tête les 6 et 7 mai / RVA3_2017-05-05T07:15:00_sortir-avec-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557847", "isOnline": true, "imageURL": "//www.rts.ch/8271497.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-8557847", "ece-8557836"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La chronique Fantinstique : Melvin Edwards, sculpteur métallique engagé", "genres": ["Commentaire"], "id": "sound-CBB07558-93A7-48A9-AEB2-5E0DD374BE4E", "durationSec": 193, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Le sculpteur Melvin Edwards récupère toutes sortes d'objets métalliques pour les modifier et les assembler autour de l'objet de la chaîne.\r\nEn arrière-fond, toute une réflexion sur la diaspora africaine, débutée par l'artiste dans les années 60, en plein mouvement des droits civiques aux Etats-Unis...", "alternativeExcerpt": ["Le sculpteur Melvin Edwards récupère toutes sortes d'objets métalliques pour les modifier et les assembler autour de l'objet de la chaîne.\n\nEn arrière-fond, toute une réflexion sur la diaspora africaine, débutée par l'artiste dans les années 60, en plein mouvement des droits civiques aux Etats-Unis...", "Le sculpteur Melvin Edwards récupère toutes sortes d'objets métalliques pour les modifier et les assembler autour de l'objet de la chaîne.\n\nEn arrière-fond, toute une réflexion sur la diaspora africaine, débutée par l'artiste dans les années 60, en plein mouvement des droits civiques aux Etats-Unis...", "Le sculpteur Melvin Edwards récupère toutes sortes d'objets métalliques pour les modifier et les assembler autour de l'objet de la chaîne.\n\nEn arrière-fond, toute une réflexion sur la diaspora africaine, débutée par l'artiste dans les années 60, en plein mouvement des droits civiques aux Etats-Unis..."], "alternativeTitle": ["Melvin Edwards, sculpteur métallique engagé", "Melvin Edwards, sculpteur métallique engagé / HAP_2017-05-05T18:50:00_la-chronique-fantinstique", "Melvin Edwards, sculpteur métallique engagé / HAP_2017-05-05T18:50:00_la-chronique-fantinstique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557787", "isOnline": true, "imageURL": "//www.rts.ch/7416081.image", "variantIds": ["ece-8557787", "ece-8557782"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau 05.05.2017", "genres": ["Commentaire"], "id": "sound-69A44C66-8210-4949-B6C0-BEFCD7AC9A3F", "durationSec": 159, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La belle vidéo de Stéphane Laurenceau", "La belle vidéo de Stéphane Laurenceau / HAP_2017-05-05T18:20:00_la-belle-video-de-stephane-laurenceau", "La belle vidéo de Stéphane Laurenceau / HAP_2017-05-05T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557789", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8557789", "ece-8557783"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Justes prix", "source": "siranau", "title": "Les Justes Prix 05.05.2017", "id": "sound-5DE0FC70-D2D7-4B86-B4FA-B51A8C598D1D", "durationSec": 118, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Justes Prix", "Les Justes Prix / YWK_2017-05-05T11:30:00_les-justes-prix", "Les Justes Prix / YWK_2017-05-05T11:30:00_les-justes-prix"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557873", "isOnline": true, "imageURL": "//www.rts.ch/8256756.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-8557873", "ece-8557863"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le premier avion chinois concurrent de Boeing et d'Airbus prend son envol", "id": "sound-25B34219-4C6D-4F64-AC7A-6285F2D6F40B", "durationSec": 117, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : forget Anélique;JI Pengyu,19 ans , étudiant, passionné d'aviation; BAO Pengli, superviseur de travaux chez COMAC\r\nLe C919, un moyen-courrier conçu par la Chine pour bousculer le duopole Airbus-Boeing, a pris son envol pour la première fois vendredi, une avancée technologique illustrant les ambitions aéronautiques de Pékin.\r\n\r\n* * Le premier avion chinois concurrent de Boeing et d'Airbus prend son envol 12h30 vol chinois C919 Forget \r\nC'est un grand jour pour l'industrie aéronautique chinoise. L'avionneur COMAC vient de faire décoller pour la première fois le C-919 un moyen courrier « made in China » qui a pour objectif de rivaliser avec les deux géants Airbus et Boeing. Il s'agit pour l'instant d'un vol d'essai. L'avion ne devrait transporter les premiers passagers qu'en 2020 au plus tôt. A Shanghai Angélique FORGET\r\n     1'23''\r\nJI Pengyu, passionné d'aviation a les yeux scotchés sur son écran de téléphone portable .\r\n Cet étudiant de 19 ans sèche  les cours pour suivre le décollage de l'avion retransmis en direct à la télévision .\r\n AMBIANCE \r\nSON « Quand l'avion s'est mis à rouler, et à prendre de la vitesse, j'étais très stressé. c'est à ce moment qu'on sait si le vol test est une réussite ou un échec. je suis très fier. seules les grandes nations arrivent à fabriquer leur propre avion »  \r\nPendant 1h et demi le C 919 survole Shanghai et sa région. Un vol d'essai qui restera à jamais gravé dans sa mémoire ..\r\n SON \"ça fait 10 ans que j'attends ce grand moment, je ne l'oublierai jamais...\"\r\n L'appareil, une fois commercialisé pourra transporter 168 passagers sur 5 550 km. L'objectif pour le constructeur COMAC : concurrencer sur les vols moyens courriers le Boeing 737 et l'Airbus A320. \r\n Mais cet avion « made in China » est tout de même équipé de technologie étrangère, le moteur, notamment est de fabrication française et américaine. \r\n BAO Pengli, superviseur de travaux chez COMAC espère vite se passer du savoir faire étranger\r\n SON BAO « On fait appel à des constructeurs étrangers car ce sont eux qui pour l'instant répondent le mieux à notre demande. Mais le jour où les fabricants chinois feront aussi bien, on se fournira évidemment auprès des Chinois ! »\r\n Pour l'heure, COMAC assure avoir enregistré 570 commandes d'avions. presque exclusivement de la part de compagnies chinoises\r\n Le défi pour COMAC sera de convaincre les acheteurs sur le marché international pour ne pas rester cantonné aux vols intérieurs.", "alternativeExcerpt": ["Le C919, un moyen-courrier conçu par la Chine pour bousculer le duopole Airbus-Boeing, a pris son envol pour la première fois vendredi, une avancée technologique illustrant les ambitions aéronautiques de Pékin."], "alternativeTitle": ["Le premier avion chinois concurrent de Boeing et d'Airbus prend son envol / 12H30_2017-05-05T12:35:00_developpement-6", "Le 12h30 du 05.05.2017"], "imageURL": "//www.rts.ch/8596902.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576748", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Forget, Angélique", "type": "Participant"}]}, "variantIds": ["ece-8576737"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-penser", "source": "siranau", "title": "Presse et médias: comment se réinventer? (5/5) : Médias et service public", "genres": ["Interview"], "id": "sound-5C5FCA7C-6797-4CA0-978E-576504229A22", "thematicGeographicals": ["Suisse romande"], "durationSec": 2417, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["presse", "journaliste", "mass média", "journalisme", "service public"], "excerpt": "A l'occasion de la semaine thématique \"Presse et Medias\", \"Versus Penser\" tend son micro au journaliste Christian Campiche et le réalisateur Frédéric Gonseth. Depuis longtemps le paysage médiatique suisse se répartit entre une presse écrite majoritairement privée et des médias audiovisuels majoritairement publics. De part et d'autre les défis sont importants. Les rédactions romandes ont été victimes de licenciements massifs et le périmètre comme le financement des medias de services public est remis en cause. Comment imaginer un paysage médiatique renouvelé, faisant la part belle à un journalisme de qualité, permettant de garantir la diversité de point de vue nécessaire à une démocratie comme la Suisse? Créé l'automne dernier, médias pour tous lance des pistes de réflexion. A lire: \"La presse romande assassinée, une republication qui remet l'église au milieu du village\", Christian Campiche (Ed. Eclectica, 2017).", "alternativeExcerpt": ["Medias et service public\nA l'occasion de la semaine thématique \"Presse et Medias\", \n\"Versus Penser\" tend son micro au journaliste Christian Campiche et le réalisateur Frédéric Gonseth.\nDepuis longtemps le paysage médiatique suisse se répartit entre une presse écrite majoritairement privée et des médias audiovisuels majoritairement publics. De part et dʹautre les défis sont importants. Les rédactions romandes ont été victimes de licenciements massifs et le périmètre comme le financement des medias de services public est remis en cause. \nComment imaginer un paysage médiatique renouvelé, faisant la part belle à un journalisme de qualité, permettant de garantir la diversité de point de vue nécessaire à une démocratie comme la Suisse? Créé lʹautomne dernier, médias pour tous lance des pistes de réflexion.\nA lire: \"La presse romande assassinée, une republication qui remet lʹéglise au milieu du village\", Christian Campiche, éditions Eclectica, avril 2017\nPar Laurence Difélix, et la collaboration de Nicole Corpataux", "Medias et service public\nA l'occasion de la semaine thématique \"Presse et Medias\", \n\"Versus Penser\" tend son micro au journaliste Christian Campiche et le réalisateur Frédéric Gonseth.\nDepuis longtemps le paysage médiatique suisse se répartit entre une presse écrite majoritairement privée et des médias audiovisuels majoritairement publics. De part et dʹautre les défis sont importants. Les rédactions romandes ont été victimes de licenciements massifs et le périmètre comme le financement des medias de services public est remis en cause. \nComment imaginer un paysage médiatique renouvelé, faisant la part belle à un journalisme de qualité, permettant de garantir la diversité de point de vue nécessaire à une démocratie comme la Suisse? Créé lʹautomne dernier, médias pour tous lance des pistes de réflexion.\nA lire: \"La presse romande assassinée, une republication qui remet lʹéglise au milieu du village\", Christian Campiche, éditions Eclectica, avril 2017\nPar Laurence Difélix, et la collaboration de Nicole Corpataux", "Medias et service public\nA l'occasion de la semaine thématique \"Presse et Medias\", \n\"Versus Penser\" tend son micro au journaliste Christian Campiche et le réalisateur Frédéric Gonseth.\nDepuis longtemps le paysage médiatique suisse se répartit entre une presse écrite majoritairement privée et des médias audiovisuels majoritairement publics. De part et dʹautre les défis sont importants. Les rédactions romandes ont été victimes de licenciements massifs et le périmètre comme le financement des medias de services public est remis en cause. \nComment imaginer un paysage médiatique renouvelé, faisant la part belle à un journalisme de qualité, permettant de garantir la diversité de point de vue nécessaire à une démocratie comme la Suisse? Créé lʹautomne dernier, médias pour tous lance des pistes de réflexion.\nA lire: \"La presse romande assassinée, une republication qui remet lʹéglise au milieu du village\", Christian Campiche, éditions Eclectica, avril 2017\nPar Laurence Difélix, et la collaboration de Nicole Corpataux"], "alternativeTitle": ["Presse et médias: comment se réinventer? 5/5", "Presse et médias: comment se réinventer? 5/5 / VSS_2017-05-05T09:12:36_versus-penser", "Presse et médias: comment se réinventer? 5/5 / VSS_2017-05-05T09:12:36_versus-penser"], "imageURL": "//www.rts.ch/8587641.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557705", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "réalisateur", "name": "Gonseth, Frédéric", "type": "Participant"}, {"role": "journaliste", "name": "Campiche, Christian", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Duparc, Nicole", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Difélix, Laurence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Durand-Vallade, Michèle", "type": "Participant"}]}, "variantIds": ["ece-8557705", "ece-8557700"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Gros bisou", "source": "siranau", "title": "Le gros bisou 05.05.2017", "id": "sound-4447DCB4-0B0D-4193-92E3-59D833A53D91", "durationSec": 405, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le gros bisou", "Le gros bisou / YWK_2017-05-05T09:50:00_le-gros-bisou", "Le gros bisou / YWK_2017-05-05T09:50:00_le-gros-bisou"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557874", "isOnline": true, "imageURL": "//www.rts.ch/8256762.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}]}, "variantIds": ["ece-8557874", "ece-8557864"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : Par Esther Coquoz et Dominique Choffat", "id": "sound-E24638DD-9976-411A-B344-F9B2D0815687", "durationSec": 486, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Par Esther Coquoz et Dominique Choffat (Presse alémanique) La presse, Esther Coquoz, Dominique Choffat,  ces nouvelles révélations concernant Daniel M, l'espion suisse mandaté par les services de renseignements de la Confédération, arrêté la semaine dernière en Allemagne.  Etait-il un espion ou un imposteur ?\r\nIl n'y a jamais eu de taupe , titre ce matin l'Argauerzeitung-  Le journal \r\ncite le complice de l'espion Daniel M., un expert en sécurité à Francfort, mentionné dans le mandat d'arrêt allemand: cet homme du nom de Dieter Matschke, aurait touché 40'000 euros pour placer une taupe, dans l'administration des finances du land de Rhénanie Nord wesphalie, un informateur chargé de révéler quels agents du fisc allemand opéraient sur sol Suisse pour racheter des CDs de données bancaires volées. Aujourd'hui, Dieter Matschke, bien connu dans le  milieu du renseignement pour avoir poursuivi des anciens agents de la STASI,  nie en bloc: tout est faux - déclare-t-il- je ne connais personne au sein de l'adminsitration fiscale de Rhénanie Nord wesphalie. Daniel M a inventé cette histoire de taupe pour justifier ses honoraires, l'espion suisse aurait dupé les services de renseignements suisses. \r\nargauerzeiotung - pas de taupe\r\ncomment les infos ont filtré - le Temps\r\n***  toujours sur cett affaire d'espion suisse, le ministre des finances de Rhénanie Nord westphalie est en interview dans le Blick ...\r\nNorbert Walter Borjans se dit surpris par cette affaire, il faut absolument faire toute la lumière sur ecs prodcédés, déclare-t-il dans les colonnes du journal. Il n'a aucune idée de l'identité de l'espion en place dans ses services (si il existe vraiment ), il faut dire qu'il emploie 28'000 collaboreurs. Deux commentaires alémaniques éclairent aussi cette affaire: l'Argauerzeitung s'inquiète, l'espion Daniel M a -t-il vraiment été employé par els erevics de renseignements de la confédération  jsuqu'à fin 2015, alors que la Suisse a signé un accord d'échange automatique d'information en 2014. si tel est le cas, l'Allemagne pourrait penser que les banques suisses ont encore quelque chose à cacher.  La Bernerzeitung vole au secours de l'espion; il a fait son travail, commente le journal, . et grâce à lui, la Suisse a pu identifier trois agents du fisc allemand en train d'opérer illégalement en Suisse. Le nerf de la guerre de l'espionnage, c'est le contr-espionnage ..\r\nChanvre : les verts veulent le légaliser - 24 heurews -- TG\r\n*** Une entreprise à Genève discrimine les candidats à l'embauche qui sont  soumis aux obligations militaires\r\nLes candidats militaires exclus d'une entreprise de trading à Genève \r\nLe tagesanzeiger se penche ce matin sur Les juteux mandats de la Mobiliaire Assurance. L'asurance qui date de 191 ans ... n'a aps d'actionnaire, n'st aps cotée en bourse ... Son organe de surveillance est constitué de 27 adminsitrateurs, aprmi eux des visages connus comme le chirurgien Thierry carrel, benedikt weibnle l'ancien patron des CFF, ou Carole hubsecher la présidente de Caran d'Ache ..ils ne doivent pass'occuper du business de l'assuarnce, mais se réunissent 4 fois par an et touchent des honoraires de 36'000 francs ... Voilà qui paie biem , souligne le journal ce matin. \r\n*** Marine Le Pen a montré son vrai visage, commente ce matin la presse alémanique ...\r\nLe masque est tombé, analyse le Tagesanzeiger. marine le pen a montré à la télévision son visage de haine et de méchanceté. Elle a donné une véritable leçon de démagogie. occupé à parer les coups, Emmanuel Macron n'a pas pu expliquer son programme de manière efficace. On ne sait donc pas si il fera un bon président, mais ce dont on est sür: ce'st que si la candidate du Front national est élue, elle sera une présidente désastreuse. La NZZ le pense aussi: les sourires étudiés de Marine le pen n'était que façade, elle a montré son vrai visage: celui de l'arrogance et de la brutalité, le visage de l'extrême droite.\r\nMarine le pen et macron. Le pen montre son vrai visage - vision alémanique ... \r\n2 éditos qui se complètent: Le courrier - l'abstentionnisme pas possible - légilsatives - coût d'avance, elle sait qu'elle a perdu, marqué des points .\r\n*** Nos enfants connaîtront-ils encore l'orthographe quand ils seront adultes ? Une question qui inquiète aussi Outre Sarine \r\nL'orthographe est loin d'être un jeu d'enfant, même pour les petits alémaniques, l'allemand pour eux comme l'orthographe fran4aise pour els petits romands, ce n'est pas une sinécure. La NZZ y consacre son supplément week-end, L'orthographe allemande se perd elle aussi, si les enseignants de primaire y mettent encore leur énergie au niveau primaire, les Gymnasiens eux ont d'autres priorités, beaucoup de profs capitulent découragés par l'ampleurd e l tâche ... mas attention, à l'université cela peut avoir des conséquences lorsque els étudiants rendent leurs travaux écrits: le doyen de la faculté de droit à l'universitéd e bern déclare. celui qui ne connaît pas l'orthographe peut aller étudier ailleurs. \r\nSexisme ordi\r\n(Presse romande) *** La presse, Esther Coquoz, Dominique Choffat,  ces nouvelles révélations concernant Daniel M, l'espion suisse mandaté par les services de renseignements de la Confédération, arrêté la semaine dernière en Allemagne.  Etait-il un espion ou un imposteur ?\r\nIl n'y a jamais eu de taupe , titre ce matin l'Argauerzeitung-  Le journal \r\ncite le complice de l'espion Daniel M., un expert en sécurité à Francfort, mentionné dans le mandat d'arrêt allemand: cet homme du nom de Dieter Matschke, aurait touché 40'000 euros pour placer une taupe, dans l'administration des finances du land de Rhénanie Nord wesphalie, un informateur chargé de révéler quels agents du fisc allemand opéraient sur sol Suisse pour racheter des CDs de données bancaires volées. Aujourd'hui, Dieter Matschke, bien connu dans le  milieu du renseignement pour avoir poursuivi des anciens agents de la STASI,  nie en bloc: tout est faux - déclare-t-il- je ne connais personne au sein de l'adminsitration fiscale de Rhénanie Nord wesphalie. Daniel M a inventé cette histoire de taupe pour justifier ses honoraires, l'espion suisse aurait dupé les services de renseignements suisses. \r\nDOM Le Temps revient lui aussi sur cette affaire, et plus précisément, sur les conditions de l'interpellation de l'espion suisse.\r\nTout semble s'accélérer quand il est mis en détention préventive, par le ministère public de la Confédération. \r\nPendant ses auditions, à Berne, l'espion fournit tous les détails au MPC, sur la mission que les services secrets lui ont confiée.\r\nle Temps revient donc sur les informations du Tages-Anzeiger. \r\nCe serait sur la base du protocole de ces auditions que la justice allemande aurait pu monter son dossier. \r\nMais comment a-t-elle donc mis la main sur ces documents? Le temps s'interroge à son tour sur ce mystère.\r\nLe MPC est-il sous écoute? Infiltré? \r\nBeaucoup de questions restent ouvertes. \r\nLa délégation des commissions de gestion poursuit ses travaux, pour y répondre. \r\n***  toujours sur cette affaire d'espion suisse, le ministre des finances de Rhénanie Nord westphalie est en interview dans le Blick ...\r\nESTHER  Norbert Walter Borjans se dit surpris par cette affaire, il faut absolument faire toute la lumière sur ecs prodcédés, déclare-t-il dans les colonnes du journal. Il n'a aucune idée de l'identité de l'espion en place dans ses services (si il existe vraiment ), il faut dire qu'il emploie 28'000 collaboreurs. Deux commentaires alémaniques éclairent aussi cette affaire: l'Argauerzeitung s'inquiète, l'espion Daniel M a -t-il vraiment été employé par els erevics de renseignements de la confédération  jsuqu'à fin 2015, alors que la Suisse a signé un accord d'échange automatique d'information en 2014. si tel est le cas, l'Allemagne pourrait penser que les banques suisses ont encore quelque chose à cacher.  La Bernerzeitung vole au secours de l'espion; il a fait son travail, commente le journal, . et grâce à lui, la Suisse a pu identifier trois agents du fisc allemand en train d'opérer illégalement en Suisse. Le nerf de la guerre de l'espionnage, c'est le contr-espionnage ..\r\nDOM On reste sur les questions de la légalité, avec le canabis... \r\nLes verts veulent une loi fédérale, une loi qui encadre les usages du chanvre: sa culture, son commerce, sa taxation, sans oublier les mesures de préventions.\r\nLe parti écologiste a donc déposé hier une initiative parlementaire, histoire de profiter de l'essor du cannabis légal, et de plusieurs projets pilotes. \r\nL'idée, c'est de traiter le chanvre de la même manière que l'alcool ou le tabac. \r\nEt pourtant, dès qu'on parle de drogue, les fronts semblent encore bien verrouillés, de l'avis de l'éditorialiste de 24 Heures et la tribune de Genève. \r\nIl n'y aura pas de changement de loi, sans un changement de mentalité. \r\npas sûr qu'on y soit déjà, conclut la journaliste. \r\n*** Une entreprise à Genève discrimine les candidats qui sont  soumis aux obligations militaires\r\nDOM Une offre d'emploi en ligne fait bondir les militaires. \r\nChoquant, honteux, inadmissible. \r\nle président de l'union des sociétés militaires genevoises affiche toute sa colère dans le courrier et la tribune de Genève. \r\nC'est à sa connaissance la première fois qu'une telle discrimination est ainsi publiée, vis à vis de l'obligation de servir. \r\nEt l'entreprise qui a osé briser ce tabou, c'est la société KTM, une société active dans le négoce de produits pétroliers, qui propose un poste de trader basé à Genève.\r\nLe conseiller d'Etat Pierre Maudet, condamne une telle démarche. \r\nMême s'il n'existe aucune règlementation spécifique en droit du travail qui pourrait l'interdire. \r\nESTHER  Le tagesanzeiger se penche ce matin sur Les juteux mandats de la Mobiliaire Assurance. L'asurance qui date de 191 ans ... n'a aps d'actionnaire, n'st aps cotée en bourse ... Son organe de surveillance est constitué de 27 adminsitrateurs, aprmi eux des visages connus comme le chirurgien Thierry carrel, benedikt weibnle l'ancien patron des CFF, ou Carole hubsecher la présidente de Caran d'Ache ..ils ne doivent pass'occuper du business de l'assuarnce, mais se réunissent 4 fois par an et touchent des honoraires de 36'000 francs ... Voilà qui paie biem , souligne le journal ce matin. \r\n*** Marine Le Pen a montré son vrai visage, commente ce matin la presse alémanique ...\r\nESTHER  Le masque est tombé, analyse le Tagesanzeiger. marine le pen a montré à la télévision son visage de haine et de méchanceté. Elle a donné une véritable leçon de démagogie. occupé à parer les coups, Emmanuel Macron n'a pas pu expliquer son programme de manière efficace. On ne sait donc pas si il fera un bon président, mais ce dont on est sür: ce'st que si la candidate du Front national est élue, elle sera une présidente désastreuse. La NZZ le pense aussi: les sourires étudiés de Marine le pen n'était que façade, elle a montré son vrai visage: celui de l'arrogance et de la brutalité, le visage de l'extrême droite.\r\nDOM La perspective de devoir choisir, dimanche, entre Emmanuel Macron et Marine Le Pen, cette perspective désespère une partie de la gauche, et le quotidien le Courrier, aussi.\r\nSeulement voilà: la crainte du front national semble s'imposer.\r\nDonald Trump et le Brexit montrent que tout devient possible.\r\nLe vote barrage face au front national garde donc une longueur d'avance aux yeux du courrier, que ce soit en termes de stratégie électorale ou sur le plan de la défense des valeurs fondamentales de la gauche.\r\nPour le Matin, Marine Le Pen a un coup d'avance. \r\nPour l'éditorialiste, la candidate ne jouait pas son élection dans le débat de mercredi, mais la manche d'après.\r\nElle a cherché à incarner l'opposition, en vue des prochaines législatives. \r\n*** Nos enfants connaîtront-ils encore l'orthographe quand ils seront adultes? Une question qui inquiète aussi Outre Sarine \r\nESTHER  L'orthographe est loin d'être un jeu d'enfant, même pour les petits alémaniques, l'allemand pour eux comme l'orthographe fran4aise pour els petits romands, ce n'est pas une sinécure. La NZZ y consacre son supplément week-end, L'orthographe allemande se perd elle aussi, si les enseignants de primaire y mettent encore leur énergie au niveau primaire, les Gymnasiens eux ont d'autres priorités, beaucoup de profs capitulent découragés par l'ampleurd e l tâche ... mas attention, à l'université cela peut avoir des conséquences lorsque els étudiants rendent leurs travaux écrits: le doyen de la faculté de droit à l'universitéd e bern déclare. celui qui ne connaît pas l'orthographe peut aller étudier ailleurs. \r\nDOM L'orthographe, on en a aussi besoin pour réfléchir, et imaginer les machines dotées d'intelligence artificielle.\r\nOn les imagine froides, ces machines, déconnectées de tout préjugés propres aux êtres humains. \r\nLes réalité est tout autre. \r\nL'intelligence artificielle reproduit les pires stéréotypes racistes et sexistes.\r\nC'est une étude publiée dans Science et reprise par le Temps, qui l'affirme.\r\nUn résultat qui ne surprend pas certains scientifiques interrogés. \r\nLes méthodes que l'homme fournit sont biaisées, et les machines apprennent donc ces biais. \r\nIl reste encore du travail à faire.", "alternativeTitle": ["Par Esther Coquoz et Dominique Choffat", "Par Esther Coquoz et Dominique Choffat / JDM_2017-05-05T06:42:00_revue-de-presse", "Par Esther Coquoz et Dominique Choffat / JDM_2017-05-05T06:42:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576797", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Coquoz, Esther", "type": "Participant"}]}, "variantIds": ["ece-8576797", "ece-8576780"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "L'invitée: Laura Chaignat, comédienne", "id": "sound-6AF87CCF-5ACB-45BE-AB92-FA7AF532DA24", "durationSec": 2500, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Laura Chaignat est à l'affiche de \"PSYCHO CLITO 2\" à découvrir les 6 et 7 mai 2017 au Rennweg à Bienne et le 20 mai 2017 au Centre de Culture et de loisirs de Saint-Imier, par la Compagnie Vol de Nuit. Une histoire construite par les cinq actrices, Laura Chaignat, Nina Giordano, Ève Mittempergher, Lisa Schneider et Julia Kummer, avec l'aide d'improvisations et d'écriture de plateau menées par le metteur en scène Nicolas Steullet. Il est question de féminité, violences envers les femmes, domination masculine, patriarcat. Laura est également animatrice théâtre pour des écoles et chroniqueuse et animatrice radio. \r\nLaura Chaignat est l'invitée de Christine Gonzalez.", "alternativeExcerpt": ["Laura Chaignat est à l'affiche de \"PSYCHO CLITO 2\" à découvrir les 6 et 7 mai 2017 au Rennweg à Bienne et le 20 mai 2017 au Centre de Culture et de loisirs de Saint-Imier, par la Compagnie Vol de Nuit. Une histoire construite par les cinq actrices, Laura Chaignat, Nina Giordano, Ève Mittempergher, Lisa Schneider et Julia Kummer, avec lʹaide dʹimprovisations et dʹécriture de plateau menées par le metteur en scène Nicolas Steullet. Il est question de féminité, violences envers les femmes, domination masculine, patriarcat. Laura est également animatrice théâtre pour des écoles et chroniqueuse et animatrice radio. \n\nLaura Chaignat est l'invitée de Christine Gonzalez."], "alternativeTitle": ["L'invitée: Laura Chaignat, comédienne / VER_2017-05-05T16:30:45_l-invitee-laura-chaignat-comedienne", "Vertigo du 05.05.2017"], "imageURL": "//www.rts.ch/8595238.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558137", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-8558131"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magnétique", "source": "siranau", "title": "Le sommaire1.Melissa Kassab, globe-trotteuse et folk singer. -2.Meril Wubslin, duo lausannois. -3.Léo Tardin, pianiste de jazz genevois", "id": "sound-2D9CAAB1-E368-4E1B-9B4A-E812A3C418CD", "durationSec": 5031, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nEmission spéciale au Bourg\r\nInvités \"fil rouge\": Sébastien Dubugnon et Kata Trüb, programmateurs et fondateurs du café-théâtre \"Le Bourg\"\r\nMelissa Kassab, globe-trotteuse et folk singer\r\nMeril Wubslin, duo lausannois\r\nLéo Tardin, pianiste de jazz genevois\r\n. -2.Le duo lausannois Meril Wubslin associe Christian Garcia, guitariste compositeur des regrettés Velma, à Valérie Niederoest, auteure avec le trio Toboggan de trois solides albums indie/post-rock. Leur musique est axée sur la répétition et l'effet de transe, en accordant un soin particulier à l'enchevêtrement des motifs mélodiques ainsi qu'aux voix qui communient souvent à l'unisson dans une scansion mystique. \r\n. -3.Léo Tardin, pianiste de jazz genevois, leader du groupe Grand Pianoramax, en solo.", "alternativeTitle": ["Magnétique du 05.05.2017", "Magnétique du 05.05.2017", "Le sommaire / MTC_2017-05-05T17:06:00_magnetique", "Léo Tardin, pianiste de jazz genevois / MTC_2017-05-05T17:06:00_leo-tardin-pianiste-de-jazz-genevois", "Meril Wubslin, duo lausannois / MTC_2017-05-05T17:06:00_meril-wubslin-duo-lausannois", "Melissa Kassab, globe-trotteuse et folk singer / MTC_2017-05-05T17:06:00_melissa-kassab-globe-trotteuse-et-folk-s", "Chronique / MTC_2017-05-05T17:06:00_chronique", "Narcisse / MTC_2017-05-05T17:06:00_narcisse", "Le sommaire / MTC_2017-05-05T17:06:00_magnetique"], "imageURL": "//www.rts.ch/7949561.image", "alternativeExcerpt": ["Emission spéciale au Bourg\nInvités \"fil rouge\": Sébastien Dubugnon et Kata Trüb, programmateurs et fondateurs du café-théâtre \"Le Bourg\"\nMelissa Kassab, globe-trotteuse et folk singer\nMeril Wubslin, duo lausannois\nLéo Tardin, pianiste de jazz genevois", "Léo Tardin, pianiste de jazz genevois, leader du groupe Grand Pianoramax, en solo.", "Le duo lausannois Meril Wubslin associe Christian Garcia, guitariste compositeur des regrettés Velma, à Valérie Niederoest, auteure avec le trio Toboggan de trois solides albums indie/post-rock. Leur musique est axée sur la répétition et lʹeffet de transe, en accordant un soin particulier à lʹenchevêtrement des motifs mélodiques ainsi quʹaux voix qui communient souvent à lʹunisson dans une scansion mystique.", "Emission spéciale au Bourg\nInvités \"fil rouge\": Sébastien Dubugnon et Kata Trüb, programmateurs et fondateurs du café-théâtre \"Le Bourg\"\nMelissa Kassab, globe-trotteuse et folk singer\nMeril Wubslin, duo lausannois\nLéo Tardin, pianiste de jazz genevois"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557691", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "pianiste de jazz, pianiste", "name": "Tardin, Léo", "type": "Participant"}, {"role": "globe-trotteuse et folk singer.", "name": "Kassab, Melissa", "type": "Participant"}, {"role": "directrice administratrive et chargée de communication/RP, Compagnie Philippe Saire, auteure", "name": "Niederoest, Valérie", "type": "Participant"}, {"role": "guitariste compositeur", "name": "Garcia, Christian", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}]}, "variantIds": ["ece-8557691", "ece-8557687"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "La guerre des six jours (5/5) : De modestes conséquences", "id": "sound-34649248-2468-43C9-9622-E38A3DB6323B", "durationSec": 1807, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "De modestes conséquences\r\nNous concluons la semaine avec Abdelwahab Biad, Docteur en Droit, maître de conférences à la Faculté de Droit, de Sciences économiques et de Gestion de l'Université de Rouen, dont il est également responsable des relations internationales. Il a notamment publié: \"L'action humanitaire internationale entre le droit et la pratique\" (Anthemis 2016) et \"L'armement nucléaire israélien. Un tabou\" (AFRI, Volume VI, 2005).\r\n\r\n* * Nous concluons la semaine par la suite de notre entretien avec Abdelwahab Biad, Docteur en Droit, maître de conférences (habilité à diriger les recherches) à l'Université de Rouen, spécialisé des questions de droit des conflits armés et de désarmement. Il a notamment publié : \" L'action humanitaire internationale entre le droit et la pratique \" (Éditions Anthémis, 2016), \" Le droit international humanitaire face aux défis du XXIème siècle \" (en co-direction avec Paul Tavernier) (Éditions Bruylant, 2012), \" Le Traité sur le commerce des armes classiques : entre accord de maîtrise des armements et instrument à vocation humanitaire \" (192-213), Annuaire français de droit international 2014, vol. 60 (CNRS Editions, 2015) et \" L'armement nucléaire israélien. Un tabou \" (AFRI, Volume VI, 2005).", "alternativeTitle": ["Histoire vivante du 05.05.2017", "Histoire vivante du 05.05.2017", "La guerre des six jours (5/5) / HV_2017-05-05T13:30:00_histoire-vivante", "La guerre des six jours (5/5) / HV_2017-05-05T13:30:00_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["De modestes conséquences\nNous concluons la semaine avec Abdelwahab Biad, Docteur en Droit, maître de conférences à la Faculté de Droit, de Sciences économiques et de Gestion de l'Université de Rouen. Il a notamment publié: \"L'action humanitaire internationale entre le droit et la pratique\" (Anthemis 2016) et \"L’armement nucléaire israélien. Un tabou\" (AFRI, Volume VI, 2005).", "De modestes conséquences\nNous concluons la semaine avec Abdelwahab Biad, Docteur en Droit, maître de conférences à la Faculté de Droit, de Sciences économiques et de Gestion de l'Université de Rouen. Il a notamment publié: \"L'action humanitaire internationale entre le droit et la pratique\" (Anthemis 2016) et \"L’armement nucléaire israélien. Un tabou\" (AFRI, Volume VI, 2005)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558080", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-8558080", "ece-8558079"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Passe-moi le mike", "source": "siranau", "title": "Passe-moi le Mike2 05.05.2017", "genres": ["Commentaire"], "id": "sound-833484C3-F0D0-47E7-A3A8-E3A4D6CCD8E9", "durationSec": 245, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Passe-moi le Mike2", "Passe-moi le Mike2 / SUPER_2017-05-05T16:15:00_passe-moi-le-mike", "Passe-moi le Mike2 / SUPER_2017-05-05T16:15:00_passe-moi-le-mike"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557777", "isOnline": true, "imageURL": "//www.rts.ch/5580337.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}]}, "variantIds": ["ece-8557777", "ece-8557769"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chacun pour tous (parodie sur Couleur 3)", "source": "siranau", "title": "Chacun pour tous 05.05.2017", "genres": ["Sketch"], "id": "sound-3CC65D4E-D125-41C5-AEE8-3B590E86A310", "durationSec": 73, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Chacun pour tous", "Chacun pour tous / YWK_2017-05-05T09:15:00_chacun-pour-tous", "Chacun pour tous / YWK_2017-05-05T09:15:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557878", "isOnline": true, "imageURL": "//www.rts.ch/8256721.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Moreno, Fantin", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}]}, "variantIds": ["ece-8557878", "ece-8557868"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chacun pour tous (parodie sur Couleur 3)", "source": "siranau", "title": "Chacun pour Tous2 05.05.2017", "genres": ["Sketch"], "id": "sound-7894C19B-CB2F-4741-ADD2-65EDA5059E83", "durationSec": 54, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Chacun pour Tous2", "Chacun pour Tous2 / YWK_2017-05-05T10:15:00_chacun-pour-tous", "Chacun pour Tous2 / YWK_2017-05-05T10:15:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557877", "isOnline": true, "imageURL": "//www.rts.ch/8256721.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Moreno, Fantin", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}]}, "variantIds": ["ece-8557877", "ece-8557867"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chacun pour tous (parodie sur Couleur 3)", "source": "siranau", "title": "Chacun pour Tous3 05.05.2017", "genres": ["Sketch"], "id": "sound-A7F95134-275C-4ED1-AEB0-C3A8234D0086", "durationSec": 23, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Chacun pour Tous3", "Chacun pour Tous3 / YWK_2017-05-05T11:15:00_chacun-pour-tous", "Chacun pour Tous3 / YWK_2017-05-05T11:15:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557871", "isOnline": true, "imageURL": "//www.rts.ch/8256721.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Moreno, Fantin", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}]}, "variantIds": ["ece-8557871", "ece-8557860"]}, {"publicationChannelNames": ["Couleur 3"], "program": "En régie", "source": "siranau", "title": "En régie : Versus reçoit Jacques Pilet ", "genres": ["Sketch"], "id": "sound-F05947DD-E3C3-4460-A62A-6A8F1A29DB80", "durationSec": 226, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Pilet, Jacques"], "thematicThemes": ["mass média"], "alternativeTitle": ["En régie", "En régie / YWK_2017-05-05T11:50:00_en-regie", "En régie / YWK_2017-05-05T11:50:00_en-regie"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557876", "isOnline": true, "imageURL": "//www.rts.ch/8256724.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Moreno, Fantin", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}]}, "variantIds": ["ece-8557876", "ece-8557866"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Inégalité de traitement entre assurances maladies: quels sont les droits du patient?", "id": "sound-10EA5321-5298-456F-BB4F-D5159EC4E5BA", "durationSec": 571, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "L'assurance de base est censée fournir les mêmes prestations à tous les assurés. Or, selon une enquête réalisée par \"On en parle\", 67% des médecins interrogés dénoncent des inégalités de prise en charge selon la compagnie d'assurance des patients. Quels sont les droits du patient lorsque lui ou son médecin constate une prise en charge différente? Les explications d'Anne-Sylvie Dupont, Professeure en droit de la sécurité sociale aux Universités de Genève et Neuchâtel, au micro de Frédérique Volery.\r\n\r\n* * L'assurance de base est censée fournir les mêmes prestations à tous les assurés. Or, selon une enquête réalisée par \"On en parle\", 67% des médecins interrogés dénoncent des inégalités de prise en charge selon la compagnie d'assurance des patients. Quels sont les droits du patient lorsque lui ou son médecin constate une prise en charge différente? Les explications d'Anne-Sylvie Dupont, Professeure en droit de la sécurité sociale aux Universités de Genève et Neuchâtel, au micro de Frédérique Volery.", "alternativeExcerpt": ["L'assurance de base est censée fournir les mêmes prestations à tous les assurés. Or, selon une enquête réalisée par \"On en parle\", 67% des médecins interrogés dénoncent des inégalités de prise en charge selon la compagnie d'assurance des patients. Quels sont les droits du patient lorsque lui ou son médecin constate une prise en charge différente? Les explications d'Anne-Sylvie Dupont, Professeure en droit de la sécurité sociale aux Universités de Genève et Neuchâtel, au micro de Frédérique Volery."], "alternativeTitle": ["Inégalité de traitement entre assurances maladies: quels sont les droits du patient? / OEP_2017-05-05T08:36:45_sequence-3", "On en parle du 05.05.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558123", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "avocate, Professeure en droit de la sécurité sociale ", "name": "Dupont, Anne-Sylvie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-8558118"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Mâle et Veau! (5/5)", "id": "sound-10DCBB62-D18B-4B35-9A72-9969FE484771", "durationSec": 1700, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Sur les hauteurs de Monthey, Philou et Duj prennent de l'altitude sous la houlette de Gabriel Bender, guide spirituel de la semaine.\r\nLa visite du site de Malévoz passe par la Chapelle dédiée à Sainte-Dympna, le potager et les serres de Jean-Christophe Carrupt, les résidences et ateliers artistiques, la cuisine de l'institution psychiatrique mais évite de s'attarder dans la clinique.\r\nPeut-être nos deux compères craignent-ils qu'on leur impose un séjour prolongé? Lequel ne serait pas si pénible  que cela puisqu'ils font également la connaissance de deux cochonnes.\r\nA poil laineux.\r\n\r\n* * Sur les hauteurs de Monthey, Philou et Duj prennent de l'altitude sous la houlette de Gabriel Bender, guide spirituel de la semaine.\r\nLa visite du site de Malévoz passe par la Chapelle dédiée à Sainte-Dympna, le potager et les serres de Jean-Christophe Carrupt, les résidences et ateliers artistiques, la cuisine de l'institution psychiatrique mais évite de s'attarder dans la clinique.\r\nPeut-être nos deux compères craignent-ils qu'on leur impose un séjour prolongé? Lequel ne serait pas si pénible  que cela puisqu'ils font également la connaissance de deux cochonnes.\r\nA poil laineux.", "alternativeTitle": ["Bille en tête du 05.05.2017", "Mâle et Veau! (5/5) / BIL_2017-05-05T09:31:30_bille-en-tete", "Bille en tête du 05.05.2017", "Mâle et Veau! (5/5) / BIL_2017-05-05T09:31:30_bille-en-tete"], "alternativeExcerpt": ["Sur les hauteurs de Monthey, Philou et Duj prennent de l'altitude sous la houlette de Gabriel Bender, guide spirituel de la semaine.\nLa visite du site de Malévoz passe par la Chapelle dédiée à Sainte-Dympna, le potager et les serres de Jean-Christophe Carrupt, les résidences et ateliers artistiques, la cuisine de l'institution psychiatrique mais évite de s'attarder dans la clinique.\nPeut-être nos deux compères craignent-ils qu'on leur impose un séjour prolongé? Lequel ne serait pas si pénible  que cela puisqu'ils font également la connaissance de deux cochonnes.\nA poil laineux.", "Sur les hauteurs de Monthey, Philou et Duj prennent de l'altitude sous la houlette de Gabriel Bender, guide spirituel de la semaine.\nLa visite du site de Malévoz passe par la Chapelle dédiée à Sainte-Dympna, le potager et les serres de Jean-Christophe Carrupt, les résidences et ateliers artistiques, la cuisine de l'institution psychiatrique mais évite de s'attarder dans la clinique.\nPeut-être nos deux compères craignent-ils qu'on leur impose un séjour prolongé? Lequel ne serait pas si pénible  que cela puisqu'ils font également la connaissance de deux cochonnes.\nA poil laineux."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558095", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Duja", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}]}, "variantIds": ["ece-8558095", "ece-8558094"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Blandine Levite", "id": "sound-3CDC9E1C-E41D-4F1B-8974-9A5B59242D32", "durationSec": 866, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Philippe Nantermod, conseiller national PLR VS;Regula Ritz, conseillère nationale verte BE;Nancy Pelosy, leader démocrate;Guy Parmelin, conseiller fédéral, en charge du DDPS;André Schoenenweid, président du PDC fribourgeois;Sylvie Briand, membre du programme d'urgence de l'OMS\r\n\r\n\r\n* * Le Journal de 6h - Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D2/CABOTAGE DOMO REISEN PI) Il sera désormais possible de voyager en bus, à bas prix, entre les villes suisses... \r\nL'office fédéral des transports a ouvert la voie en accordant une autorisation à la compagnie Domo Reisen. \r\nDès le mois de juin, elle pourra transporter des passagers entre Bâle et Lugano, Saint-Gall et Genève... et de Coire à Sion. \r\nIl s'agit d'un essai limité, pour l'instant. Mais c'est un signal en faveur d'une libéralisation du marché... \r\nAlexandra Richard.. \r\n  1'36''\r\n(SRC) L'affaire de l'espion suisse arrêté en Allemagne... \r\nOn apprenait hier que le Conseil fédéral était au courant d'une enquête menée par le Ministère public de la Confédération... Uli Maurer, alors Ministre de la défense l'en avait informé.. \r\nOn ignore toutefois s'il avait eu connaissance du travail effectué sur le sol allemand...\r\nLa presse allemande a publié hier des extraits du mandat d'arrêt de l'espion suisse, qui risque cinq à 10 ans de prison en Allemagne... Sa mission: octroyée par le SRC, le service de renseignement de la Confédération: compléter une liste de données personnels d'inspecteurs du fisc allemand... Des fonctionnaires qui s'occupaient de l'acquisition de CDroms contenant les noms de fraudeurs...\r\n(08/USA/OBAMACARE ITV) Donald Trump jubile... C'est le premier grand succès législatif de son mandat... \r\nL'adoption de justesse hier par la chambre des représentants de son projet de loi sur la santé... Un projte qui balaye l'Obamacare... et le remplace par un nouveau projet d'assurance maladie...\r\nMais cette nouvelle loi fait face à de nombreux obstacles... \r\nLe Sénat peut encore refuser, ou du moins largement modifier ce qu'on appelle désormais Trumpcare. \r\nEt pour la leader démocrate Nancy Pelosy, les républicains qui ont voté ce texte seront sanctionnés dans les urnes lors des prochaines élections. \r\n   0'54''\r\n((TRAD :\r\n« Ce vote sera tatoué sur eux. C'est une belle leçon civique, parce que d'habitude les gens ne savent même pas qui est leur représentant au Congrès. Maintenant, ils savent. Ils savent que c'est celui qui a augmenté leurs primes, et qui a privé 24 millions de personnes de l'accès à l'assurance-maladie. Tous les modérés qui ont voté cette loi sont désormais des extrêmistes. Parce que cette Loi est extrêmiste. Elle ne s'occupe pas de savoir comment offrir une assurance-maladie a un enfant qui a des antécédents médicaux. Elle offre une baisse d'impôts aux plus riches. C'est très triste. \r\nMais c'est une opportunité, parce que les gens vont comprendre. Les républicains ont écrit leur nom sur un Loi qui demande de payer plus, pour obtenir moins. Nous allons faire en sorte que le public s'en rende compte. »))\r\nDonald Trump qui est retourné hier à New York pour la première fois depuis sa prise de fonction... New York... la ville où il s'est fait connaitre... Le cortège présidentiel est d'ailleurs passé devant plusieurs centaines de manifestants... appelés à descendre dans la rue pour protester contre la politique du président américain... Manifestation assez peu suivie...\r\n(France) En France,\r\nAprès un débat très vif, mercredi soir, Emmanuel Macron est passé à l'offensive sur le plan judiciaire, hier. \r\nLe leader d'en Marche a porté plainte contre X pour faux, usage de faux et propagation de fausses nouvelles, visant à influencer le déroulement de l'élection. Emmanuel Macron s'en prend là... à Marine Le Pen et à ses amis, qui ont laissé entendre qu'il aurait un compte offshore aux Bahamas.\r\n(14/JO ITV PARMELIN) Retour en Suisse... \r\nLe conseiller fédéral Guy Parmelin voudrait en savoir plus sur le dossier de candidature de Sion 2026 pour les Jeux d'hiver. \r\nSelon lui, la Confédération est prête à aider les organisateurs mais le dossier qui lui sera présenté doit être parfait.  Il l'a dit à Stéphane Trisconi...\r\n  28''\r\nLe comité de Sion 2026 répond  en déclarant que le délai a été fixé au 31 juillet... et qu'il travaille d'arrache-pied pour établir un budget le plus réaliste possible pour ces Jeux qui pourraient se dérouler en Suisse donc, dans neuf ans.\r\n(01/SONDAGE PDC FR PI) Cette question à présent... à Fribourg... Et si les Jeunes socialistes définissaient la ligne du PDC Fribourgeois.? \r\n***Question étrange... et pourtant c'est le risque que la section démocrate-chrétienne a pris avec le sondage qu'elle mène auprès de ses membres et de ses sympathisants... \r\nUn sondage qui vise à  définir les valeurs et la stratégie électorale du parti... \r\nLa consultation mise en ligne est accessible à tout un chacun via une recherche sur google par exemple, sans code d'accès. \r\nUn sondage dont les résutats seront connus à l'automne... mais pas sûrs qu'ils soient fiables. Muriel Ballaman. \r\n  1'03''\r\n(D5/SAXO BANK DI) C'est une première en Suisse: une banque est condamnée pour avoir lésé ses clients suite à l'abolition du taux plancher en 2015. \r\nLe tribunal de commerce du canton de Zurich a condamné hier Saxo Bank à verser environ 300 mille francs à une cliente qui avait perdu environ un million suite au choc monétaire qui avait suivi la fin de l'arrimage du franc à l'euro. Frédéric Mamaïs.\r\n  56''\r\n((Le 15 janvier 2015, la Banque nationale suisse cesse subitement de défendre le taux plancher de Un franc vingt pour un euro. Cataclysme sur le marché des change: le franc s'enflamme subitement de 30%. Tous les opérateurs professionnels sont pris au dépourvu. Un secteur est particulièrement fragile: les courtiers de devises en lignes et leurs clients, souvent des boursicoteurs amateurs qui jouent leur épargne en investissant sur des monnaies, en pariant sur la hausse ou la baisse d'une devise. Que s'est-il passé exactement, ce matin-là ? En moins d'une heure, ces clients ont perdu des milliers d'euros ou de francs: on leur avait conseillé de parier une baisse du franc, la BNS provoque une hausse brutale. Le boursicoteur peut disposer d'une sécurité: le stop loss, la coupure automatique de sa position si la perte atteint un certain seuil... Mais voilà, peu de clients l'utilisent et cette sécurité n'est pas totale: pour qu'elle fonctionne, le client doit avoir suffisamment de liquidité sur son compte pour éponger les pertes générées. Or, la liquidité manquait ce matin-là. ))\r\nRELANCE: Jusqu'ici, tout paraît transparent...\r\n  28''\r\n((Mais les choses se compliquent du moment que les courtiers ont dû déterminer un cours de change auquel ils bouclent les position et leur choix est très opaque aux yeux des plaignants. Hormis Saxo Bank, d'autres courtiers en ligne comme le londonien IG ont subi des pertes et des plaintes pour leur gestion de l'après taux plancher. Les vrais perdant sont les petits traders amateurs, tentés par des transaction depuis leur smartphone. Une étude française de l'Autorité des marchés financiers a déclaré que 90% de ces petits investisseurs perdent leur mise.))\r\n(Syrie) Le secrétaire général de l'ONU Antonio Guterres s'est dit hier encouragé par l'accord entre la Russie, l'Iran et la Turquie sur la mise sur pied de zones sécurisées... \r\nMoscou, Théhéran et Ankara ont signé hier à Astana au Kazakstan.. un plan pour la Syrie...\r\nCe plan russe vise à créer des zones sécurisées pour instaurer une trêve durable dans la région... \r\nLes contours de ces zones restent à définir...  \r\nLes Etats-Unis n'étaient qu'observateurs dans ce processus diplomatique... Ils ont salué cet accord, mais restent prudents sur ses effets concrets.\r\n(D1/MALADIE MYSTERIEUSE LIBERIA PI) C'est une maladie mystérieuse qui frappe le Liberia depuis deux semaines...\r\n25 personnes sont tombées malades et 12 sont mortes. \r\nToutes ont assisté à un même enterrement. \r\nLes tests sont négatifs pour Ebola et la fièvre de Lassa. D'autres analyses sont en cours. \r\nEn attendant les résultats, les autorités sanitaires locales et l'OMS ont pris des mesures pour contenir une éventuelle épidémie. Cet épisode, pour l'instant circonscrit, met en évidence le rôle difficile de l'organe onusien, Loutchia Sillig... \r\n  1'23\r\nEt on reviendra sur l'OMS, l'organisation mondiale de la santé et sur les défis qui attendent cette institution... avec le directeur de l'institut de santé globale de l'université de Genève, Antoine Flahaut... Il sera notre invité, tout à l'heure à 7h35...\r\n(16/AGES CHEFS D'ETAT PA) A ma droite Donald Trump... le président le plus âgé de l'histoire des Etats-Unis... \r\nA ma gauche Emmanuel Macron... qui, s'il est élu dimanche, sera le plus jeune des présidents de l'histoire de France... depuis l'élection de Louis-Napoléon Bonaparte... c'était en1848... L'âge des présidents change selon les époques... Coup d'oeil sur la tendance actuelle avec Sylvie Lambelet... \r\n  53''\r\n((L'hebdomadaire britannique The Economist a ressorti les âges de tous les présidents des 4 grands pays occidentaux: Etats-Unis, Grande-Bretagne, Allemagne et France... depuis 1950. Et ces 4 pays ont en commun deux tendances contradictoires: alors que leur population vieillit,  leurs chefs d'état sont toujours plus jeunes! Exemple avec Angela Merkel, élue à 50 et un an... la plus jeune chancelière depuis l'après-guerre.. beaucoup plus jeune que Konrad Adenauer qui avait 73 ans... Rajeunissement également en Grande-Bretagne: les premiers ministres britannique des 40 dernières années... avaient tous moins de 60 ans... En France, en revanche.. la tendance est moins forte.. Quand on compare l'âge moyen des présidents des quatre pays... ce sont les Français les plus âgés.... avec une moyenne de 60 ans... Emmanuel Macron, s'il gagne dimanche, changerait donc singulièrement la norme... ce serait le plus jeune président de l'histoire de France .. et pour la première fois, le chef d'état serait plus jeune que le Français moyen... ))\r\nEt puisqu'on est dans la statistique...  sachez pour terminer qu'au Pérou, presque 1500 personnes portent le nom d'un personnage de Star Wars... C'est ce qu'indique l'Etat civil... Le prénom le plus populaire est Léia... 533 péruviennes le portent... \r\nParmi les autres prénoms... populaire, Han, joué par harrison Ford et Orson... Ainsi que Luke...\r\nEt le robot R2D2 n'est pas oublié avec 20 enfants qui portent ce prénom.\r\n(Météo) C'est LA journée pour profiter du soleil... Puisque le ciel sera bleu ce vendredi... Et ça ne va pas durer... puisque le week-end s'annonce maussade...\r\nIl fait trois degrés ce matin... au minimum... il fera 18 cet après midi... Tendance à la bise toutefois sur le Plateau... \r\nEt puis, pour ce week-end, des pluies pour samedi, mis à part quelques éclaircies le matin en Valais... Et un temps couvert dimanche... avec des précipitations intermittantes et quelques éclaircies en Valais central.\r\n(SOUS LA BARRE) \r\n(METEO SIMON) Après un début de matinée plutôt frais, la journée sera bien ensoleillée. Sur la région genevoise et le\r\nLittoral neuchâtelois, quelques nuages bas pourront retarder un peu l'arrivée du soleil ce matin.\r\nAu meilleur moment de la journée, il fera de 18 à 21 degrés.\r\nEn fin de journée, on verra arriver de premiers nuages élevés. Tard dans la soirée, quelques gouttes\r\nseront même déjà possibles.\r\nDemain samedi, le ciel sera très nuageux. Les pluies, encore faibles le matin, s'intensifieront\r\nl'après-midi. Elles pourront même localement prendre un caractère orageux. Les températures\r\nbaisseront un peu avec de 14 à 18 degrés.\r\nDimanche, le ciel restera très nuageux avec des précipitations intermittentes, plus soutenues dans\r\nles Préalpes. La neige s'abaissera jusque vers 1800 mètres.\r\n(Nouveau Traitement) Financement publics progressivement réduits\r\nGens qui ont des antécédents médicaux risquent de davantage passer à la caisse... \r\nZones sécurisées pour une paix durable. \r\nGutteres content\r\nzurich battu 3 à 1 à Araau.", "alternativeTitle": ["Le Journal de 6h - Présenté par Blandine Levite", "Le Journal de 6h - Présenté par Blandine Levite / JDM_2017-05-05T06:00:00_le-journal-de-6h", "Le Journal de 6h - Présenté par Blandine Levite / JDM_2017-05-05T06:00:00_le-journal-de-6h"], "imageURL": "//www.rts.ch/7847740.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576791", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sillig, Lucia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lambelet, Sylvie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}]}, "variantIds": ["ece-8576791", "ece-8576773"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Passe-moi le mike", "source": "siranau", "title": "Passe-moi le Mike 05.05.2017", "genres": ["Commentaire"], "id": "sound-B2AB0EA4-EFE4-4FC5-9DB6-CEE5DBD8833B", "durationSec": 231, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Passe-moi le Mike", "Passe-moi le Mike / SUPER_2017-05-05T16:10:00_passe-moi-le-mike", "Passe-moi le Mike / SUPER_2017-05-05T16:10:00_passe-moi-le-mike"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557780", "isOnline": true, "imageURL": "//www.rts.ch/5580337.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}]}, "variantIds": ["ece-8557780", "ece-8557773"]}, {"publicationChannelNames": ["Couleur 3"], "source": "siranau", "title": "La Loi des Séries - Le Bonus 05.05.2017", "id": "sound-89A10DD7-CBB3-4EBF-999C-D1862DD788DF", "durationSec": 160, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Loi des Séries - Le Bonus", "La Loi des Séries - Le Bonus / SUPER_2017-05-05T17:20:00_la-loi-des-series-le-bonus", "La Loi des Séries - Le Bonus / SUPER_2017-05-05T17:20:00_la-loi-des-series-le-bonus"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557778", "isOnline": true, "imageURL": "//www.rts.ch/7968968.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-8557778", "ece-8557771"]}, {"publicationChannelNames": ["Couleur 3"], "program": "X du jour", "source": "siranau", "title": "Le X du jour : Le double carnet noir du jour", "genres": ["Commentaire"], "id": "sound-9AD2210B-3000-457F-9245-D72FC9CF995A", "durationSec": 222, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le double carnet noir du jour", "Le double carnet noir du jour / RVA3_2017-05-05T06:39:08_le-x-du-jour", "Le double carnet noir du jour / RVA3_2017-05-05T06:39:08_le-x-du-jour"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557854", "isOnline": true, "imageURL": "//www.rts.ch/8256742.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}]}, "variantIds": ["ece-8557854", "ece-8557829"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "2ème développement : Les votations à venir sur les relations entre la Suisse et l'Union européenne se multiplient", "id": "sound-2E3895D6-C065-4BC5-923D-D770C9300FD6", "durationSec": 230, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lukas Reimann,  président de l'ASIN, le conseiller national UDC saint-gallois;Roger Nordmann, conseiller national socialiste, président du groupe socialiste du parlement, Commissions de l'environnement, de l'aménagement du territoire et de l'énergie CEATE;Gerhard Pfister, président du PDC Suisse\r\nLes votations sur nos relations avec l'Union européenne se multiplient. Ces prochaines années, les Suisses pourraient être appelés pas moins de quatre fois aux urnes. Le débat européen est loin d'être apaisé.\r\n\r\n* * Les votations à venir sur les relations entre la Suisse et l'Union européenne se multiplient  \r\nLes votations sur nos relations avec l'Union européenne se multiplient. Ces prochaines années, les Suisses pourraient être appelés pas moins de quatre fois aux urnes. On aurait pu penser que le compromis trouvé en décembre au Parlement sur la mise en oeuvre de l'initiative contre l'immigration de masse allait calmer les esprits. Au contraire. Le débat européen est loin d'être apaisé. Rouven Gueissaz, vous êtes au Palais fédéral... On peut presque parler d'un embouteillage de votations à venir?\r\nLa liste est longue... Jugez plutôt. L'initiative de l'UDC dite d'autodétermination sur les juges étrangers est prête à passer devant le peuple. L'initative RASA qui vise à biffer l'article constutitionnel sur l'immigration de masse est toujours dans le pipeline. Ensuite, si un accord cadre institutionnel est négocié avec Bruxelles, le peuple devra vraisemblablement aussi se prononcer.\r\nRELANCE: Ca fait déjà trois objets...\r\nAuquel s'ajoute l'initiative contre la libre circulation des personnes que s'apprêtent à lancer l'ASIN, l'Association pour une suisse indépendante et neutre et l'UDC, qui a d'ailleurs été baptisée initiative pour la restriction de la libre immigration. Le président de l'ASIN, le conseiller national UDC saint-gallois Lukas Reimann se réjouit de cette vigueur de la démocratie directe.\r\n  16'' REIMANN \r\n((TRAD Ca montre que la politique extérieure de Didier Burkhalter n'est pas à la hauteur. Voilà qui explique la résistance qui émane de la population. Peu importe de quel bord politique. La politique étrangère prend de l'importance, et c'est pour ça qu'il y a plus d'initiatives qui relèvent de ce domaine.))\r\nRELANCE: \"Le Conseil fédéral pas à la hauteur\", selon l'UDC. Que disent les autres partis?\r\nEst-ce que cette multitude de votations est imputable à un manque de stratégie du Conseil fédéral? Question posée au socialiste vaudois Roger Nordmann... président de son groupe parlementaire.\r\n  26'' NORDMANN ((Bonne question... Accord institutionnel)) \r\nAvis partagé par plusieurs élus de droite. Pour l'instant, en tous cas, cet accord cadre institutionnel est en stand-by. Et en l'état, il ne trouverait pas de majorité. Le PLR et le PDC ont déjà affiché leur scepticisme. S'il devait malgré tout être conclu et passer devant le peuple, la votation pourrait avoir lieu dans plusieurs années, vu le rythme européen... Donc sans doute après les élections fédérales de 2019.\r\nRELANCE: Dans l'immédiat, est-ce qu'il faut s'attendre à de nouvelles crispations entre Berne et Bruxelles?\r\nSi la nouvelle initiative de l'ASIN et de l'UDC sur la libre circulation aboutit, alors oui, comme le craint Gerhard Pfister, le président du PDC Suisse.\r\n  16'' PFISTER \r\nL'ASIN se prononce d'ailleurs ce samedi sur trois variantes en vue du lancement du texte. La Suisse a évidemment le droit de débattre souverainement, c'est ce que disent des élus de tous bords, mais un énième vote sur la libre circulation ne manquera pas d'étonner l'Union européenne, surtout que la récente visite de la conseillère fédérale Doris Leuthard à Bruxelles en mars a permis de normaliser les relations avec l'UE. De nombreux dossiers étaient en effet gelés depuis la votation du 9 février 2014. Dans le contexte du Brexit, l'Union européenne veut clarifier ses relations avec la Suisse... Si possible rapidement. Mais vu l'agenda politique qui s'annonce, les négociations avec l'UE risquent bien de se prolonger et de se compliquer...", "alternativeExcerpt": ["Les votations sur nos relations avec l'Union européenne se multiplient. Ces prochaines années, les Suisses pourraient être appelés pas moins de quatre fois aux urnes. Le débat européen est loin d'être apaisé."], "alternativeTitle": ["Les votations sur la relation de la Suisse avec l’Union européenne se multiplient / JDM_2017-05-05T07:19:00_2eme-developpement", "Le Journal du matin du 05.05.2017"], "imageURL": "//www.rts.ch/8267083.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576786", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8576774"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Sur Paroles : \"le Temps des Cerises\" de Cora Vaucaire", "id": "sound-DFBFB727-4AB9-4488-A723-594E53016589", "durationSec": 685, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n\" Le Temps des cerises \" est une chanson dont les paroles furent écrites en 1866 par Jean Baptiste Clément. Cette chanson est fortement associée à la Commune de Paris de 1871, l'auteur étant lui-même un communard ayant combattu pendant la Semaine sanglante. Pascale Nirel en apprécie particulièrement l'interprétation de Cora Vaucaire. Elle évoque le lien familial mais aussi affectif qu'elle a avec cette chanson. \r\nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu, n'hésitez pas à nous contacter par mail à l'adresse alabordage@rts.ch.\r\nUne séquence réalisée par David Golan.", "alternativeExcerpt": ["\" Le Temps des cerises \" est une chanson dont les paroles furent écrites en 1866 par Jean Baptiste Clément. Cette chanson est fortement associée à la Commune de Paris de 1871, l'auteur étant lui-même un communard ayant combattu pendant la Semaine sanglante. Pascale Nirel en apprécie particulièrement lʹinterprétation de Cora Vaucaire. Elle évoque le lien familial mais aussi affectif quʹelle a avec cette chanson. \nSi une chanson (en particulier les paroles) vous parle spécifiquement, si elle résonne avec votre vécu, nʹhésitez pas à nous contacter par mail à lʹadresse alabordage@rts.ch.\nUne séquence réalisée par David Golan."], "alternativeTitle": ["Sur Paroles : \"le Temps des Cerises\" de Cora Vaucaire / ALA_2017-05-05T15:04:15_sur-paroles-le-temps-des-cerises-de-cora", "A l'abordage du 05.05.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558150", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8558140"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Psycho fiction : Phileas Fogg, l'aristocrate qui aime ce qui tourne", "id": "sound-3815FA65-B02D-49F4-918E-7AC31F92B8D9", "durationSec": 277, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLe roman de Jules Verne sort en 1872. Phileas Fogg tente son pari complètement fou : le tour du monde en 82 jours. Mais qui est ce personnage ? Un noble ? Un aristocrate ? Et comment aurait-il fini son voyage sans Jean Passepartout son fidèle majordome qui fait quand même tout le boulot ?\r\nEn route pour un tour du monde indirect et avec beaucoup d'escales.", "alternativeExcerpt": ["Le roman de Jules Verne sort en 1872. Phileas Fogg tente son pari complètement fou : le tour du monde en 82 jours. Mais qui est ce personnage ? Un noble ? Un aristocrate ? Et comment aurait-il fini son voyage sans Jean Passepartout son fidèle majordome qui fait quand même tout le boulot ?\nEn route pour un tour du monde indirect et avec beaucoup dʹescales."], "alternativeTitle": ["Psycho fiction : Phileas Fogg, lʹaristocrate qui aime ce qui tourne / ALA_2017-05-05T15:04:15_psycho-fiction-phileas-fogg-l-aristocrat", "A l'abordage du 05.05.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558150", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8558148"]}, {"publicationChannelNames": ["Option Musique"], "program": "Label scène", "source": "siranau", "title": "Sarclo", "id": "sound-F0BB9232-B5EF-49EC-80FC-FC7D0189E6FA", "durationSec": 3422, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nAprès cinq ans d'absence scénique en Suisse, Sarclo est de retour avec une tournée bien nommée \"L'amour n'est pas une sinécure\". C'est dans le canton de Neuchâtel qu'a eu lieu la première date, le 21 avril 2017. Sarclo est, en trio, entouré de son fils Albert Chinet et du contrebassiste François Pierron. Le chanteur romand prend du plaisir à être de nouveau derrière un micro avec ses chansons, ses traductions de Dylan et derrière la batterie pour accompagner son fils...\r\nLabel scène vous fait revivre ce concert à La grange du Locle, le 5 mai 2017. Par Cassien Brey.", "alternativeTitle": ["Label scène du 05.05.2017", "Sarclo / LSC_2017-05-05T20:03:00_label-scene", "Label scène du 05.05.2017", "Sarclo / LSC_2017-05-05T20:03:00_label-scene"], "alternativeExcerpt": ["Après cinq ans d'absence scénique en Suisse, Sarclo est de retour avec une tournée bien nommée \"Lʹamour nʹest pas une sinécure\". C'est dans le canton de Neuchâtel qu'a eu lieu la première date, le 21 avril 2017. Sarclo est, en trio, entouré de son fils Albert Chinet et du contrebassiste François Pierron. Le chanteur romand prend du plaisir à être de nouveau derrière un micro avec ses chansons, ses traductions de Dylan et derrière la batterie pour accompagner son fils...\nLabel scène vous fait revivre ce concert à La grange du Locle, le 5 mai 2017. Par Cassien Brey.", "Après cinq ans d'absence scénique en Suisse, Sarclo est de retour avec une tournée bien nommée \"Lʹamour nʹest pas une sinécure\". C'est dans le canton de Neuchâtel qu'a eu lieu la première date, le 21 avril 2017. Sarclo est, en trio, entouré de son fils Albert Chinet et du contrebassiste François Pierron. Le chanteur romand prend du plaisir à être de nouveau derrière un micro avec ses chansons, ses traductions de Dylan et derrière la batterie pour accompagner son fils...\nLabel scène vous fait revivre ce concert à La grange du Locle, le 5 mai 2017. Par Cassien Brey."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557921", "isOnline": true, "imageURL": "//www.rts.ch/8224101.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Brey, Cassien", "type": "Participant"}]}, "variantIds": ["ece-8557921", "ece-8557920"]}, {"publicationChannelNames": ["La Première"], "program": "Premier rendez-vous", "source": "siranau", "title": "Pour la première fois Tristan Carbonatto rencontre Alizée Oswald, chanteuse du duo Aliose", "id": "sound-85E2E2CE-794A-40F5-B171-F42960B31E05", "durationSec": 3359, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Aliose"], "excerpt": "* *", "alternativeTitle": ["Premier rendez-vous du 05.05.2017", "Premier rendez-vous du 05.05.2017", "Pour la première fois Tristan Carbonatto rencontre Alizée Oswald (chanteuse dʹAliose) / PRV_2017-05-05T14:04:15_premier-rendez-vous", "Pour la première fois Tristan Carbonatto rencontre Alizée Oswald (chanteuse dʹAliose) / PRV_2017-05-05T14:04:15_premier-rendez-vous"], "imageURL": "//www.rts.ch/8272744.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558086", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "artisan chocolatier", "name": "Carbonatto, Tristan", "type": "Participant"}, {"role": "chanteuse du duo Aliose", "name": "Oswald, Alizée", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-8558086", "ece-8558085"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Vues d'Europe : Vues d'Europe - Les Etats-Unis en passe de diminuer leur soutien aux pays d'Europe de l'Est", "id": "sound-B15AC8EF-F1D4-4752-8CC8-EE4F4F335029", "durationSec": 95, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Genté\r\nLe slogan de campagne de Donald Trump \"America first\" pourrait signifier que Washington va sérieusement couper dans ses dépenses d'aide aux pays en développement et aux pays de l'Europe de l'Est.\r\n\r\n* * Vues d'Europe - Les Etats-Unis en passe de diminuer leur soutien aux pays d'Europe de l'Est Vues d'Europe dans le Caucase avec Régis Genté\r\n  1'31 ((qualité moyenne...))\r\n((« America first », l'Amérique d'abord. cela pourrait signifier que Washington va sérieusement couper dans ses dépenses d'aide aux pays en développement. et aux pays de l'Europe de l'Est. L'administration Trump semble vouloir réduire de plus du tiers le montant de ses programmes d'assistance et peut-être même fermer son Agence pour le Développement International, USAID. C'est ce que vient de révéler le magazine américain Foreign Policy, qui a pu lire un document interne de 15 pages, produit par l'administration Trump, en mars. Les nouveaux maitres de Washington y parlent d'améliorer l'efficacité de ladite aide, qui consiste notamment en un projet de santé publique ou de sécurité alimentaire, mais aussi de la lier plus directement aux objectifs sécuritaires des Etats-Unis. Mais cela n'est pas tout, il s'agit aussi, en creux, de réorienter la géopolitique américaine. Ainsi, l'Ukraine, en plein conflit avec Moscou, verrait-elle passer l'aide fournie par USAID de 570 à 178 millions de dollars, pour l'année 2018.\r\nLa Géorgie, le Belarus, l'Azerbaidjan ou la Moldavie elles, vont perdre autour de 40% de l'aide jusqu'à présent fournies. A Moscou, on se frotte déjà les mains. voyant combien Washington semble abandonner le terrain. A vrai dire, Barack Obama, dès 2008, avait déjà pas mal oublié les ex républiques soviétiques. Pour les Ukrainiens, Géorgiens et autres Moldaves, s'accroit encore ce sentiment d'être abandonné. au désir de puissance de M. Poutine.))", "alternativeExcerpt": ["Le slogan de campagne de Donald Trump \"America first\", pourrait signifier que Washington va sérieusement couper dans ses dépenses d’aide aux pays en développement et aux pays de l’Europe de l’Est.", "Le slogan de campagne de Donald Trump \"America first\" pourrait signifier que Washington va sérieusement couper dans ses dépenses d’aide aux pays en développement et aux pays de l’Europe de l’Est.", "Le slogan de campagne de Donald Trump \"America first\" pourrait signifier que Washington va sérieusement couper dans ses dépenses d’aide aux pays en développement et aux pays de l’Europe de l’Est."], "alternativeTitle": ["Vues d'Europe - les USA en passe de diminuer son soutien aux pays d'Europe de l'Est", "Vues d'Europe - les USA en passe de diminuer son soutien aux pays d'Europe de l'Est  / JDM_2017-05-05T06:40:00_vues-d-europe", "Vues d'Europe - les USA en passe de diminuer son soutien aux pays d'Europe de l'Est  / JDM_2017-05-05T06:40:00_vues-d-europe"], "imageURL": "//www.rts.ch/8523402.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576788", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Genté, Régis", "type": "Participant"}]}, "variantIds": ["ece-8576788", "ece-8576770"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : \"You are not Banksy\" par Nick Stern", "genres": ["Commentaire"], "id": "sound-9F9F6BA2-FCF1-4920-9C97-833310C85645", "durationSec": 233, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Une séquence l'humour est dans le spray avec la série \"You are not Banksy\"  proposée par le photographe Nick Stern qui met un peu de vie et de 3D dans les graffs de l'artiste masqué.", "alternativeExcerpt": ["Une séquence l’humour est dans le spray avec la série \"You are not Banksy\"  proposée par le photographe Nick Stern qui met un peu de vie et de 3D dans les graffs de l’artiste masqué.", "Une séquence l’humour est dans le spray avec la série \"You are not Banksy\"  proposée par le photographe Nick Stern qui met un peu de vie et de 3D dans les graffs de l’artiste masqué.", "Une séquence l’humour est dans le spray avec la série \"You are not Banksy\"  proposée par le photographe Nick Stern qui met un peu de vie et de 3D dans les graffs de l’artiste masqué."], "alternativeTitle": ["\"You are not Banksy\" par Nick Stern", "\"You are not Banksy\" par Nick Stern / HAP_2017-05-05T18:10:00_happy-pics", "\"You are not Banksy\" par Nick Stern / HAP_2017-05-05T18:10:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557790", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-8557790", "ece-8557784"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Fort taux d'abstention attendu au 2e tour de la présidentielle française", "id": "sound-5B0482B2-3538-4253-A4D3-80F3B9D05912", "durationSec": 159, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Céline Bracq, co-fondatrice de l'institut Odoxa\r\nUn sondage de l'institut Odoxa, présenté vendredi matin, prédit un très faible taux de participation au 2e tour de la présidentielle française dimanche. Marine Le Pen et Emmanuel Macron ont jusqu'à vendredi minuit pour tenter de convaincre les nombreux indécis.\r\n\r\n* * Fort taux d'abstention attendu au 2e tour de la présidentielle française 12h30 France bilan \r\nDernier jour de campagne en France avant le 2e tour de la présidentielle dimanche. Marine Le Pen et Emmanuel Macron ont jusqu'à minuit pour tenter de convaincre les indécis. Et ils sont nombreux. Selon un sondage de l'institut Odoxa, présenté ce matin, le taux de participation à cette présidentielle s'annonce très faible, Céline Tzaud\r\nIls pourraient être nombreux à ne pas glisser leur bulletin dans l'urne ce dimanche. Les sondeurs prédisent un taux de participation en baisse par rapport aux 3 dernières présidentielles de 2** et 2012. là, la participation avait oscillé entre 80 et 84%...Cette fois, elle pourrait chuter et se rapprocher du record d'abstention qui date de 1969.\r\nCéline Bracq, co-fondatrice de l'institut Odoxa. \r\nOdoxa 1   9'' \r\nLe premier tour qui avait donné tort aux sondeurs..précisons-le quand même.et où la participation avait finalement atteint les 80%....\r\nMais ce qui frappe cette année, c'est surtout le motif de la participation. ou plutôt de l'abstention.. \r\nLes ¾ des Français ne s'abstiennent pas par désintérêt de la politique.bien au contraire. \r\nOdoxa 2   31'' \r\nCe matin, Emmanuel Macron est toujours en tete des sondages.alors, est-ce que ce sera une victoire au rabais en cas de faible participation? L'avis de Céline Bracq\r\nOdoxa 3    14'' \r\nLe vote par refus de l'autre.. Taux de participation et bien sûr..enfin.LE résultat de cette élection présidentielle. ce sera dimanche soir.. \r\nEt la rédaction radio de la RTS vous propose d'ailleurs un Forum spécial depuis Paris dimanche soir entre 18h et 20h15.", "alternativeExcerpt": ["Un sondage de l’institut Odoxa, présenté vendredi matin, prédit un très faible taux de participation au 2e tour de la présidentielle française dimanche. Marine Le Pen et Emmanuel Macron ont jusqu’à vendredi minuit pour tenter de convaincre les nombreux indécis."], "alternativeTitle": ["Fort taux d’abstention attendu au 2e tour de la présidentielle française / 12H30_2017-05-05T12:34:00_developpement-5", "Le 12h30 du 05.05.2017"], "imageURL": "//www.rts.ch/8596984.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576748", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}]}, "variantIds": ["ece-8576738"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Dans l'isoloir de père Alex: Sébastien Pouderoux et Marie Rémond", "id": "sound-EC68E454-6EDA-4182-BF71-886617EA5682", "durationSec": 279, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Les comédiens, metteurs en scène et pénitents Sébastien Pouderoux et Marie Rémond passent à confesse. Quels livres, films ou séries inavouables consomment-t-ils en douce? \r\nPar Alexandre Lemière.", "alternativeExcerpt": ["Les comédiens, metteurs en scène et pénitents Sébastien Pouderoux et Marie Rémond passent à confesse. Quels livres, films ou séries inavouables consomment-t-ils en douce? \n\nPar Alexandre Lemière."], "alternativeTitle": ["Dans l'isoloir de père Alex: Sébastien Pouderoux et Marie Rémond / VER_2017-05-05T16:45:45_dans-l-isoloir-de-pere-alex-sebastien-po", "Vertigo du 05.05.2017"], "imageURL": "//www.rts.ch/8588294.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558137", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-8558134"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Giuseppe", "source": "siranau", "title": "Giuseppe et les clichés sur les suisses ", "genres": ["Sketch"], "id": "sound-35204B3A-30C3-44E2-9786-29FFBDBF23BB", "durationSec": 253, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Giuseppe", "Giuseppe / YWK_2017-05-05T10:50:00_giuseppe", "Giuseppe / YWK_2017-05-05T10:50:00_giuseppe"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557875", "isOnline": true, "imageURL": "//www.rts.ch/8256728.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}]}, "variantIds": ["ece-8557875", "ece-8557865"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Ville de la Chaux-de-Fonds songe à augmenter temporairement les impôts", "id": "sound-53FB26AE-8184-4D56-B883-2BCBA55607D7", "durationSec": 523, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Le Conseil communal de la Chaux-de-Fonds voudrait augmenter temporairement les impôts pour assurer l'avenir financier de la ville. Le PLR, le PDC et l'UDC s'y opposent. Débat entre Théo Huguenin-Elie, conseiller communal chaux-de-fonnier (PS), et Christophe Ummel, président du PLR chaux-de-fonnier.\r\n\r\n* * La Ville de la Chaux-de-Fonds songe à augmenter temporairement les impôts 18h: Hausse impôts Chaux-de-Fonds\r\nAugmenter temporairement les impôts pour assurer l'avenir financier de la ville de la Chaux-de-Fonds... C'est une des mesures proposées par le Conseil communal et inscrite dans le budget 2017... Et les Chaux-de-Fonniers se prononceront sur la question le 21 mai prochain... \r\nUn scrutin tendu... Le texte est loin de faire l'unanimité...  Le PLR, le PDC et l'UDC de la Cité horlogère s'opposent à cette hausse.\r\nUne hausse qui doit renflouer les caisses à hauteur de 3 millions par année. \r\nMais cette mesure ne risque-t-elle pas de faire fuir les contribuables ? Et donc de grever davantage les finances publiques ?\r\nOn en débat ce soir avec deux invités... Théo Huguenin-Elie, bonsoir... conseiller communal socialiste de la ville de la Chaux de Fonds... Et Christophe OUmmel, président du PLR chaux-de-fonnier...\r\nTHEO HUGUENIN-ELIE\r\n- Les comptes 2016 affichent un déficit moins mauvais que prévu et vous maintenez pourtant cette mesure... Pourquoi ?\r\n- En augmentant les impôts, ne risquez-vous pas de faire fuire des contribuables, et donc d'alourdit le déficit ? En d'autres termes, n'est-ce pas un cercle vicieux ?\r\n- Pour baisser les impôts, vous attendez une embellie d'ici 3 ans. Vous promettez en fait une inversion de tendance au niveau de la conjoncture économique. N'est-cce pas un pari risqué ? \r\n- Mais si rien ne s'arrange, est-ce que vous maintiendrez la hausse d'impôt... transformant le temporaire en durable ? \r\n- Si le peuple refuse cette augmentation, que faites-vous ? \r\n- À côté de cette votation, le référendum sur la bascule de l'impôt frontalier qui vous ferait perdre encore des millions. Perdre sur les fronts, c'est à terme la mise sous tutelle de la ville ? \r\nCHRISTOPHE OUMMEL\r\n- Une hausse temporaire des impôts pour éviter le pire, n'est-ce pas finalement prendre ses responsabilités ? \r\n- On sait qu'à droite, vous êtes opposés par principe la hausse d'impôt. Mais en l'occurrence, n'est-ce pas indispensable ?\r\n- Sans cette hausse d'impôt, quelles économies ou autres recettes proposez-vous ? \r\n- Si la Chaux-de-Fonds coupe encore dans ses prestations, le dégât d'image ne risque-t-il pas d'être aussi important que la hausse d'impôt ? \r\n*****\r\nProposition Cynthia pour Theo Huguenin Elie:\r\nLe canton affiche un déficit de près de 75 millions de francs. En cause: la baisse des recettes de l'imposition des entreprises. Est-ce que ce n'est pas elles qu'il faudrait cibler ?", "alternativeExcerpt": ["Le Conseil communal de la Chaux-de-Fonds voudrait augmenter temporairement les impôts pour assurer l’avenir financier de la ville. Le PLR, le PDC et l'UDC s'y opposent. Débat entre Théo Huguenin-Elie, conseiller communal chaux-de-fonnier (PS), et Christophe Ummel, président du PLR chaux-de-fonnier."], "alternativeTitle": ["La Ville de la Chaux-de-Fonds songe à augmenter temporairement les impôts / FOR_2017-05-05T18:10:00_developpement-6", "Forum du 05.05.2017"], "imageURL": "//www.rts.ch/8410897.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576765", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Président de la section chaux-de-fonnière du PLR ", "name": "Ummel, Christophe", "type": "Participant"}, {"role": "Président Exécutif", "name": "Huguenin-Elie, Théo", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8576763"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : RTSreligion - Vitus Huonder reconduit pour deux ans à la tête de l'évêché de Coire", "id": "sound-52103B43-544B-43A9-941E-2CF4234D61BA", "durationSec": 124, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Le pape François a décidé jeudi de prolonger de 2 ans le mandat du très controversé Vitus Huonder à la tête de l'évêché de Coire. Une décision qui choque toute une partie des fidèles catholiques, notamment de la ville de Zurich.\r\n\r\n* * RTSreligion - Vitus Huonder reconduit pour deux ans à la tête de l'évêché de Coire (RTS RELIGION 05.05 VITUS HUONDER) C'est la chronique RTSreligion avec vous Gabrielle Desarzens. Le pape François a décidé hier (JE) de prolonger de 2 ans le mandat du très controversé Vitus Huonder à la tête de l'évêché de Coire. Une décision qui choque toute une partie des fidèles catholiques, notamment de la ville de Zurich.\r\n  22''\r\n((GD: Oui, d'autant plus que Vitus Huonder, après 10 ans d'exercice et arrivant à la retraite épiscopale, avait présenté sa démission à la fin du mois dernier. une démission qui ouvrait, pour ses détracteurs, une solution « naturelle » à la crise du diocèse qui regroupe des cantons très différents comme celui des Grisons, mais aussi ceux de Schwyz, de Glaris, de Nidwald, d'Obwald, d'Uri, ET celui de Zurich.))\r\n*** Est-ce qu'il y a dans ce diocèse un clivage ville-campagne ?\r\n  36''\r\n((GD: Oui, il est clair que dans le cas précis, une fronde de catholique libéraux zurichois s'en est prise à l'évêque conservateur autour de questions concernant l'accueil des divorcés remariés ou de l'homosexualité. Mais plus largement, un mouvement « Es reicht ! » - Ça suffit ! - s'était constitué et aurait souhaité la mise en place d'un administrateur pour permettre plus de dialogue dans ce diocèse très autoritaire. A noter que les progressistes de l'Eglise catholique n'ont pas été les seuls à demander des comptes à Vitus Huonder : la faîtière des organisations d'homosexuels de Suisse, Pink Cross, avait déposé plainte contre lui en 2015 suite à des propos homophobes.))\r\n*** Pourquoi le pape a-t-il pris cette décision de prolonger son mandat de 2 ans ?\r\n  41''\r\n((GD: Il faut peut-être préciser d'emblée que selon le droit canonique, il est normal qu'un évêque présente sa démission à ses 75 ans, et fréquent que son mandat soit prolongé. Maintenant, une association progressiste comme Pfarrei-Initiative - l'initiative des paroisses en français - estime que cette décision du pape montre non pas tant sa confiance envers Vitus Huonder que la situation impossible du diocèse. Plusieurs commentateurs alémaniques estiment d'ailleurs que Rome a voulu se donner du temps, et qu'il n'est pas exclu qu'un successeur soit nommé avant l'échéance de ces 2 ans d'épiscopat supplémentaires.En attendant, le fait que rien ne bouge dans ce diocèse ne va à coup sûr pas multiplier les fidèles.))", "alternativeExcerpt": ["Le pape François a décidé jeudi de prolonger de 2 ans le mandat du très controversé Vitus Huonder à la tête de l’évêché de Coire. Une décision qui choque toute une partie des fidèles catholiques, notamment de la ville de Zurich.", "Le pape François a décidé jeudi de prolonger de 2 ans le mandat du très controversé Vitus Huonder à la tête de l’évêché de Coire. Une décision qui choque toute une partie des fidèles catholiques, notamment de la ville de Zurich.", "Le pape François a décidé jeudi de prolonger de 2 ans le mandat du très controversé Vitus Huonder à la tête de l’évêché de Coire. Une décision qui choque toute une partie des fidèles catholiques, notamment de la ville de Zurich."], "alternativeTitle": ["RTSreligion - Vitus Huonder reconduit pour deux ans à la tête de l’évêché de Coire", "RTSreligion - Vitus Huonder reconduit pour deux ans à la tête de l’évêché de Coire / JDM_2017-05-05T06:27:00_rtsreligion", "RTSreligion - Vitus Huonder reconduit pour deux ans à la tête de l’évêché de Coire / JDM_2017-05-05T06:27:00_rtsreligion"], "imageURL": "//www.rts.ch/7161051.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576792", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Desarzens, Gabrielle", "type": "Participant"}]}, "variantIds": ["ece-8576792", "ece-8576775"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Quels oiseaux peuplent nos jardins?", "id": "sound-CB9FBBA9-DD6E-4FB7-8DB9-4704AB9A0FAE", "durationSec": 247, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Un projet de science \"participative\" de l'association Birdlife vous invite, dès aujourd'hui et durant ce week-end, à observer et dénombrer les oiseaux de son jardin ou du parc public. Francois Turrian, Directeur romand de Birdlife Suisse, explique comment participer et dans quel but, au micro de Didier Bonvin.\r\n\r\n* * Un projet de science \"participative\" de l'association Birdlife vous invite, dès aujourd'hui et durant ce week-end, à observer et dénombrer les oiseaux de son jardin ou du parc public. Francois Turrian, Directeur romand de Birdlife Suisse, explique comment participer et dans quel but, au micro de Didier Bonvin.", "alternativeExcerpt": ["Un projet de science \"participative\" de l'association Birdlife vous invite, dès aujourd'hui et durant ce week-end, à observer et dénombrer les oiseaux de son jardin ou du parc public. Francois Turrian, Directeur romand de Birdlife Suisse, explique comment participer et dans quel but, au micro de Didier Bonvin."], "alternativeTitle": ["Quels oiseaux peuplent nos jardins? / OEP_2017-05-05T08:36:45_sequence-2", "On en parle du 05.05.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558123", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "directeur romand d'ASPO Birdlife Suisse, Ornitologue, Directeur romand de Birdlife Suisse", "name": "Turrian, François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-8558120"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Le débat musique", "id": "sound-5253B83A-6410-4CEA-85D1-470E7F0ACFE1", "durationSec": 1313, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Cette semaine, trois disques sont passés à la moulinette par nos experts: \"Pleasure\" de Feist, \"Humanz\" de Gorillaz et \"Outsiders\" d'Adieu Gary Cooper.\r\nAvec Anne Gillot, Béatrice Venturini et Michel Masserey.", "alternativeExcerpt": ["Cette semaine, trois disques sont passés à la moulinette par nos experts: \"Pleasure\" de Feist, \"Humanz\" de Gorillaz et \"Outsiders\" d'Adieu Gary Cooper.\n\nAvec Anne Gillot, Béatrice Venturini et Michel Masserey."], "alternativeTitle": ["Le débat musique / VER_2017-05-05T16:35:45_le-debat-musique", "Vertigo du 05.05.2017"], "imageURL": "//www.rts.ch/8598094.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558137", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-8558136"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Deuxième service", "id": "sound-1FD60C45-199F-41F1-ACE5-4249FF47DDD1", "durationSec": 671, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Philippe Girard revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: notre guichet consacré à la Poste, la chronique look sur les poches ou encore celle sur le jeûne.\r\n\r\n* * Philippe Girard revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: notre guichet consacré à la Poste, la chronique look sur les poches ou encore celle sur le jeûne.", "alternativeExcerpt": ["Philippe Girard revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: notre guichet consacré à la Poste, la chronique look sur les poches ou encore celle sur le jeûne."], "alternativeTitle": ["Deuxième service / OEP_2017-05-05T08:36:45_sequence-4", "On en parle du 05.05.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558123", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8558119"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bibliothèque du professeur Y", "source": "siranau", "title": "La Bibliothèque du professeur Y 05.05.2017", "genres": ["Commentaire"], "id": "sound-922C874B-28BB-4E04-9160-EED1A0830B4E", "durationSec": 250, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Bibliothèque du professeur Y", "La Bibliothèque du professeur Y / SUPER_2017-05-05T16:30:00_la-bibliotheque-du-professeur-y", "La Bibliothèque du professeur Y / SUPER_2017-05-05T16:30:00_la-bibliotheque-du-professeur-y"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557774", "isOnline": true, "imageURL": "//www.rts.ch/4271503.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demay, Yves", "type": "Participant"}]}, "variantIds": ["ece-8557774", "ece-8557767"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Une rediffusion de Lolita", "id": "sound-D544C231-B741-49FF-9E20-F7AF19481165", "durationSec": 3382, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Dernier rêve avant la nuit du 05.05.2017", "Dernier rêve avant la nuit du 05.05.2017", "Une rediffusion de Lolita / REVE_2017-05-05T21:03:45_dernier-reve-avant-la-nuit", "Une rediffusion de Lolita / REVE_2017-05-05T21:03:45_dernier-reve-avant-la-nuit"], "imageURL": "//www.rts.ch/4197806.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558108", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Participant"}]}, "variantIds": ["ece-8558108", "ece-8558107"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Association \"L'Oil de l'Enfant\"", "id": "sound-02296DC7-A69C-4183-B530-F8A73D69A156", "durationSec": 153, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nDepuis 2004, l'association a soutenu près d'une trentaine d'écoles maternelles, primaires et secondaires au Congo-Kinshasa, Congo-Brazzaville et en Angola. Ces écoles possèdent aujourd'hui des bibliothèques scolaires où les élèves et les enseignants peuvent gratuitement emprunter des ouvrages. En 2007, l'association a construit Luzala, une école de la rue fréquentée aujourd'hui par près de 130 élèves, filles et garçons, totalement démunis ou vivant dans la rue, afin de leur assurer, de manière progressive, une réinsertion scolaire de niveau élémentaire. Ces jeunes apprennent à lire et à écrire gratuitement.\r\nDemande: \r\n-\tDes postes à souder\r\n-\tDes chalumeaux\r\n-\tDes pinces\r\n-\tUn tracteur\r\n-\tDes ordinateurs portables\r\n-\tDes livres techniques (médicaux, etc)\r\n-\tDes microscopes\r\n-\tDu matériel pour la construction métallique\r\n-\tDu matériel de maçonnerie\r\n\r\n* * Depuis 2004, l'association a soutenu près d'une trentaine d'écoles maternelles, primaires et secondaires au Congo-Kinshasa, Congo-Brazzaville et en Angola. Ces écoles possèdent aujourd'hui des bibliothèques scolaires où les élèves et les enseignants peuvent gratuitement emprunter des ouvrages. En 2007, l'association a construit Luzala, une école de la rue fréquentée aujourd'hui par près de 130 élèves, filles et garçons, totalement démunis ou vivant dans la rue, afin de leur assurer, de manière progressive, une réinsertion scolaire de niveau élémentaire. Ces jeunes apprennent à lire et à écrire gratuitement.\r\nDemande: \r\n-\tDes postes à souder\r\n-\tDes chalumeaux\r\n-\tDes pinces\r\n-\tUn tracteur\r\n-\tDes ordinateurs portables\r\n-\tDes livres techniques (médicaux, etc)\r\n-\tDes microscopes\r\n-\tDu matériel pour la construction métallique\r\n-\tDu matériel de maçonnerie", "alternativeTitle": ["Chacun pour tous du 05.05.2017", "Association \"L'Œil de l'Enfant\" / CPT_2017-05-05T09:29:00_chacun-pour-tous", "Chacun pour tous du 05.05.2017", "Association \"L'Œil de l'Enfant\" / CPT_2017-05-05T09:29:00_chacun-pour-tous"], "alternativeExcerpt": ["Depuis 2004, l’association a soutenu près d’une trentaine d’écoles maternelles, primaires et secondaires au Congo-Kinshasa, Congo-Brazzaville et en Angola. Ces écoles possèdent aujourd'hui des bibliothèques scolaires où les élèves et les enseignants peuvent gratuitement emprunter des ouvrages. En 2007, l’association a construit Luzala, une école de la rue fréquentée aujourd'hui par près de 130 élèves, filles et garçons, totalement démunis ou vivant dans la rue, afin de leur assurer, de manière progressive, une réinsertion scolaire de niveau élémentaire. Ces jeunes apprennent à lire et à écrire gratuitement.\n\nDemande: \n-\tDes postes à souder\n-\tDes chalumeaux\n-\tDes pinces\n-\tUn tracteur\n-\tDes ordinateurs portables\n-\tDes livres techniques (médicaux, etc)\n-\tDes microscopes\n-\tDu matériel pour la construction métallique\n-\tDu matériel de maçonnerie", "Depuis 2004, l’association a soutenu près d’une trentaine d’écoles maternelles, primaires et secondaires au Congo-Kinshasa, Congo-Brazzaville et en Angola. Ces écoles possèdent aujourd'hui des bibliothèques scolaires où les élèves et les enseignants peuvent gratuitement emprunter des ouvrages. En 2007, l’association a construit Luzala, une école de la rue fréquentée aujourd'hui par près de 130 élèves, filles et garçons, totalement démunis ou vivant dans la rue, afin de leur assurer, de manière progressive, une réinsertion scolaire de niveau élémentaire. Ces jeunes apprennent à lire et à écrire gratuitement.\n\nDemande: \n-\tDes postes à souder\n-\tDes chalumeaux\n-\tDes pinces\n-\tUn tracteur\n-\tDes ordinateurs portables\n-\tDes livres techniques (médicaux, etc)\n-\tDes microscopes\n-\tDu matériel pour la construction métallique\n-\tDu matériel de maçonnerie"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558092", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "variantIds": ["ece-8558092", "ece-8558091"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 05.05.2017", "id": "sound-6E07E4EE-0CCE-44B2-81B0-5557F4A56D89", "durationSec": 3578, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Les Dicodeurs sont en compagnie de Mathieu Bondallaz pour les portes ouvertes de \"La Libellule\". L'émission se déroule à La Libellule, dans le « Pavillon plantamour ».\r\n\r\n* Infotrafic: 12:05:57-12:06:13 / * Les Dicodeurs sont: Daniel Rausis, Didier Gendraud, Pascal Vincent, Alain Monney, Sandrine Viglino (synthé), Laurence Bisang (animation), Golan David (réalisation), Mermillod Hervé  Tornare Stéphane (technique), Valérie Dentan et Luisa Veillon (assistantes), Eloïse Nussbaum (attachée de production), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 05.05.2017", "À Genève (GE), avec Mathieu Bondallaz, codirecteur de \"La Libellule\" (5/5) / DIC_2017-05-05T11:30:45_les-dicodeurs", "Les Dicodeurs du 05.05.2017", "Les Dicodeurs: exercice de style / DIC_2017-05-05T11:41:45_les-dicodeurs-exercice-de-style", "À Genève (GE), avec Mathieu Bondallaz, codirecteur de \"La Libellule\" (5/5) / DIC_2017-05-05T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de Mathieu Bondallaz pour les portes ouvertes de \"La Libellule\". L'émission se déroule à La Libellule, dans le « Pavillon plantamour ».", "Les Dicodeurs sont en compagnie de Mathieu Bondallaz pour les portes ouvertes de \"La Libellule\". L'émission se déroule à La Libellule, dans le « Pavillon plantamour »."], "imageURL": "//www.rts.ch/8574842.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8558099", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Producteur, Dicodeur", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "Musicienne, humoriste", "name": "Viglino, Sandrine", "type": "Participant"}, {"role": "Dicodeur", "name": "Gendraud, Didier", "type": "Participant"}, {"role": "musicien, comédien, Dicodeur", "name": "Monney, Alain", "type": "Participant"}, {"role": "Dicodeur", "name": "Vincent, Pascal", "type": "Participant"}, {"role": "codirecteur de \"La Libellule\" ", "name": "Bondallaz, Mathieu", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-8558099", "ece-8558098"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : Sophie Caillat et Amélie Petit à la tête d'une jeune maison d'édition", "id": "sound-2566FC72-F5E9-404B-BA33-276E70118823", "durationSec": 587, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "La maison d'édition française \"Premier parallèle\" a trois ans à peine et 15 publications d'essais, enquêtes, documents et témoignages à son compteur. Ses deux fondatrices, Sophie Caillat et Amélie Petit, racontent comment elles se sont imposées dans un milieu très concurrentiel.\r\n\r\n* * Sophie Caillat et Amélie Petit à la tête d'une jeune maison d'édition (Sophie Caillat - Amélie Petit)  12h30 Sophie Caillat - Amélie Petit \r\nElle est toute jeune, elle a deux à peine, et 15 publications à son compteur...\r\nElle c'est la maison d'édition Premier parallèle crée par deux passionnées Sophie Caillat et Amélie Petit bonjour à toutes les deux... \r\nPremier parallèle publie des essais, des enquêtes, des documents ou des témoignages... \r\n***Sophie Caillat vous étiez journaliste à rue89, Amélie Petit vous êtes issue de l'édition... racontez-nous la naissance de ce projet on commence avace vous sophie Caillat ?\r\n***Amélie Petit L'édition c'est pourtant un milieu de forte concurrence, beaucoup d'offres, beaucoup de demandes, beaucoup d'éditeurs... vous n'aviez aucune appréhension à vous lancer Amélie Petit ?\r\n***Sophie Caillat Vous êtes vous demandé s'il y avait de la place pour votre projet ou est-ce un faux débat il y a de la place pour tout le monde... ?\r\n***Amélie Petit... L'une des recettes est-elle qu'il faut rapidement se faire une place en affirmant sa singularité - particularité?\r\nsophie caillat réaction ?\r\n***Sophie Caillat Vos livres sont disponibles en ligne, vous montez des conférences - débat avec vos auteurs...qu'est-ce qui vous différencie des autres maisons d'éditions ?\r\n***Sophie Caillat,. numérique et papier sont complémentaires ? \r\n***AP SC Le plus compliqué dans votre job c'est ?\r\n***AP SC Le plus agréable c'est ? \r\n***Amélie Petit Comment se passe le choix des textes que vous publiez ? va dans quel sens... ?\r\n***Sophie Caillat Enquêtes. témoignages essais.... peu ou pas de romans à propement parlé... pourquoi ? votre créneau n'est pas dans ce style là ?\r\n*** textes qui s'emparent de vrais enjeux sociétal, c'est votre patte ... Amélie Petit... Ne rien s'interdire dans la publication... ?\r\n****AP Le dernier ouvrage publié par Premier parallèle c'est l'âge de la régression une co-édition internationale rassemblant 15 intellectuels de latradition critique... comment avez-vous mis sur pied un tel projet ... ?\r\n***SC Comment résumeriez-vous ce projet ?\r\n***SC ça génére quelle type de dynamique ce type de co-édition ?\r\n***Vous referez des co-éditions de ce type ?\r\n***impression de renouveler le milieu de l'édition ...tout au moins d'essayer ? \r\n***2016: année Brexit, Trump, élection présidentielle en France, terrorisme montée des populismes, déni identitaires... ce sont des thèmes très présent dans les librairies... comment faire pour proposer aussi d'autres chose afin de respirer quelque \r\nMerci Sophie Caillat - Amélie Petit fondatrice de la maison d'édition Premier parallèle... bonne journée...", "alternativeExcerpt": ["La maison d’édition française \"Premier parallèle\" a trois ans à peine et 15 publications d’essais, enquêtes, documents et témoignages à son compteur. Ses deux fondatrices, Sophie Caillat et Amélie Petit, racontent comment elles se sont imposées dans un milieu très concurrentiel.", "La maison d’édition française \"Premier parallèle\" a trois ans à peine et 15 publications d’essais, enquêtes, documents et témoignages à son compteur. Ses deux fondatrices, Sophie Caillat et Amélie Petit, racontent comment elles se sont imposées dans un milieu très concurrentiel.", "La maison d’édition française \"Premier parallèle\" a trois ans à peine et 15 publications d’essais, enquêtes, documents et témoignages à son compteur. Ses deux fondatrices, Sophie Caillat et Amélie Petit, racontent comment elles se sont imposées dans un milieu très concurrentiel."], "alternativeTitle": ["Sophie Caillat et Amélie Petit à la tête d'une jeune maison d'édition", "Sophie Caillat et Amélie Petit à la tête d'une jeune maison d'édition / 12H30_2017-05-05T12:52:00_l-invite-du-12h30", "Sophie Caillat et Amélie Petit à la tête d'une jeune maison d'édition / 12H30_2017-05-05T12:52:00_l-invite-du-12h30"], "imageURL": "//www.rts.ch/8597147.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576749", "isOnline": true, "contributors": {"Interviewé/e": [{"name": "Caillat, Sophie", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8576749", "ece-8576742"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "La situation au Soudan du sud continue de se détériorer après plus de trois ans de guerre", "genres": ["Reportage"], "id": "sound-833E1D0F-7820-4715-965D-098D71528DAF", "thematicGeographicals": ["Sud-Soudan"], "durationSec": 280, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["guerre civile", "population civile", "famine"], "excerpt": "Les violences se poursuivent au Soudan du Sud et la situation continue de se détériorer depuis que les Nations Unies ont déclaré une famine dans plusieurs régions au mois de février 2017. Le conflit dure depuis plus de trois ans et la guerre force une partie de la population à se déplacer sans cesse.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "habitante de Leer, réfugiée dans les marais environnants", "name": "Goudeng, Niadym", "type": "Participant"}, {"role": "délégué du Comité International de la Croix-Rouge (CICR)", "name": "Doucey, Scott", "type": "Participant"}, {"role": "coordinateur humanitaire de la mission des Nations Unies au Soudan du Sud", "name": "Owusu, Eugène", "type": "Participant"}, {"role": "homme, habitant de Leer, réfugié dans les marais environnants", "name": "Inconnu", "type": "Participant"}], "Intervieweur/euse": [{"role": "envoyée spéciale RTS Soudan du Sud", "name": "Huon, Patricia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Suisse. Quelle est l'efficacité des Services de renseignement helvétiques? : Interview de Christophe Vuilleumier, président de la Société d'histoire de la Suisse romande, auteur de \"La Suisse face à l'espionnage, 1914-1918\" (Éd. Slatkine, 2015)", "genres": ["Interview"], "id": "sound-F37F735A-AC04-4491-AC4C-0AF6DF901E03", "thematicGeographicals": ["Suisse"], "durationSec": 377, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Service de renseignement de la Confédération"], "thematicThemes": ["espionnage", "histoire"], "excerpt": "L'arrestation d'un espion suisse en Allemagne pourrait ne pas être un cas isolé dans l'histoire des Services de renseignements suisses. Christophe Vuilleumier évoque la tradition de mercenariat des espions suisses dans l'histoire et l'expérience des Services de renseignements suisses.", "alternativeExcerpt": ["L’arrestation d’un espion suisse en Allemagne pourrait ne pas être un cas isolé dans l’histoire des Services de renseignements suisses. Interview de Christophe Vuilleumier, président de la Société d’histoire de la Suisse romande, auteur de \"La Suisse face à l’espionnage, 1914-1918\"."], "alternativeTitle": ["Quelle est l’efficacité des Services de renseignement helvétiques? / FOR_2017-05-05T18:04:00_developpement-3", "Forum du 05.05.2017"], "imageURL": "//www.rts.ch/8598216.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576765", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "historien", "name": "Vuilleumier, Christophe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8576762"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Les défis qui attendent l'Organisation Mondiale de la Santé (OMS) : Interview d'Antoine Flahault, directeur de l'Institut de santé globale de l'Université de Genève (UNIGE)", "genres": ["Interview", "Commentaire"], "id": "sound-718E81E9-35BC-4932-B28E-6E0F4A473AA9", "durationSec": 1350, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["OMS"], "thematicThemes": ["épidémie", "prévention des maladies", "organisation internationale", "virus Ebola", "santé publique", "risque sanitaire"], "excerpt": "Le magazine Time relaie les inquiétudes de plusieurs médecins, qui rappellent qu'il y a encore énormément de progrès à faire en matière de prévention des épidémies et qui sonnent la sonnette d'alarme. Antoine Flahault s'exprime sur le message relayé par le Time, sur la globalisation comme facteur de risque, sur les leçons à tirer de l'épidémie Ebola, sur l'efficacité de l'OMS, sur les moyens financier de l'OMS, sur le risque de désengagement des États-Unis en ce qui concerne l'aide internationale et sur le choix du successeur de Margaret Chan à la tête de l'OMS le 27 mai 2017.", "alternativeExcerpt": ["Le Time relaie les inquiétudes de plusieurs médecins, qui rappellent qu'il y a encore énormément de progrès à faire en matière de prévention des épidémies et qui sonnent la sonnette d'alarme. L'interview d'Antoine Flahault, directeur de l'institut de santé globale de l'UNIGE.", "Le Time relaie les inquiétudes de plusieurs médecins, qui rappellent qu'il y a encore énormément de progrès à faire en matière de prévention des épidémies et qui sonnent la sonnette d'alarme. L'interview d'Antoine Flahault, directeur de l'Institut de santé globale de l'UNIGE.", "Le Time relaie les inquiétudes de plusieurs médecins, qui rappellent qu'il y a encore énormément de progrès à faire en matière de prévention des épidémies et qui sonnent la sonnette d'alarme. L'interview d'Antoine Flahault, directeur de l'Institut de santé globale de l'UNIGE.", "Le Time relaie les inquiétudes de plusieurs médecins, qui rappellent qu'il y a encore énormément de progrès à faire en matière de prévention des épidémies et qui sonnent la sonnette d'alarme. L'interview d'Antoine Flahault, directeur de l'Institut de santé globale de l'UNIGE."], "alternativeTitle": ["L'invité de la rédaction - Antoine Flahault, directeur de l'institut de santé globale de l'UNIGE", "L'invité de la rédaction - Antoine Flahault, directeur de l'Institut de santé globale de l'UNIGE", "L'invité de la rédaction - Antoine Flahault, directeur de l'institut de santé globale de l'UNIGE / JDM_2017-05-05T07:37:00_l-invite-du-journal", "L'invité de la rédaction - Antoine Flahault, directeur de l'institut de santé globale de l'UNIGE / JDM_2017-05-05T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8576801", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "directeur de l'Institut de santé globale de l'Université de Genève (UNIGE)", "name": "Flahault, Antoine", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Coquoz, Esther", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}]}, "variantIds": ["ece-8576801", "ece-8576783"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Suisse. L'arrestation d'un citoyen suisse accusé d'espionnage en Allemagne jette à nouveau une lumière trouble sur le Service de renseignement de la Confédération (SRC)", "genres": ["Commentaire"], "id": "sound-256ABAB4-1270-4345-8A14-20A5CC3F4D5F", "thematicGeographicals": ["Suisse", "Allemagne"], "durationSec": 213, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Service de renseignement de la Confédération"], "thematicThemes": ["fiscalité", "incident diplomatique", "espionnage"], "excerpt": "Ce Suisse aurait recruté une taupe au sein du fisc allemand en 2012 pour identifier les acheteurs de données bancaires volées.", "alternativeExcerpt": ["L'arrestation pour espionnage d'un citoyen suisse la semaine passée en Allemagne a fait grand bruit. Ce Suisse aurait recruté une taupe au sein du fisc allemand en 2012 pour identifier les acheteurs de données bancaires volées."], "alternativeTitle": ["Retour sur l'affaire de l'espion suisse en Allemagne / JDM_2017-05-05T07:15:00_1er-developpement", "Le Journal du matin du 05.05.2017"], "imageURL": "//www.rts.ch/8596820.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576786", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-8576784"]}, {"publicationChannelNames": ["Couleur 3"], "program": "L'invité", "source": "siranau", "title": "L'invité : Docteur Martine Balandraux Olivet, médecin du travail FMH", "genres": ["Interview"], "id": "sound-042EA7A4-66D1-462A-BA0B-87D72173633F", "durationSec": 640, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Docteur Martine Balandraux Olivet, médecin du travail FMH", "Docteur Martine Balandraux Olivet, médecin du travail FMH / RVA3_2017-05-05T07:20:00_l-invite", "Docteur Martine Balandraux Olivet, médecin du travail FMH / RVA3_2017-05-05T07:20:00_l-invite"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557840", "isOnline": true, "imageURL": "//www.rts.ch/8256765.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-8557840", "ece-8557823"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Le secret d'Huberte sur EMS fm ", "genres": ["Sketch"], "id": "sound-2DF272DB-2EE6-4AB8-B1B1-9DBDDDD4AFE8", "durationSec": 144, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2017-05-05T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2017-05-05T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557806", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Csiky Trnka, Olivia", "type": "Participant"}]}, "variantIds": ["ece-8557806", "ece-8557802"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Best Of de la semaine", "id": "sound-75393153-920D-47AC-8724-5936AE14698D", "durationSec": 3386, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Best Of de la semaine\r\nAlbum de la semaine : Gorillaz - Humanz", "alternativeTitle": ["pl3in le poste du 05.05.2017", "Best Of de la semaine / PLP_2017-05-05T19:00:00_plein-le-poste", "pl3in le poste du 05.05.2017", "Séquence 2 / PLP_2017-05-05T19:00:00_sequence-2", "Séquence 4 / PLP_2017-05-05T19:00:00_sequence-4", "Séquence 1 / PLP_2017-05-05T19:00:00_sequence-1", "Séquence 5 / PLP_2017-05-05T19:00:00_sequence-5", "Séquence 6 / PLP_2017-05-05T19:00:00_sequence-6", "Séquence 3 / PLP_2017-05-05T19:00:00_sequence-3", "Best Of de la semaine / PLP_2017-05-05T19:00:00_plein-le-poste"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8557765", "isOnline": true, "imageURL": "//www.rts.ch/3906328.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Mudry, Claire", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}]}, "variantIds": ["ece-8557765", "ece-8557761"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (24.08.2015 -&gt;)", "source": "siranau", "title": "La situation au Soudan du sud continue de se détériorer après plus de trois ans de guerre", "id": "sound-B92FF100-1233-4A3B-AE18-7426847818BF", "thematicGeographicals": ["Sud-Soudan"], "durationSec": 279, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "excerpt": "Les violences se poursuivent au Soudan du Sud et la situation continue de se détériorer depuis que les Nations Unies ont déclaré une famine dans plusieurs régions au mois de février 2017. Le conflit dure depuis plus de trois ans et la guerre force une partie de la population à se déplacer sans cesse.", "alternativeExcerpt": ["Les violences se poursuivent au Soudan du Sud et la situation continue de se détériorer depuis que les Nations Unies ont déclaré une famine dans plusieurs régions au mois de février. Le conflit dure depuis plus de trois ans et la guerre force une partie de la population à se déplacer sans cesse."], "alternativeTitle": ["La situation au Soudan du sud continue de se détériorer après plus de trois ans de guerre / TUM_2017-05-05T08:15:00_sequence-2", "Tout un monde du 05.05.2017"], "imageURL": "//www.rts.ch/8414914.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8576724", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Huon, Patricia", "type": "Participant"}]}, "variantIds": ["ece-8576722"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["VIGNE", "CAVE À VIN", "VIN", "COMMUNE"], "visualGeographicals": ["NEUCHATEL"], "genres": ["Actualités régionales"], "id": "asset-1594645", "durationSec": 1070, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Couleurs locales", "VS: les billets pour la finale de la Coupe de Suisse sont très attendus à Sion", "Un homme construit le premier barrage à crapauds de Suisse", "NE: les caves de la ville célèbrent leur 75 ans", "VS: la finale nationale de la Race d’Hérens aura lieu à Aproz", "Le résumé de l'actualité romande", "Couleurs locales", "VD: La 9ème édition des Puces du Design débute à Lausanne", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["Le FC Sion affrontera le FC Bâle le 25 mai 2017 à Genève.", "La migration des batraciens, qui risquent leur vie sur le chemin vers la reproduction, est un incontournable du printemps.", "Les 600 hectares du canton de Neuchâtel représentent l'un des plus petits vignobles de Suisse romande.", "La reine de l'année passée, la vache Rubis, ne participera pas, ce qui n'empêchera pas la venue de 15'000 personnes.", "Il s'agit du rendez-vous des amateurs de meubles vintage où les objets du siècle passé ont la cote."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8480544", "isOnline": true, "contributors": {"Présentateur": [{"name": "JAMET, Sandra", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "PONTINELLI, Serge", "type": "Personne physique"}]}, "variantIds": ["ece-8480544", "ece-8481265", "ece-8480521"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culture au point", "source": "siranau", "title": "Spéciale \"Ado\"1.Série: \"13 reasons why\" de Brian Yorkey. -2.Cinéma: \"Et les mistrals gagnants\" de Anne-Dauphine Julliand. -3.Théâtre: \"Le bal des voleurs\" de Robert Sandoz. -4.Emission: \"Nouvo\". -5.Emission: \"26 minutes\"", "genres": ["Débat"], "id": "sound-785BB5BE-3D18-4008-9BA1-FD852521A8BC", "durationSec": 3228, "publicationDate": "2017-05-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["art dramatique", "adolescence", "critique cinématographique", "cinéma", "série télévisée", "télévision"], "excerpt": "Cinq sorties culturelles sous la loupe de nos jeunes chroniqueurs: Une série, par Lucie et Stéphane. Une émission, par Stéphane et Matthieu. Une pièce de théâtre, par Océane et Robin. Un documentaire, par Matthieu et Océane. Une émission TV, par Lucie et Robin", "alternativeTitle": ["Culture au point du 05.05.2017", "\"13 reasons why\" sous l'œil de nos jeunes critiques", "\"Et les mistrals gagnants\" sous l'œil de nos jeunes critiques", "Série: \"13 reasons why\" de Brian Yorkey / CUP_2017-05-05T12:06:00_serie-13-reasons-why-de-brian-yorkey", "Théâtre: \"Le bal des voleurs\" de Robert Sandoz / CUP_2017-05-05T12:06:00_theatre-le-bal-des-voleurs-de-robert-san", "Culture au point du 05.05.2017", "Emission: \"26 minutes\" / CUP_2017-05-05T12:06:00_emission-26-minutes", "Cinéma: \"Et les mistrals gagnants\" de Anne-Dauphine Julliand / CUP_2017-05-05T12:06:00_cinema-et-les-mistrals-gagnants-de-anne", "Emission: \"Nouvo\" / CUP_2017-05-05T12:06:00_emission-nouvo", "Séquence 7 / CUP_2017-05-05T12:06:00_sequence-7", "Séquence 8 / CUP_2017-05-05T12:06:00_sequence-8", "Séquence 6 / CUP_2017-05-05T12:06:00_sequence-6", "Culture au point - Spéciale \"Ado\" / CUP_2017-05-05T12:06:00_culture-au-point", "Culture au point - Spéciale \"Ado\" / CUP_2017-05-05T12:06:00_culture-au-point"], "alternativeExcerpt": ["\"13 reasons why\" de Brian Yorkey, la série à voir sur Netflix ne laisse pas indifférent. Un jour, Clay Jensen découvre une mystérieuse boîte devant sa porte. Hannah, dont il était amoureux, a mis fin à ses jours. Pourquoi? \n\nLa critique de Lucie, 17 ans, et de Stéphane, 19 ans, chroniqueurs à \"Culture au Point\".", "Ambre, Camille, Charles, Imad et Tugdual sont des enfants très gravement malades, dont la vie ne tient qu’à un fil. Le film \"Et les mistrals gagnants\" les suit de près. \n\nLa critique des tout jeunes chroniqueurs de \"Culture au Point\", Matthieu et Océane.", "Cinq sorties culturelles sous la loupe de nos jeunes chroniqueurs:\n\nUne série, par Lucie et Stéphane\nUne émission, par Stéphane et Matthieu\nUne pièce de théâtre, par Océane et Robin\nUn documentaire, par Matthieu et Océane\nUne émission TV, par Lucie et Robin", "Cinq sorties culturelles sous la loupe de nos jeunes chroniqueurs:\n\nUne série, par Lucie et Stéphane\nUne émission, par Stéphane et Matthieu\nUne pièce de théâtre, par Océane et Robin\nUn documentaire, par Matthieu et Océane\nUne émission TV, par Lucie et Robin"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8557730", "isOnline": true, "imageURL": "//www.rts.ch/8594077.image", "contributors": {"Participant/e au débat": [{"role": "élève de 3e au Gymnase de Morges, Critique", "name": "Forster, Océane", "type": "Participant"}, {"role": "étudiant au gymnase de Nyon, Critique", "name": "Jaques, Robin", "type": "Participant"}, {"role": "étudiant de 3e année d'apprentissage de laborantin en physique à l'EPFL, Critique", "name": "Panda Belo, Stéphane", "type": "Participant"}, {"role": "élève de 3e au gymnase Auguste Piccard à Lausanne, Critique", "name": "Malherbe, Lucie", "type": "Participant"}, {"role": "vendeur, Critique", "name": "Privet, Matthieu", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Froidevaux, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Froidevaux, Laurence", "type": "Participant"}]}, "variantIds": ["ece-8557730", "ece-8557725"]}, {"publicationChannelNames": ["RTS 1"], "program": "26 minutes plus tôt", "source": "gico", "id": "asset-1589694", "thematicGeographicals": ["PLATEAU"], "durationSec": 300, "mediaType": "video", "excerpt": "Sketch humoristique interprété par Vincent Veillon et Vincent Kucholl. Ce dernier interprète Jacques-Henri Massol, proche de Marine Le Pen en Suisse, qui revient sur le débat qui a opposé sa candidate à Emmanuel Macron.", "title": "Le débat Macron - Le Pen", "genres": ["Cabaret, humour"], "publicationDate": "2017-05-05T00:00:00Z", "thematicThemes": ["SKETCH", "HUMOUR"], "alternativeTitle": ["26 minutes plus tôt", "26 minutes plus tôt - Le débat Macron - Le Pen", "26 minutes plus tôt"], "alternativeExcerpt": ["Jacques-Henri Massol, proche de Marine Le Pen en Suisse, revient sur le débat qui a opposé sa candidate à Emmanuel Macron mercredi soir."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8515250", "isOnline": true, "contributors": {"Acteur": [{"name": "VEILLON, Vincent", "type": "Personne physique"}, {"name": "KUCHOLL, Vincent", "type": "Personne physique"}]}, "variantIds": ["ece-8515250"]}, {"publicationChannelNames": ["RTS 1"], "program": "C'est ma question", "source": "gico", "title": "Emission 164", "genres": ["Jeux de courte durée"], "id": "asset-1592138", "durationSec": 1560, "publicationDate": "2017-05-04T18:20:00Z", "mediaType": "video", "alternativeTitle": ["C'est ma question", "Willy et Pascal vs Alessandro et Lino", "C'est ma question", "C'est ma question", "C'est ma question"], "alternativeExcerpt": ["Ce jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les candidats duo. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Ce jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les candidats duo. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Ce jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les candidats duo. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8480615", "isOnline": true, "contributors": {"Assistant de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}], "Assistante de production": [{"name": "VIALA, Virginie", "type": "Personne physique"}, {"name": "ROSSIER, Rosa", "type": "Personne physique"}]}, "variantIds": ["ece-8480615", "ece-8480579"]}, {"publicationChannelNames": ["RTS.ch"], "program": "Face Caméra", "source": "gico", "title": "Face - Caméra: Era Dyla Hill", "genres": ["Entretiens, rencontres, portraits"], "id": "asset-1595128", "durationSec": 120, "publicationDate": "2017-05-04T12:01:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS.ch"], "program": "Face Caméra", "source": "gico", "title": "Face - Caméra: Era Dyla Hill", "genres": ["Entretiens, rencontres, portraits"], "id": "asset-1595119", "durationSec": 120, "publicationDate": "2017-05-04T12:01:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS.ch"], "program": "Face Caméra", "source": "gico", "title": "Face - Caméra: Era Dyla Hill", "genres": ["Entretiens, rencontres, portraits"], "id": "asset-1595118", "durationSec": 120, "publicationDate": "2017-05-04T12:01:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS.ch"], "program": "Face Caméra", "source": "gico", "title": "Face - Caméra: Era Dyla Hill", "genres": ["Entretiens, rencontres, portraits"], "id": "asset-1594019", "durationSec": 7200, "publicationDate": "2017-05-04T12:00:00Z", "mediaType": "video", "isOnline": false}]}}