{"response": {"numFound": 24935, "start": 4600, "docs": [{"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Paradiso : Live de James Gruntz.", "id": "sound-A79A479F-14B9-4720-906E-0400CB0CC92A", "durationSec": 3399, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Live de James Gruntz.\r\nTori Amos.\r\n\r\n* Infotrafic: 19:32:13-19:32:27 / * Live de James Gruntz.\r\nTori Amos.", "alternativeTitle": ["Paradiso du 13.09.2017", "Paradiso / RAP_2017-09-13T19:04:15_radio-paradiso", "Paradiso du 13.09.2017", "Paradiso / RAP_2017-09-13T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Live de James Gruntz.\nTori Amos.", "Live de James Gruntz.\nTori Amos."], "imageURL": "//www.rts.ch/8916347.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878315", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-8878315", "ece-8878314"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Archive: 1964, les agences matrimoniales, témoignage d'un couple marié", "id": "sound-E8807128-708D-4BB8-9572-C4B25A2091EB", "durationSec": 135, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Archive: 1964, les agences matrimoniales, témoignage d'un couple marié / ALA_2017-09-13T15:04:15_archive-1964-les-agences-matrimoniales-t", "A l'abordage du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878368", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8878358"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Feu vert à la ligne à très haute tension Chamoson-Chippis en Valais", "id": "sound-1697A9CD-B247-4F5B-8F80-76FC42C82A38", "durationSec": 112, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Matthias Reynard,  opposant de longue date à ce projet, président de l'association Haute Tension Sous terre suisse, qui veut enterrer ces lignes aériennes\r\nLe Tribunal fédéral a rejeté un recours d'une fondation et de quinze particuliers contre la ligne à très haute tension entre Chamoson et Chippis. La ligne pourra donc être construite. Interview de Mathias Reynard, conseiller national (PS/VS).\r\n\r\n* * Feu vert à la ligne à très haute tension Chamoson-Chippis en Valais  \r\nLa ligne à très haute tension entre Chamoson et Chipis en Valais pourra être construite. Le Tribunal fédéral a rejeté aujourd'hui le recours d'une fondation et de 15 particuliers. La haute Cour estime qu'une ligne aérienne est acceptable, elle ne voit plus d'obstacles à sa réalisation que ce soit en matière de bruit ou de rayonnement.   Ce jugement lève donc  dernier obstacle à cette ligne de 28 kilomètres, projet initié en 1986. \r\nMatthias Reynard, vous nous avez rejoint, bonsoir ! Vous êtes un opposant de longue date à ce projet, vous êts président de l'association Haute Tension Sous terre suisse, qui veut enterrer ces lignes aériennes. On imagine que vous êtes très déçu, ce soir ?\r\nLe maître d'oeuvre de cette ligne à très haute tension, Swissgrid, le propriétaire du réseau haute tension,  a prévu d'installer 3 câbles , au lieu des 4 initialement envisagés, ça ne vous console pas ?\r\nY a -t-il encore une marge de négociation ? On sait que le conseiller d'Etat  en charge de l'énergie, Roberto Schmid, est opposé à cette ligne ...\r\nLa population des communes concernées pourrait organiser une résistance malgré tout ? La tolérance envers ces lignes à haute tension n'est plus la même aujourd'hui ?\r\nPolitiquement, Swissgrid a intérêt à négocier ? A ne pas se mettre à dos tout un canton ?  Cela pourrait prétériter d'autres de ses  projets en Valais ?\r\nEst-ce que ce jugement à valeur de signal, empêcher  l'enfouissement d'autres lignes à très hautes tensions ailleurs en Suisse ?", "alternativeExcerpt": ["Le Tribunal fédéral a rejeté un recours d'une fondation et de quinze particuliers contre la ligne à très haute tension entre Chamoson et Chippis. La ligne pourra donc être construite. Interview de Mathias Reynard, conseiller national (PS/VS)."], "alternativeTitle": ["Feu vert à la ligne à très haute tension Chamoson-Chippis en Valais / FOR_2017-09-13T18:02:00_developpement-2", "Forum du 13.09.2017"], "imageURL": "//www.rts.ch/8222557.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896755", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Conseiller national socialiste valaisan 2011-, enseignant et membre de la commission de l'enseignement du conseil national", "name": "Reynard, Mathias", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Coquoz, Esther", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}]}, "variantIds": ["ece-8896752"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "La presse 2 : La revue de presse - Par Valérie Droux", "id": "sound-F4209F7B-2FA3-404E-BBA0-69A496D7C715", "durationSec": 410, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * La revue de presse - Par Valérie Droux (Traitement La revue de presse) \r\n(Revue de presse) *** La revue de presse, Valérie Droux...\r\nLa presse où l'on raparle de l'imam biennois Abou Ramadan...\r\nLa volte-face du ministère public bernois, écrit le Blick ce matin. \r\nLe procureur général a finalement ouvert une enquête préliminaire pour déterminer si ses propos à l'encontre des non-musulmans tombent sous le coup de la norme pénale anti-raciste, suite à une plainte anonyme. \r\nSelon l'enquête du Tages Anzeiger, et de la télévision alémanique, il appelait à la destruction de ces non-musulmans. Mais l'imam avait expliqué qu'il s'agissait d'une mauvaise traduction, et d'une sur-interprétation des journalistes. \r\nLes autorités bernoises veulent aussi ensuite se pencher sur une éventuelle suppression de son autorisation de séjour. \r\n*** Dans l'actualité politique, la presse alémanique s'intéresse beaucoup ce matin au refus, hier, du Conseil des Etats, d'appliquer la transparence absolue lors des votes individuels.\r\nChristian Levrat - président du parti socialiste - craint la lumière, s'exclame le Blick. Le conseil des Etats reste une chambre noire, la Luzerner Zeitung. \r\nLe TagesAnzeiger se fend d'un éditorial, intitulé: un signe de faiblesse. \r\nCar on peut légitiment attendre des conseillers aux Etats qu'ils assument leurs votes. Ca n'a rien à voir avec la sacro-sainte culture de discussion qui prévaut aux Etats.\r\nC'est simplement de la faiblesse.\r\nDans le grand article consacré au sujet, le journal ajoute, en plein milieu, le détail de qui a voté quoi sur ce sujet. C'est l'humour-tagi. \r\n*** La réforme des retraites, sur laquelle nous voterons le 24 septembre, est issue d'une officine rouge...\r\nLa chapelle rouge de Berset, titre la Basler Zeitung.\r\nC'est le parti socialiste qui règne sur l'Office fédéral des assurances sociales. \r\nLa hiérarchie de l'Office donne beaucoup d'argent au PS, s'agace le journal, via une partie de leur revenus.\r\nLa réforme sur laquelle nous votons vient, ainsi, d'un offoce fédéral rouge.\r\nUne réforme qui se jouera au coude à coude. C'est ce que dit notre sondage, on a entendu Stéphane Deleury parler de notre sondage il y a une poignée de minutes. \r\nLes journaux du groupe Tamedia publient aussi le leur, encore plus serré: 49% de non à la réforme. 48 de oui.\r\n *** Un portrait, maintenant, dans le Temps, celui de l'étoile montante des démocrates américains...\r\nElle s'appelle Kamala Harris.\r\nElle est sénatrice de l'Etat de Californie. \r\nHostile à la peine de mort, pro-mariage pour tous, favorable à la réinsertion des petits délinquants. \r\nElle ne lâche rien, Kamala Harris. Membre de la prestigieuse commission du renseignement, elle enquête sur l'affaire d'ingérence russe pendant la présidentielle américaine. Et lors des auditions, elle attend qu'on lui réponde. Ce qui lui a valu d'être traitée d'hystérique. \r\nCar elle est critiquée, aussi: on lui reproche de ne pas s'intéresser aux injustices faites aux musulmanes. \r\n*** Le parti démocrate mise toujours plus sur Kamala Harris pour la présidentielle 2020. Alors qu'Hillary Clinton publie le récit de sa défaite. \r\nLe parti démocrate veut tourner la page. C'est nécessaire pour les Etats-Unis, renchérit un commentaire de la NZZ: le pays a besoin de nouvelles femmes. De femmes qui ne soient pas empêtrées dans leurs propre histoire et leur propres scandales.  \r\n*** La presse nous fait plonger au coeur de la dernière raffinerie de Suisse, celle de Cressier, près de Neuchâtel...\r\nC'est beau, une raffinerie... de nuit.\r\nC'est très technique, de jour: tuyaux, réservoirs, écrans de contrôles.\r\nC'est une visite de jour, à laquelle plusieurs journalistes ont été conviés. Leur récit est à lire dans la LIberté, les journaux neuchâtelois, le Nouvelliste, le Journal du Jura et le quotidien jurassien. \r\n280 personnes y travaillent. 74 hectares. 130 réservoirs. Un site stratégique d'où provient un quart du pétrole consommé en Suisse. Hyper sécurisé, forcément. \r\nSon directeur dit toujours croire en l'avenir du pétrole, même si la raffinerie s'est aussi lancée dans les biocarburants. \r\n*** 2017, ou le début de l'âge sans glace... c'est le titre du Temps, ce matin. La fonte des glaciers des alpes suisses s'accélère de manière dramatique...\r\nUne année catastrophique pour nos glaciers. \r\nCes 12 derniers mois, ils ont perdu deux mètres d'épaisseur, selon les premières tendances obtenues par le journal. \r\nLa neige qui recouvre, protège et nourrit les glaciers fond beaucoup plus vite. Il n'y en a plus, par endroit, dès le mois de juin. Les glaciers ainsi dénudés fondent plus vite. \r\nMais il y a pire, poursuit le journal: privés de matière, de nombreux glaciers ne produiront pas de nouvelles glaces ces prochaines années. Une condamnation à mort à court terme. \r\n*** Le nouvel i-phone a été présenté hier: pas de röstigraben en la matière, tout le monde en parle. Mais ce n'est pas la technique qui vous intéresse, Valérie, mais plutôt la manière dont l'i-phone a changé nos vies...\r\nUne double page dans 24heures et La Tribune de genève. \r\nElle a pour titre: en 10 ans, l'iPhone a révolutionné nos vies. \r\nIl a mis internet dans notre poche et ouvert la voie aux réseaux sociaux. Comme un doudou qui nous accompagne en permanence, explique le sociologue Olivier Glassey. \r\nIl a changé notre rapport à l'autre. Notre manière de l'interpeller. On ne bloque plus les gens 45 minutes au téléphone. Il a changé jusqu'à notre manière d'écrire, pour le meilleur ou pour le pire...", "alternativeTitle": ["La revue de presse - Par Valérie Droux", "La revue de presse - Par Valérie Droux / LME_2017-09-13T07:48:00_revue-de-presse", "La revue de presse - Par Valérie Droux / LME_2017-09-13T07:48:00_revue-de-presse"], "imageURL": "//www.rts.ch/7677651.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896793", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Morard, Romaine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8896793", "ece-8896776"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Débat cinéma", "id": "sound-C78854A7-3747-40FF-9AF9-5D8445A2F3A6", "durationSec": 1599, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Les quatre films au menu de ce débat sont \"Le Redoutable\" de Michel Hazanavicius, \"Mother!\" de Darren Aronofsky, \"Good time\" de Joshua et Ben Safdie et \"Une famille syrienne\" de Philippe Van Leeuw.\r\nAvec Raphaële Bouchet, Rafael Wolf et Marie-Claude Martin.", "alternativeExcerpt": ["Les quatre films au menu de ce débat sont \"Le Redoutable\" de Michel Hazanavicius, \"Mother!\" de Darren Aronofsky, \"Good time\" de Joshua et Ben Safdie et \"Une famille syrienne\" de Philippe Van Leeuw.\n\nAvec Raphaële Bouchet, Rafael Wolf et Marie-Claude Martin."], "alternativeTitle": ["Débat cinéma / VER_2017-09-13T16:45:45_debat-cinema", "Vertigo du 13.09.2017"], "imageURL": "//www.rts.ch/8911852.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878345", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Participant"}]}, "variantIds": ["ece-8878337"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Si la photo est bonne : Si la photo est bonne - Contre la réforme du travail à coups de pancarte, dans la rue puis sur les réseaux", "id": "sound-CE92D29A-BD27-4BD6-81F3-BBCCCFC4AAEA", "durationSec": 146, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : extrait foule manifestants contre la réforme du code du travail\r\n\r\n\r\n* * Si la photo est bonne - Contre la réforme du travail à coups de pancarte, dans la rue puis sur les réseaux (PHOTO 13.09 MANIFS EN FRANCE) ((Titre web: Contre la réforme du travail à coups de pancarte, dans la rue puis sur les réseaux))\r\n***6hxx...\r\nQuand l'actualité se décline en image...\r\nc'est notre chronique \"si la photo est bonne...\"\r\nCe matin Pierre Etienne Joye zoome sur un cliché parmi les milliers pris hier dans les rues de France...théâtre de manifestations contre la réforme du code du travail...la photo a été prise à Toulouse...\r\n  2'02''\r\n***retrouvez, cette photo sur notre site rts.ch et... justement sur les réseaux sociaux...#laMatinaleRTS...\r\n-Niels Weber...les commentaires absconts et vulgaires...j'imagine que cela fait partie de votre travail...\r\n-comment protéger les jeunes contre l'effet potentiellement destructeur des commentaires? relativiser?\r\n(06h15 Promo 3) \r\n(VIRGULE COURTE)", "alternativeTitle": ["Si la photo est bonne - Contre la réforme du travail à coups de pancarte, dans la rue puis sur les réseaux", "Si la photo est bonne - Contre la réforme du travail à coups de pancarte, dans la rue puis sur les réseaux / LMA_2017-09-13T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - Contre la réforme du travail à coups de pancarte, dans la rue puis sur les réseaux / LMA_2017-09-13T06:13:00_si-la-photo-est-bonne"], "imageURL": "//www.rts.ch/8913994.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896769", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8896769", "ece-8896758"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le Parlement fribourgeois accepte de modifier la loi sur le personnel de l'Etat de Fribourg", "id": "sound-AB0B51E2-C388-452B-A656-C9F52A79C42F", "durationSec": 71, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Les députés fribourgeois ont accepté mercredi à une large majorité une motion visant à modifier la loi sur le personnel de l'Etat de Fribourg.\r\n\r\n* * Le Parlement fribourgeois accepte de modifier la loi sur le personnel de l'Etat de Fribourg 12h30 Loi personnel \r\nLes députés fribourgeois ont accepté ce matin de modifier la loi sur le personnel de l'Etat de Fribourg. Ils ont accepté à une large majorité une motion dans ce sens : Fabrice Gaudiano. \r\nLa révision totale de la loi sur le personnel de l'Etat de Fribourg.\r\nC'est vendu. \r\nEn tout cas au Parlement !\r\nMais attention.\r\nCar les débats gauche-droite s'annoncent âpres.\r\nEt passionnés.\r\nD'ailleurs.\r\nLa position du groupe des Verts résume à elle seule.\r\nLa complexité de l'enjeu.\r\nÀ savoir qu'il accepte la motion. \r\nMais avec une réticence monstrueuse.\r\nToutefois.\r\nMieux vaut oser le débat.\r\nPour défendre le statut du personnel de l'Etat de Fribourg.\r\nQui le vaut bien. et qui le mérite.\r\nAlors pour faire simple.\r\nCette motion a suscité un affrontement gauche-droite classique.\r\nMême si au nom d'une meilleure attractivité du statut de fonctionnaire.\r\nLa majorité bourgeoise du Parlement s'est bien défendue.\r\nDe vouloir démanteler le service public.\r\nEn fait.\r\nUn des seuls points concordants entre les différents camps.\r\nC'est que la loi sur le Personnel de l'Etat.\r\nMérite un toilettage.\r\nNe serait-ce que pour la remettre au goût du jour.\r\nDonc rendez-vous dans 1 an au Parlement.\r\nOù le bras-de-fer entre les syndicats. \r\nLe gouvernement. et la droite du Parlement.\r\nEst d'ores et déjà programmé.", "alternativeExcerpt": ["Les députés fribourgeois ont accepté mercredi à une large majorité une motion visant à modifier la loi sur le personnel de l’Etat de Fribourg."], "alternativeTitle": ["Le Parlement fribourgeois accepte de modifier la loi sur le personnel de l’Etat de Fribourg / 12H30_2017-09-13T12:33:00_developpement-4", "Le 12h30 du 13.09.2017"], "imageURL": "//www.rts.ch/8613274.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896737", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gaudiano, Fabrice", "type": "Participant"}]}, "variantIds": ["ece-8896736"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le National maintient son soutien à l'initiative \"Oui à la protection de la sphère privée\"", "id": "sound-80CEFCAF-4FCA-4633-AB4B-CA8DC32C4B75", "durationSec": 106, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ada Marra, Conseillère nationale socialiste vaudoise;Christian Lüscher, Conseiller national PLR genevois\r\nLe Conseil national a décidé mercredi de soutenir l'initiative de la droite \"Oui à la protection de la sphère privé\", ainsi que son contre-projet direct.\r\n\r\n* * Le National maintient son soutien à l'initiative \"Oui à la protection de la sphère privée\" 12h30 sphère privée \r\nLe bras de fer se poursuit au Parlement. Il touche au maintien du secret bancaire pour les contribuables suisses. Le Conseil National a décidé aujourd'hui de soutenir l'initiative de la droite \"Oui à la protection de la sphère privé\" et son contre-projet direct, Sarah Clément \r\nPremier constat de ce dossier, c'est que les avis ne sont pas tranchés en ce qui concerne les partis politiques. 81 parlementaires ont soutenu l'initiative et le contre-projet, contre 39. Le nombre d'abstentions est conséquent : 68.L'initiative, déposée il y a 3 ans par le camp bourgeois veut cimenter dans la Constitution le secret bancaire pour les contribuables suisses.  Avec un but : les banques ne seraient plus tenues de  fournir des informations en cas de soustraction fiscale, mais seulement en cas de fraude.Entretemps, le Conseil national a élaboré un contre-projet, qui ne règle que les impôts directs. Et qui accorde le droit aux aux autorités d'accéder aux données bancaires, lors de graves infractions. Sans qu'il y ait de listes exaustives de celles-ci.Du côté du parti socialiste, la ligne est claire. Il reste sur sa position initiale. Et ne soutient ni l'initiative, ni le contre-projet. Ada Marra, Conseillère nationale vaudoise : \r\n((SON 10 SEC))\r\nUn affront aux contribuables honnêtes, voire une incitation à frauder. Ce sont les raisons, entre autre, qui poussent la gauche, le PBD et les Verts libéraux,  comme le Conseil fédéral et celui des Etats à rejetter ces deux textes.  \r\nAutre son de cloche du côté de la droite, qui souhaite ancrer dans la Constitution le principe du secret bancaire. \r\nChristian Lüscher, Conseiller national PLR genevois\r\n((SON 14 SEC))\r\nParmi les partisans de l'initiative, on trouve surtout l'UDC, appuyée par certains PLR et PDC. Ces 3 partis sont également favorables au contre-projet.\r\nLa balle est désormais du côté de la Chambre des cantons, qui devra à nouveau se prononcer. Si elle maintient son rejet du contre-projet, celui-ci sera définitivement abandonné. la bataille se focaliserait sur les recommandations de vote face à l'initiative.", "alternativeExcerpt": ["Le Conseil national a décidé mercredi de soutenir l'initiative de la droite \"Oui à la protection de la sphère privé\", ainsi que son contre-projet direct."], "alternativeTitle": ["Le National maintient son soutien à l'initiative \"Oui à la protection de la sphère privée\" / 12H30_2017-09-13T12:30:00_developpement-1", "Le 12h30 du 13.09.2017"], "imageURL": "//www.rts.ch/8238680.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896737", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Clément, Sarah", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8896733"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Chine lance un réseau avant-gardiste de communication quantique", "id": "sound-F6CF4258-E4BD-4B39-91C8-739B70D5DE79", "durationSec": 120, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Pékin a annoncé officiellement mercredi le lancement du premier réseau de communication quantique à visée commerciale. La Chine confirme ainsi son avance dans ce domaine technologique hautement sophistiqué.\r\n\r\n* * La Chine lance un réseau avant-gardiste de communication quantique 12h30 Fibre quantique Chine\r\nLa Chine est à l'avant-garde en matière de télécommunication. Les autorités ont annoncé ce matin le lancement officiel du premier réseau de communication quantique à visée commerciale. Cette technologie hautement sophistiquée est réputée impossible à pirater. De nombreux pays, y compris les Etats-Unis, planchent actuellement sur ce système. La Chine confirme aujourd'hui son avance dans le domaine, Michael Peuker\r\n((Une avance considérable dans la recherche et le développement de cette technologie complexe. Cette dernière fonctionne selon les principes de la physique quantique. Différents canaux de distribution envoient des messages par le biais de photons, des particules lumineuses. Outre une vitesse accrue, le système présente de nombreux avantages, avant tout sécuritaires. Si un réseau classique peut être pénétré à l'insu des utilisateurs, ce n'est pas le cas d'un réseau quantique. Sur un tel réseau toute tentative d'entrave ou de piratage est immédiatement visible. Une technologie donc à priori inviolable. Pour l'heure seuls 200 officiels chinois peuvent utiliser le dispositif pour s'échanger des informations via leurs téléphones ou internet. Mais ce réseau devrait être prochainement étendu entre les 2000 kilomètres séparant Pékin de Shanghai. Les autorités prévoient à termes de le rendre accessible à l'ensemble du pays.Le lancement de ce projet place la Chine comme leader mondial de cette technologie. ))\r\nMichael, une Chine qui ne cache pas ses ambitions en termes d'innovation.\r\n(( Oui. La Chine ne se contente plus seulement de produire pour les autres. Les autorités ont fait de la recherche et de l'innovation une des priorités des cinq prochaines années. Et des acteurs innovants, il y en a beaucoup. Aidés dans un premier temps par un certain protectionnisme, de nombreuses entreprises ici sont devenues de véritables championnes dans leurs domaines... La région de Shenzhen, au sud du pays se profile de plus en plus comme un concurrent sérieux de la sillicon valley. Des avancées notables sont en cours en matière d'intelligence artificielle par exemple. Bref, la Chine est conquérante, investit et compte bien se faire une place de choix sur le marché mondiale ces prochaines années. ))", "alternativeExcerpt": ["Pékin a annoncé officiellement mercredi le lancement du premier réseau de communication quantique à visée commerciale. La Chine confirme ainsi son avance dans ce domaine technologique hautement sophistiqué."], "alternativeTitle": ["La Chine lance un réseau avant-gardiste de communication quantique  / 12H30_2017-09-13T12:36:00_developpement-7", "Le 12h30 du 13.09.2017"], "imageURL": "//www.rts.ch/8915760.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896737", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}]}, "variantIds": ["ece-8896731"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Sortir avec Anne", "source": "siranau", "title": "Sortir avec Anne 13.09.2017", "genres": ["Commentaire"], "id": "sound-A38755B2-3A12-4628-9A6B-3C6FD9951D68", "durationSec": 76, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Sortir avec Anne", "Sortir avec Anne / RVA3_2017-09-13T07:35:00_sortir-avec-anne", "Sortir avec Anne / RVA3_2017-09-13T07:35:00_sortir-avec-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8911803", "isOnline": true, "imageURL": "//www.rts.ch/8271497.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-8911803", "ece-8895312"]}, {"publicationChannelNames": ["Option Musique"], "program": "Derrière les notes", "source": "siranau", "title": "Laurent Voulzy embarque pour le Brésil", "id": "sound-6EB14C07-9C2B-43E3-9F75-203D0D38E052", "durationSec": 3420, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLe nouveau disque de Laurent Voulzy est un hommage à la musique brésilienne qui l'anime depuis toujours. C'est aussi le portrait sentimental de cette partie du monde, qui habrite ses racines.", "alternativeTitle": ["Derrière les notes du 13.09.2017", "Derrière les notes du 13.09.2017", "Derrière les notes / DLN_2017-09-13T20:03:00_derriere-les-notes", "Derrière les notes / DLN_2017-09-13T20:03:00_derriere-les-notes"], "imageURL": "//www.rts.ch/8375167.image", "alternativeExcerpt": ["Le nouveau disque de Laurent Voulzy est un hommage à la musique brésilienne qui l'anime depuis toujours. C'est aussi le portrait sentimental de cette partie du monde, qui abrite ses racines.", "Le nouveau disque de Laurent Voulzy est un hommage à la musique brésilienne qui l'anime depuis toujours. C'est aussi le portrait sentimental de cette partie du monde, qui abrite ses racines."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878113", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schouwey, Pascal", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Brey, Cassien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Thiébaud, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Mari, Brigitte", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Seiterle, Pauline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Robin, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Khairy, Fairouz", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Turrian, Victoria", "type": "Participant"}]}, "variantIds": ["ece-8878113", "ece-8878112"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "L'invité: Michel Hazanavicius, réalisateur", "id": "sound-AE301A53-BA51-48BF-A0BE-11FB45C944CC", "durationSec": 2451, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Michel Hazanavicius sort son dernier long-métrage \"Le Redoutable\" à voir dans les salles de Suisse romande dès le 13 septembre 2017. Synopsis: Paris 1967. Jean-Luc Godard (Louis Garrel), le cinéaste le plus en vue de sa génération, tourne \"La Chinoise\" avec la femme qu'il aime, Anne Wiazemsky (Stacy Martin), de 20 ans sa cadette. Ils sont heureux, amoureux, séduisants, ils se marient. Mais la réception du film à sa sortie enclenche chez Jean-Luc une remise en question profonde. Mai 68 va amplifier le processus, et la crise que traverse Jean-Luc va le transformer profondément passant de cinéaste star en artiste maoïste hors système aussi incompris qu'incompréhensible.\r\nMichel Hazanavicius est l'invité de Pierre Philippe Cadert.", "alternativeExcerpt": ["Michel Hazanavicius sort son dernier long-métrage \"Le Redoutable\" à voir dans les salles de Suisse romande dès le 13 septembre 2017. Synopsis: Paris 1967. Jean-Luc Godard (Louis Garrel), le cinéaste le plus en vue de sa génération, tourne \"La Chinoise\" avec la femme qu'il aime, Anne Wiazemsky (Stacy Martin), de 20 ans sa cadette. Ils sont heureux, amoureux, séduisants, ils se marient. Mais la réception du film à sa sortie enclenche chez Jean-Luc une remise en question profonde. Mai 68 va amplifier le processus, et la crise que traverse Jean-Luc va le transformer profondément passant de cinéaste star en artiste maoïste hors système aussi incompris qu'incompréhensible.\n\nMichel Hazanavicius est l'invité de Pierre Philippe Cadert."], "alternativeTitle": ["L'invité: Michel Hazanavicius, réalisateur / VER_2017-09-13T16:30:45_l-invite-michel-hazanavicius-realisateur", "Vertigo du 13.09.2017"], "imageURL": "//www.rts.ch/8629623.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878345", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Participant"}]}, "variantIds": ["ece-8878342"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'éclairage d'actualité : Le non à la réforme des retraites progresse, selon un sondage de gfs.bern", "id": "sound-FD743B77-6284-47BD-A2ED-12BD5D978F26", "durationSec": 278, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Selon le deuxième sondage gfs.bern sur la réforme des retraites publié mercredi pour le compte de la SSR, le oui conserve un léger avantage à 51% alors que le non progresse de deux points à 44%. Il reste un peu plus de dix jours de campagne pour tenter de convaincre les citoyens.\r\n\r\n* * Le non à la réforme des retraites progresse, selon un sondage de gfs.bern  STEPHANE DELEURY, en direct du Studio de Neuchâtel / natel ** 33\r\n7h43 sur la Première... on revient sur notre deuxième sondage concernant la réforme des retraites.. sur laquelle nous votons le 24 septembre. \r\nLes Suisses sont TRES partagés à 10 jours du vote.. \r\nLe camp du OUI conserve une très lègère majorité dans les intentions de vote à 51 %.... \r\nLe NON à la réforme en revanche progresse de deux points pour s'établir à 44 %... \r\nStéphane Deleury Bonjour!\r\nImpossible de prévoir le sort de la prévoyance 2020 à ce stade... Mais vous avez analysez ces résutats.. Quels enseignements vous en tirez? \r\nPapier : \r\nQue ce sera très très serré. A part ca.. on voit une claire polarisation gauche droite : les partis politiques maitrisent leur troupes : le OUI est très largement majoritaire chez les militants de gauche et au PDC. Le NON est en tête au PLR et à l'UDC... Le conseiller fédéral Alain Berset, qui est presque chaque soir sur le terrain, joue un rôle déterminant dans le relatif maintien du OUI. Notons qu'en Suisse romande, les militants verts et socialistes sont moins enclins à soutenir la réforme que leurs camarades alémaniques... illustration des divisions de la gauche romande.\r\nQuels sont les arguments qui portent dans les deux camps ? \r\nL'argument qui est le plus souvent cité c'est la nécessité d'un compromis après 20 ans d'échec en matière de réforme des retraites... un argument de raison qui profite évidemment au camps du oui. Globalement les arguments mis en avant par le gouvernement et le conseiller fédréal Alain Berset se renforcent. \r\nCeux des opposant perdent légérement en crédibilité... et notamment, c'est intéressant, l'argument de la gauche de la gauche, sur l'augmentation de la retraite des femmes. Au niveau Suisse, hommes et femmes ont d'ailleurs des intentions de vote totalement identiques. Alors si le NON progresse de deux points, les opposant le doivent surtout à un début de campagne tonitruant et émotionnel qui produit toujours ses effets. \r\nQuels sont les scénarios... pour ces prochains jours ? \r\nSoit la frange de la population la plus critique par rapport à la politique gouvernementale se mobilise. Avec à la clé un vote de protestation qui ferait capoter la réforme. Un peu comme sur l'augmentation du prix de la vignette par exemple...\r\nSoit alors les arguements gouvernementaux continuent de porter et alors la réforme des retraites pourrait être accpetée de justesse dans 10 jours. Un peu comme lors du vote sur la révision de la loi sur la radio télévision.\r\n***Une fois qu'on a dit ça... reste à savoir si la hausse de la TVA obtiendra une majorité des cantons. \r\nOui vous le savez, pour que la réforme soit acceptée, il faut que le peuple ET les canton disent oui à la hausse de la TVA... et c'est probablement l'obstacle le plus difficile à franchir pour les partisans de la réforme... Le politologue Lukas Golder, auteur du sondage, est très clair... C'est quasiment impossible d'obtenir le soutien de 12 cantons  si le OUI ne dépasse pas 51 % dans les urnes. Ce n'est pas un hasard si la droite veut cibler sa campagne dans les cantons les plus indécis.", "alternativeExcerpt": ["Selon le deuxième sondage gfs.bern sur la réforme des retraites publié mercredi pour le compte de la SSR, le oui conserve un léger avantage à 51% alors que le non progresse de deux points à 44%. Il reste un peu plus de dix jours de campagne pour tenter de convaincre les citoyens."], "alternativeTitle": ["Le non à la réforme des retraites progresse, selon un sondage de gfs.bern / LME_2017-09-13T07:44:00_l-eclairage-d-actualite", "La Matinale du 13.09.2017"], "imageURL": "//www.rts.ch/8914174.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896790", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Morard, Romaine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8896782"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "On nous dit rien! : On nous dit rien! - Quand les ghostwriters sortent de l'ombre", "id": "sound-289C6419-A563-48CB-91BA-0A1731BACBAE", "durationSec": 196, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Barbara Feinman, auteure américaine, a sorti un livre où elle raconte son expérience de ghostwriting au service d'Hillary Clinton\r\nHillary Clinton publie cette semaine son récit de la campagne présidentielle, mais il se pourrait que la candidate démocrate ait fait recours à un \"ghostwriter\". Si de nombreux politiciens y ont recours, les prête-plume sortent petit à petit de l'ombre.\r\n\r\n* * On nous dit rien! - Quand les ghostwriters sortent de l'ombre  RENAUD MALIK en direct du Studio de Lausanne + 1 SON  / natel ** 98\r\n**7h15, On Nous Dit Rien...  \r\nBonjour Renaud Malik!\r\nHillary Clinton publie cette semaine SON récit de la campagne présidentielle... Un livre de 500 pages intitulé \"ça s'est passé comme ça\"....\r\nEt Renaud.. vous vous demandez si c'est bien elle qui l'a écrit... ?\r\nEt autant le dire tout de suite: je n'ai pas la réponse.\r\nTout ce que je sais, c'est qu'Hillary Clinton a signé beaucoup de livres dans sa vie.\r\nMais qu'elle n'en a pas beaucoup  écrit.\r\nVous devinez pourquoi?\r\n*****Parce que  - comme beaucoup de pesronnalités - ce sont d'autres qui les écrivent pour elle.. ? \r\nTout juste.\r\nDes ghostwriters.\r\nOu des nègres, si vous préférez.\r\n(Mais... Vous ne m'en voudrez pas si j'utilise plutôt l'anglicisme dans cette chronique.)\r\nHillary, effectivement, c'est quelqu'un qui a toujours utilisé le livre comme support de communication.\r\nEt  pour publier sept ouvrages en 20 ans, il n'y a pas de miracle.\r\nIl faut se faire aider.\r\n****Mais est-ce qu'on a la preuve qu'Hillary se fait aider, comme vous dites?\r\nOui, parce qu'il arrive parfois que les ghostwriters fassent leur coming-out.\r\nC'est ce qu'a fait il y a quelques mois une auteure américaine, Barbara Feinman.\r\nElle a sorti un livre où elle raconte son expérience de ghostwriting au service d'Hillary Clinton.\r\nElle a travaillé pendant 8 mois à l'écriture du premier livre d'Hillary, ça s'appelait \"It takes a village\"...\r\nElle n'a jamais été remerciée, ni même citée publiquement, pour ce travail.\r\n**Donc si je vous comprends bien, Hillary n'a pas dit qu'elle avait utilisé un ghostwriter... Comme beaucoup d'autre, non? \r\nDisons qu'il y a des politiques qui ont l'élégance de remercier celui ou celle qui a écrit leur livre.\r\n\"Merci à untel, mon partenaire d'écriture \", c'est quelque chose qu'on peut lire parfois... C'est une manière de faire exister le ghostwriter, de ne pas s'approprier complètement son travail.\r\nMais la plupart du temps, c'est vrai, les politiques ne le font pas.\r\nIls ont plutôt tendance à faire comme si le ghostwriter n'existait pas.\r\nEcoutez comment Barbara Feinman en parle:\r\n SON 1 (31 sec.)\r\nMais attention: Clinton n'est de loin pas la pire.\r\nElle ne cite pas explicitement ses ghostwriters, c'est vrai, mais elle reconnaît volontiers qu'elle se fait aider par ci par là.\r\nDans certains cas, c'est plus problématique:\r\nJFK, par exemple!\r\nQui a gagné le prix Pulitzer pour son livre \"Le Courage dans la politique\" en 1955.\r\nIl n'a jamais dit qu'il ne l'avait pas écrit seul.\r\nOn a appris en 2008 seulement qu'il avait un écrivain fantôme.\r\n***Le métier de ghostwriter, Renaud, c'est un métier qui est en train de sortir de l'ombre petit à petit?\r\nOui, on en parle plus volontiers qu'avant!\r\nPeut-être en partie parce que le cinéma et les séries se sont emparés du phénomène.\r\nPensez au fameux film de Polanski avec Ewan McGregor.\r\nIl y a aussi un personnage de ghostwriter dans la série House of Cards.\r\nEt puis, je pense aussi une autre série américaine, un peu moins connue chez nous, qui s'appelle Veep.\r\nDans cette série, on voit la vice-présidente des Etats-Unis qui sort un livre... \r\nVirgule ONDR\r\nElle ne sait même pas ce qu'il y a dedans....\r\nOn n'est peut-être pas très éloigné de la réalité.\r\nON NOUS DIT RIEN.. mERCI rENAUD mALIK", "alternativeExcerpt": ["Hillary Clinton publie cette semaine son récit de la campagne présidentielle, mais il se pourrait que la candidate démocrate ait fait recours à un \"ghostwriter\". Si de nombreux politiciens y ont recours, les prête-plume sortent petit à petit de l'ombre.", "Hillary Clinton publie cette semaine son récit de la campagne présidentielle, mais il se pourrait que la candidate démocrate ait fait recours à un \"ghostwriter\". Si de nombreux politiciens y ont recours, les prête-plume sortent petit à petit de l'ombre.", "Hillary Clinton publie cette semaine son récit de la campagne présidentielle, mais il se pourrait que la candidate démocrate ait fait recours à un \"ghostwriter\". Si de nombreux politiciens y ont recours, les prête-plume sortent petit à petit de l'ombre."], "alternativeTitle": ["On nous dit rien! - Quand les ghostwriters sortent de l'ombre", "On nous dit rien! (vidéo) - Quand les ghostwriters sortent de l'ombre", "On nous dit rien! - Quand les ghostwriters sortent de l'ombre / LME_2017-09-13T07:14:00_on-nous-dit-rien", "On nous dit rien! - Quand les ghostwriters sortent de l'ombre / LME_2017-09-13T07:14:00_on-nous-dit-rien"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8896810", "isOnline": true, "imageURL": "//www.rts.ch/8872055.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Morard, Romaine", "type": "Participant"}]}, "variantIds": ["ece-8896810", "ece-8896786"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Pour quelles raisons les Rohingyas sont-ils réprimés par l'armée birmane?", "id": "sound-E13196CD-FBA9-4F9A-89F2-5FCB6EEC9DAE", "durationSec": 295, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Plus de 370'000 Rohingyas se sont réfugiés au Bangladesh, fuyant la répression de l'armée birmane. La cheffe du gouvernement birman Aung San Suu Kyi a dénoncé un \"iceberg de désinformation\" au service de prétendus intérêts terroristes.\r\n\r\n* * Plus de 370'000 Rohingyas se sont réfugiés au Bangladesh, fuyant la répression de l'armée birmane. La cheffe du gouvernement birman Aung San Suu Kyi a dénoncé un \"iceberg de désinformation\" au service de prétendus intérêts terroristes.", "alternativeExcerpt": ["Plus de 370'000 Rohingyas se sont réfugiés au Bangladesh, fuyant la répression de l'armée birmane. La cheffe du gouvernement birman Aung San Suu Kyi a dénoncé un \"iceberg de désinformation\" au service de prétendus intérêts terroristes."], "alternativeTitle": ["Pour quelles raisons les Rohingyas sont-ils réprimés par l'armée birmane? / TUM_2017-09-13T08:27:00_sequence-4", "Tout un monde du 13.09.2017"], "imageURL": "//www.rts.ch/8914219.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896721", "isOnline": true, "variantIds": ["ece-8896718"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Dangers naturels: l'aide d'urgence", "id": "sound-EC694D6B-1ABC-4DD4-855D-60BE2465D914", "durationSec": 802, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Eboulements, glissements de terrain, ouragan: la nature s'est rappelée à notre bon souvenir, ces dernières semaines. L'évacuation récente des villages de Saas-Grund (VS) ou de Bondo (GR) soulève de nombreuses questions sur l'aide immédiate. Qui est responsable de reloger les personnes évacuées? Comment s'organisent les premiers secours?  Les explications de Pierre Aubry, responsable de la Protection de la population pour le canton de Vaud, invité d'Yves-Alain Cornu.\r\n\r\n* * Eboulements, glissements de terrain, ouragan: la nature s'est rappelée à notre bon souvenir, ces dernières semaines. L'évacuation récente des villages de Saas-Grund (VS) ou de Bondo (GR) soulève de nombreuses questions sur l'aide immédiate. Qui est responsable de reloger les personnes évacuées? Comment s'organisent les premiers secours?  Les explications de Pierre Aubry, responsable de la Protection de la population pour le canton de Vaud, invité d'Yves-Alain Cornu.", "alternativeExcerpt": ["Eboulements, glissements de terrain, ouragan: la nature s’est rappelée à notre bon souvenir, ces dernières semaines. L’évacuation récente des villages de Saas-Grund (VS) ou de Bondo (GR) soulève de nombreuses questions sur l’aide immédiate. Qui est responsable de reloger les personnes évacuées? Comment s’organisent les premiers secours?  Les explications de Pierre Aubry, responsable de la Protection de la population pour le canton de Vaud, invité d’Yves-Alain Cornu."], "alternativeTitle": ["Dangers naturels: l'aide d'urgence / OEP_2017-09-13T08:36:45_sequence-1", "On en parle du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878355", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}]}, "variantIds": ["ece-8878354"]}, {"publicationChannelNames": ["Couleur 3"], "source": "siranau", "title": "[A suppr.]", "id": "sound-1078B229-DA2F-4435-9EA8-23C3BA2C00B5", "durationSec": 129, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Le TurboShow", "Le TurboShow / RVA3_2017-09-13T08:45:00_le-turboshow", "Le TurboShow / RVA3_2017-09-13T08:45:00_le-turboshow"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8911804", "isOnline": true, "imageURL": "//www.rts.ch/7963626.image", "variantIds": ["ece-8911804", "ece-8895316"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le soutien massif de l'UDC pourrait desservir la candidature Ignazio Cassis", "id": "sound-93FE4D79-4576-45D9-BDAB-2D232B145B4F", "durationSec": 403, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Ignazio Cassis, favori à la succession de Didier Burkhalter au Conseil fédéral, a été plébiscité mardi par l'UDC après son audition. Interviews de Manfred Bühler, conseiller national (UDC/BE), et de Géraldine Savary, conseillère aux Etats (PS/VD).\r\n\r\n* * Le soutien massif de l'UDC pourrait desservir la candidature Ignazio Cassis  En direct du studio des pas perdus\r\nPendant que, dans la salle, le parlement travaille... dans les couloirs, les élus ne parlent que d'une chose: la course au Conseil fédéral. Et on va en parler avec vous Thibaut Schaller, bonsoir! (...) Depuis hier, le favori à la succession de Didier Burkhalter porte sur ses épaules un poids nouveau, celui d'être le candidat de l'UDC. Ignazio Cassis a été plébiscité hier par ce parti à la suite de son audition... Thibaut vous avez arpenté les pas perdus ici à Berne, alors, avantage ou handicap, ce \"stempel UDC\"?\r\nHe bien disons qu'à ce stade, c'est plutôt un handicap pour lui... même si Ignazio Cassis sait désormais qu'il peut compter sur une très large partie des voix de l'UDC, il lui faut maintenant démontrer qu'il n'est pas uniquement le candidat de la droite dure. Et je peux vous le dire, l'étiquette de postulant crypto-UDC va être compliquée à décoller. Car Ignazio Cassis incarne depuis hier la potentielle droitisation du Conseil fédéral. Avec lui, \"finis les radicaux romands, ces PLR de gauche à la Didier Burkhalter\", fanfaronnait un stratège UDC tout  l'heure. Avant de poursuivre: \"On va enfin réaliser au gouvernement le glissement à droite qui est sorti des urnes lors des élections fédérales de 2015...\" fin de citation. Tout à fait le genre de déclarations qui donne de l'urticaire à la gauche et au centre... qui craignent justement de ne plus avoir d'influence au gouvernement.\r\n***RELANCE: Dès lors, Thibaut, ce camp pourrait s'allier pour soutenir un des adversaires d'Ignazio Cassis... \r\nC'est très clairement ce que m'a dit tout à l'heure un représentant de l'aile gauche du PDC, qui craint une logique de bloc: il faut un centriste au gouvernement, pour que le consensus puisse exister au sein du collège, selon lui; que des alliances soient possibles sur certains dossiers, que PLR et UDC ne fassent pas la loi sur tout, tout le temps. Un sentiment partagé par un cadre socialiste: \"il est temps de compter les voix pour trouver une alternative et éviter une droitisation du Conseil fédéral\" m'a-t-il confié... bref, le centre-gauche pourrait être tenté de pousser au Conseil fédéral un autre candidat jugé plus centriste - Isabelle Moret ou Pierre Maudet... Encore faut-il que ce camp-là se mette d'accord... Et là c'est plus compliqué...\r\n***RELANCE: Pourquoi cela, Thibaut ?\r\nEh bien ça, on le doit à l'habileté d'Ignazio Cassis. Certes, le Tessinois s'est positionné très à droite sur certains thèmes: assurances sociales, Europe, migrations... mais d'un autre côté il a fait plusieurs déclarations qui ont séduit quelques élus à gauche. Il est ouvert sur les questions de société, il est progressiste sur l'écologie... Bref: Ignazio Cassis marque quelques points aussi dans ce camp-là - c'est peu, il faut le dire, mais c'est déjà ça... Et puis, pour que le centre-gauche fasse bloc contre Ignazio Cassis, il faudrait qu'une alternative existe... Est-ce qu'Isabelle Moret ou Pierre Maudet sont assez à gauche pour représenter un véritable choix... on n'est pas vraiment certain, même s'ils multiplient les déclarations sur leur prétendu pragmatisme et leur capacité à travailler avec tout le monde. En plus, les divisions entre les deux camps sont telles qu'il est difficile de voir - aujourd'hui - après quelques tours, les supporters de Pierre Maudet se reporter sur Isabelle Moret - et vice-versa. Il y a trop de rancoeur entre les deux camps.\r\nOn le voit: Ignazio Cassis n'est plus le favori souverain du début de campagne... mais l'opposition n'est pas encore assez organisée pour le faire trébucher.", "alternativeExcerpt": ["Ignazio Cassis, favori à la succession de Didier Burkhalter au Conseil fédéral, a été plébiscité mardi par l'UDC après son audition. Interviews de Manfred Bühler, conseiller national (UDC/BE), et de Géraldine Savary, conseillère aux Etats (PS/VD)."], "alternativeTitle": ["Le soutien massif de l'UDC pourrait desservir la candidature Ignazio Cassis / FOR_2017-09-13T18:14:00_developpement-8", "Forum du 13.09.2017"], "imageURL": "//www.rts.ch/8916285.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896755", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Coquoz, Esther", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-8896750"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Tout savoir sur les calculs rénaux", "id": "sound-D1EFA241-9905-474E-8441-5D177EC2CEA6", "durationSec": 1307, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Gros plan sur une pathologie qui concerne environs 10% de la population et qui peut s'avérer extrêmement douloureuse: les calculs rénaux. \r\nPour tout savoir sur cette affection, Anne Baecher s'est rendue aux Hôpitaux universitaires de Genève (HUG) à la rencontre de Catherine Stoermann Chopard, médecin adjoint en néphrologie.", "alternativeExcerpt": ["Gros plan sur une pathologie qui concerne environs 10% de la population et qui peut s'avérer extrêmement douloureuse: les calculs rénaux. \nPour tout savoir sur cette affection, Anne Baecher s'est rendue aux Hôpitaux universitaires de Genève (HUG) à la rencontre de Catherine Stoermann Chopard, médecin adjoint en néphrologie."], "alternativeTitle": ["Tout savoir sur les calculs rénaux / CQFD_2017-09-13T10:04:15_sequence-2", "CQFD du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878388", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "médecin adjoint en néphrologie HUG, médecin adjoint en néphrologie", "name": "Stoermann Chopard, Catherine", "type": "Participant"}]}, "variantIds": ["ece-8878385"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 13.09.2017", "id": "sound-F261702E-13F0-4CD4-B976-A9DD6C012D3A", "durationSec": 3571, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Les Dicodeurs sont en compagnie de Francis Sermier, directeur de la compagnie d'hélicoptères Héli Alpes pour le Breitling Sion Airshow.\r\nL'émission a été enregistrée au Restaurant de l'aéroport, Route de l'Aéroport 60 - CH 1951 Sion\r\n\r\n* * Les Dicodeurs sont: Kaya Güner, Marc Donnet Monay, Lucas Thorens, Coline de Senarclens, Sandrine Viglino (synthé), Laurence Bisang (animation), Samuel Morier Genoud (réalisation), Stéphane Tornare  Hervé Mermillod (technique), Valérie Dentan et Luisa Veillon (assistantes), Eloïse Nussbaum (attachée de production), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 13.09.2017", "Les Dicodeurs du 13.09.2017", "Les Dicodeurs à Sion (VS) avec Francis Sermier, directeur de la compagnie d’hélicoptères Héli Alpes pour le Breitling Sion Airshow 3/5 / DIC_2017-09-13T11:30:45_les-dicodeurs", "Les Dicodeurs: exercice de style / DIC_2017-09-13T11:41:45_les-dicodeurs-exercice-de-style", "Les Dicodeurs à Sion (VS) avec Francis Sermier, directeur de la compagnie d’hélicoptères Héli Alpes pour le Breitling Sion Airshow 3/5 / DIC_2017-09-13T11:30:45_les-dicodeurs"], "imageURL": "//www.rts.ch/1380950.image", "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de Francis Sermier, directeur de la compagnie d’hélicoptères Héli Alpes pour le Breitling Sion Airshow.\n\nL'émission a été enregistrée au Restaurant de l’aéroport, Route de l’Aéroport 60 – CH 1951 Sion", "Les Dicodeurs sont en compagnie de Francis Sermier, directeur de la compagnie d’hélicoptères Héli Alpes pour le Breitling Sion Airshow.\n\nL'émission a été enregistrée au Restaurant de l’aéroport, Route de l’Aéroport 60 – CH 1951 Sion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878398", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "militante féministe et essayiste genevoise, Dicodeuse", "name": "Senarclens, Coline de", "type": "Participant"}, {"role": "Dicodeur", "name": "Donnet-Monay, Marc", "type": "Participant"}, {"role": "Musicienne, humoriste", "name": "Viglino, Sandrine", "type": "Participant"}, {"role": "Animateur, Dicodeur", "name": "Thorens, Lucas", "type": "Participant"}, {"role": "directeur général de la compagnie d'hélicoptères Héli-Alpes, directeur de la compagnie d'hélicoptères Héli Alpes", "name": "Sermier, Francis", "type": "Participant"}, {"role": "Dicodeur", "name": "Güner, Kaya", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-8878398", "ece-8878396"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Ici la Suisse : Ici la Suisse - Deux musiciens romands ont joué au célèbre Tattoo d'Edimbourg", "id": "sound-8B954A3F-3EE0-4114-A978-AA0B5E9AD822", "durationSec": 362, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le Tattoo d'Edimbourg, festival international de musique militaire, est un spectacle auquel participent 1200 artistes issus de 48 pays. Pour la première fois dans l'histoire de l'institution, deux jeunes Romands ont réussi l'exploit d'être sélectionnés pour y participer.\r\n\r\n* * Ici la Suisse - Deux musiciens romands ont joué au célèbre Tattoo d'Edimbourg Ici la Suisse\r\n MARIE GIOVANOLA, en direct du Studio de Sion / natel ** 59\r\n***6H48.. Ici la Suisse\"... \r\nNotre magazine de reportage en région..  fait exceptionnellement une escale à l'étranger... Nous vous parlions hier du Tattoo d'Edimbourg en Ecosse... ce festival international de musique militaire.. \r\nEt bien ce matin.. on y va! \r\nBonjour Marie Giovanola! \r\nBonjour...\r\n****Hier..vous nous avez plongé dans les coulisses d'un cours de cornemuse,  donnés en Valais..  pour comprendre l'engouement croissant en Suisse pour cette musique atypique... Mais pour bien mesurer la passion qui anime ceux qui la pratiquent, il faut se rendre dans son berceau...\r\nLe Tattoo d'Edimbourg, c'est un spectacle auquel participent 1200 artistes de 48 pays. Et pour la première fois dans l'histoire de l'institution, deux jeunes Valaisans ont réussi l'exploit d'être selectionnés pour y participer: Joanna David, tambour ténor et Lambert Zufferey, joueur de cornemuse.\r\nLeur réussite est une vitrine pour la musique écossaise en Suisse qui séduit toujours davantage. Deux virtuoses dont l'aventure exceptionnelle pourraient bien faire des émules.\r\n****Et ce show qui sucite de nombreuses vocations se déroule avec faste sur l'esplanade du célèbre Château d'Edimbourg à la tombée de la nuit...\r\nOn écoute votre reportage.\r\n  4'39'' (reprise de parole Romaine vers 4'19 sur la musique....faire baisser gentiment le son de l'hymne ....) \r\n****God save the Queen, l'hymne britannique pour clore ce Tattoo... \r\nCet événement, Marie, fait une publicité incroyable pour la musique écossaise à travers le monde...\r\nEt bien oui parce que même si ce festival d'Edimbourg ce n'est pas que de la musique écossaise...des fanfares de l'armée américaine, française ou encore japonaise s'y produisent...c'est évidemment celle qui marque le plus et qui est au coeur du spectacle...avec ses sons et ses costumes si particulier...son histoire et la fierté qui va avec...et le Tattoo, c'est 220'000 visiteurs pour 25 représentations et plus de 100 millions de téléspectateurs à travers le monde...également en Suisse.\r\nD'ailleurs, la plupart des joueurs de cornemuses que j'ai rencontré m'ont expliqué avoir voulu apprendre la cornemuse après avoir vu le Tattoo d'Edimbourg à la télévision...", "alternativeExcerpt": ["Le Tattoo d'Edimbourg, le festival international de musique militaire, est un spectacle auquel participent 1200 artistes de 48 pays. Pour la première fois dans l'histoire de l'institution, deux jeunes Romands ont réussi l'exploit d'être sélectionné pour y participer.", "Le Tattoo d'Edimbourg, festival international de musique militaire, est un spectacle auquel participent 1200 artistes issus de 48 pays. Pour la première fois dans l'histoire de l'institution, deux jeunes Romands ont réussi l'exploit d'être sélectionnés pour y participer.", "Le Tattoo d'Edimbourg, festival international de musique militaire, est un spectacle auquel participent 1200 artistes issus de 48 pays. Pour la première fois dans l'histoire de l'institution, deux jeunes Romands ont réussi l'exploit d'être sélectionnés pour y participer."], "alternativeTitle": ["Ici la Suisse - Deux musiciens Romands ont joué au célèbre Tattoo d'Edimbourg", "Ici la Suisse - Deux musiciens romands ont joué au célèbre Tattoo d'Edimbourg / LME_2017-09-13T06:47:00_ici-la-suisse", "Ici la Suisse - Deux musiciens romands ont joué au célèbre Tattoo d'Edimbourg / LME_2017-09-13T06:47:00_ici-la-suisse"], "imageURL": "//www.rts.ch/8914123.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896799", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Morard, Romaine", "type": "Participant"}]}, "variantIds": ["ece-8896799", "ece-8896779"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Point de fuite: les enfants du volcan", "id": "sound-B13854D2-BFDD-4BCD-9F73-53D6362FE1D0", "durationSec": 2499, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nL'île de Fogo (feu en portugais) porte bien son nom. Son volcan actif (2829m) est le point culminant de l'archipel africain du Cap-Vert, au large du Sénégal. En 2014, une coulée de lave a détruit les deux villages situés à l'intérieur du cratère, une vaste plaine de lave noire et froide. Chã das Caldeiras, c'est le nom de ce lieu hors du commun où vit depuis un siècle une communauté profondément attachée à sa terre volcanique, malgré les éruptions successives. Notre guide pour l'ascension du Pico de Fogo s'appelle Nesito. Il a vécu deux fois la destruction de sa maison, en 1995 et 2014. Et pourtant pour rien au monde il ne se verrait aller vivre ailleurs.\r\nReportage : Jonas Pool\r\nRéalisation : Jean-Daniel Mottet\r\nProduction : Muriel Mérat et Christophe Canut\r\nPhoto: Volcan sur l'île de Fogo\r\nCrédits: Dareon/Fotolia", "alternativeExcerpt": ["L'île de Fogo (feu en portugais) porte bien son nom. Son volcan actif (2829m) est le point culminant de l'archipel africain du Cap-Vert, au large du Sénégal. En 2014, une coulée de lave a détruit les deux villages situés à l'intérieur du cratère, une vaste plaine de lave noire et froide. Chã das Caldeiras, c'est le nom de ce lieu hors du commun où vit depuis un siècle une communauté profondément attachée à sa terre volcanique, malgré les éruptions successives. Notre guide pour l'ascension du Pico de Fogo s'appelle Nesito. Il a vécu deux fois la destruction de sa maison, en 1995 et 2014. Et pourtant pour rien au monde il ne se verrait aller vivre ailleurs…\nReportage : Jonas Pool\nRéalisation : Jean-Daniel Mottet\nProduction : Muriel Mérat et Christophe Canut\nPhoto: Volcan sur l'île de Fogo\nCrédits: Dareon/Fotolia"], "alternativeTitle": ["Point de fuite: les enfants du volcan / ALA_2017-09-13T15:04:15_point-de-fuite-les-enfants-du-volcan", "A l'abordage du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878368", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8878360"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pony Express", "source": "siranau", "title": "BD-Fil 2017 : Christian Humbert-Droz, la superstar des sérigraphes", "id": "sound-B2607FE1-01B4-4612-98DA-5655AF731D7D", "durationSec": 1511, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Rencontre avec le sérigraphe Christian Humbert-Droz qui fête les 30 ans de son atelier de Genève et les 21 ans de sa revue Drozophile.", "alternativeExcerpt": ["Rencontre avec le sérigraphe Christian Humbert-Droz qui fête les 30 ans de son atelier de Genève et les 21 ans de sa revue Drozophile."], "alternativeTitle": ["BD-Fil 2017 : Christian Humbert-Droz, la superstar des sérigraphes / PNY_2017-09-13T10:29:35_bd-fil-2017-christian-humbert-droz-la-su", "Pony Express du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8895411", "isOnline": true, "imageURL": "//www.rts.ch/8864677.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-8911886"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Rester beau", "id": "sound-DEB7091A-6DAD-4A32-A40F-8AEB43C0CBD9", "durationSec": 1563, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Que ce soit par le sport, les cosmétiques, et de plus en plus fréquemment par la chirurgie esthétique, nous tentons de rester beau par tous les moyens. Mais peut-on réellement maîtriser son apparence? Quelle valeur donne-t-on à son image? Peut-on bien vieillir? Nous évoquons ces questions avec le philosophe Bernard Andrieu, professeur à l'Université de Paris-Descartes.\r\n\r\n* * Que ce soit par le sport, les cosmétiques, et de plus en plus fréquemment par la chirurgie esthétique, nous tentons de rester beau par tous les moyens. Mais peut-on réellement maîtriser son apparence? Quelle valeur donne-t-on à son image? Peut-on bien vieillir? Nous évoquons ces questions avec le philosophe Bernard Andrieu, professeur à l'Université de Paris-Descartes.", "alternativeTitle": ["Tribu du 13.09.2017", "Tribu du 13.09.2017", "Rester beau / TRI_2017-09-13T11:04:15_tribu", "Rester beau / TRI_2017-09-13T11:04:15_tribu"], "imageURL": "//www.rts.ch/6067784.image", "alternativeExcerpt": ["Que ce soit par le sport, les cosmétiques, et de plus en plus fréquemment par la chirurgie esthétique, nous tentons de rester beau par tous les moyens. Mais peut-on réellement maîtriser son apparence? Quelle valeur donne-t-on à son image? Peut-on bien vieillir? Nous évoquons ces questions avec le philosophe Bernard Andrieu, professeur à lʹUniversité de Paris-Descartes.", "Que ce soit par le sport, les cosmétiques, et de plus en plus fréquemment par la chirurgie esthétique, nous tentons de rester beau par tous les moyens. Mais peut-on réellement maîtriser son apparence? Quelle valeur donne-t-on à son image? Peut-on bien vieillir? Nous évoquons ces questions avec le philosophe Bernard Andrieu, professeur à lʹUniversité de Paris-Descartes."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878303", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Philosophe", "name": "Andrieu, Bernard", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Participant"}]}, "variantIds": ["ece-8878303", "ece-8878302"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Marielle Savoy", "id": "sound-7C7D7000-794A-4687-A852-6E728730E72B", "durationSec": 610, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Stefan Meierhans,  surveillant de la Confédération des Prix;Bertrand Buchs, député genevois et président du PDC;Raphaël Wicky, entraîneur valaisan du FB Bâle;Valérie Schwaar, secrétaire générale de l'ATE Vaud\r\n\r\n\r\n* * Le Journal de 6h - Présenté par Marielle Savoy (04/CRASHES PILATUS PA) Une mauvaise nouvelle de plus pour l'armée de l'air...\r\nLe pilote du pilatus PC-7 disparu hier...a été retrouvé mort sur les lieux du crash. Il effectuait un vol entre Payerne et Locarno lorsque l'accident s'est produit... l'épave de l'appareil et le corps du militaire ont été localisées au même endroit... dans l'Oberland bernois, près du Schreckhorn... au-dessus de Grindelwald. L'enquête sur les causes du crash pourrait prendre du temps car l'accès au site est rendu difficile par des conditions météorologiques défavorables. C'est la justice militaire qui devra déterminer ce qui s'est passé... et ses conclusions sont très attendues car ce nouveau crash porte à six, le nombre d'accidents liés à l'armée de l'air... depuis 2013. Sarah Clément. \r\n  0'48''\r\n((En février, les forces aériennes perturbaient, malgré elles, le géant masculin des Mondiaux de St-Moritz.\r\nUn pilatus PC-7 sectionnait le câble d'une caméra aérienne, au-dessus de la piste de ski. L'accident n'avait pas fait de blessés. La série était déjà longue. En septembre 2016,  deux pilotes perdaient la vie dans le crash d'un hélicoptère, au col du Gothard.. Un mois auparavant, un jeune pilote de 27 ans décède, suite au crash de son FA18 dans la région du Susten. En 2013, un pilote du même type d'avion et son passager s'écrasaient contre une falaise, à Alpnach. Et puis, il y a les accidents aux conséquences moins dramatiques. Deux avions de la patrouille suisse qui se touchent en plein vol l'an passé. Ou encore l'éjection d'un pilote en France voisine il y a deux ans. Les autorités militaires refusent de considérer ces accidents comme une série noire. Leurs arguments : les causes seraient à chaque fois différentes. ))\r\n(01/SONDAGE RETRAITES FACTS PA 6H) ****On reste en suisse... avec le nouveau sondage SSR sur la réforme des retraites....\r\nC'est un oui timide, qui se profile pour le 24 septembre prochain... selon ce sondage réalisé par l'institut GFS. 51% des Suisses auraient soutenu Prévoyance 2020 s'ils avaient voté le 3 septembre dernier. Le camp du oui a faibli... depuis le premier sondage publié il y a un mois, Alexandra Richard.\r\n  0'52''\r\n((51% contre 53% en août: le camp du oui a perdu des voix et le non a progressé à 44%. Mais la réforme obtient encore de justesse la majorité. \r\nLe score serait encore plus serré pour la hausse de la TVA qui doit financer le projet: 50% de oui. Et là il faudra en plus franchir l'obstacle de la double majorité du peuple et des cantons.\r\nLe clivage hommes/femmes a disparu. Il y a un mois, elles étaient plus nombreuses à rejeter la réforme qui prévoit une hausse de l'âge de leur retraite à 65 ans. Désormais, il n'y a plus de différence significative.\r\nD'ailleurs, l'argument du sacrifice féminin alors que l'égalité salariale n'est pas atteinte, ne convainc pas.\r\nDans le camp du oui, c'est le nécessaire compromis qui est le plus porteur. Parmi les opposants, c'est le doute sur l'efficacité à long terme de la réforme pour garantir les rentes et l'argument de l'arrosoir qui sont le plus souvent cités.))\r\nL'autre objet sur lequel nous votons le 24 septembre, la sécurité alimentaire, passe nettement la rampe, avec 69% de oui. \r\nVoilà pour les résultats de ce premier sondage SSR, réalisé par l'institut gfs, entre le 30 août et le 6 septembre, sur un échantillon représentatif de 1408 personnes, avec une marge d'erreur de 2,9%.\r\n(Irma) ****Le bilan s'alourdit... en Floride... après le passage de l'ouragan Irma. \r\nLa tempête a fait 12 morts dans l'Etat américain... en des bâtiments effondrés et des tonnes de débris à pertes de vue... Les dégâts sont particulièrement considérables dans l'archipel des Keys...où quatre-vingt-cinq pourcent des habitations sont partiellement... voire totalement détruites.\r\n(Venezuela) Au Venezuela.... c'est le début timide d'une reprise de dialogue... entre le gouvernement et l'opposition.\r\nDes pourparlers commencent aujourd'hui, après des mois de manifestations contre le président Nicolas Maduro... Des manifestations qui ont fait de nombreux morts.\r\nCes pourparlers auront lieu en République dominicaine, dans le cadre de la médiation proposée par l'ex-chef du gouvernement espagnol et le président dominicain.  Les dernières discussions... en octobre 2016... s'étaient soldées par un échec. Elles avaient eu lieu sous l'égide du Vatican et de l'Union des nations sud-américaines.\r\n(TF7/RÔLE MEIERHANS BOOKING.COM) **** Retour en Suisse... la plateforme Booking.com est dans le viseur de Monsieur Prix. \r\nLe surveillant de la Confédération a ouvert une procédure à l'encontre de la plateforme de réservation en ligne. En cause: la position dominante de Booking qui lui permettrait de facturer des prix très élevés aux hoteliers qui souhaitent  figurer sur le site internet. Mais dans un tel contexte, n'est-ce pas à la Comission de la concurrence, la COMCO, d'agir? C'est la question que nous avons posée au surveillant des Prix, Stefan Meierhans\r\n   1'10''\r\nPropos receuillis par Cynthia Racine\r\nDe son côté... Booking se dit très surpris de l'ouverture de cette procédure. La plateforme affirme avoir répondu à toutes les questions posées par Monsieur Prix. Elle rappelle également qu'une rencontre avec les services de Stefan Meierhansa bel et bien eu lieu cet été. La plateforme précise qu'elle n'était simplement pas d'accord avec les conclusions du surveillant des prix de la Confédération.\r\n(Lindt & Sprüngli) **** Un nouveau centre de compétences dédié au chocolat... ouvrira bientôt à Kilchberg dans le canton de Zürich.\r\nLa première pierre est posée... Ce centre est développé par Lindt et Sprüngli... qui a déjà son siège dans cette ville. Le bâtiment est devisé à environ 100 millions de francs... il abritera notamment un musée... une boutique... un café... un auditoire et un atelier chocolaterie. 350 000 visiteurs sont attendus chaque année selon les projections du groupe. Mais le b^timent est surtout destiné à doper les activités de Lindt et Spüngli en matière de recherche et de développement.\r\n(09/GE/BUDGET REAX IV BUCHS) Plus de 260 millions de francs de déficit et une augmentation des charges pour le budget 2018 du canton de Genève. \r\nC'est le projet présenté hier par le Conseil d'Etat qui le qualifie lui même de \"ni réjouissant, ni satisfaisant\". \r\nSans surprise aucun parti de l'échiquier politique n'est véritablement séduit par la proposition. A l'image du député genevois et président du PDC Bertrand Buchs pour qui il est exclu de voter ce budget en l'état.\r\n  0'49'' version longue\r\nDes propos recueillis par Tania Sazpinar\r\n(Hockey) *** Une page de sport... avec du Hockey sur glace pour commencer...\r\nSoirée mitigée hier pour les clubs lémaniques... Lausanne s'est incliné 5 à 4 à Zoug et Genève a été battu 4 à 1 à Davos.\r\nEnfin, Fribourg a dominé Bienne trois à deux.\r\n(17/BÂLE-MANCHESTER IV WICKY) Football:  Bâle a entamé la phase de groupe de la Ligue des Champions  hier soir... avec une défaite 3 à 0 à Old Trafford, contre Manchester United.\r\nUne défaite logique, pour le champion de Suisse... qui s'est montré trop timoré pour rivaliser. \r\nOn écoute l'analyse de l'entraîneur valaisan du FC Bâle,  Raphaël Wicky..\r\n  0'33''\r\nRaphaël Wicky avec Stéphane Rinaldi\r\nDans le même groupe, le CSKA Moscou s'est imposé à Lisbonne, 2 à 1, contre le Benfica.\r\n(Abeilles) *** Et enfin cette étude qui chiffre la valeur des abeilles en Suisse\r\nElle nous vient d'Agroscope... le centre de compétence de la confédération pour la recherche agricole. La pollinisation des abeilles aurait une valeur de 350 millions de francs par an.... Agroscope s'est aussi intéressée à la dépendance des grandes cultures vis-à-vis du travail des abeilles. 14% des surfaces consacrées à ces grandes cultures dépendent de la pollinisation de ces insectes... Cela correspond à une superficie supérieure à celle du canton de Genève.\r\n(SOUS LA BARRE) \r\n(08/VD/PROTECTION DE L'AIR IV SCHWAAR) La qualité de l'air dans le canton de Vaud s'est sensiblement améliorée... \r\nDes observations menées au cours des dix dernières années ont été présentées hier, et les valeurs des polluants atmosphériques ont toutes diminué...\r\nMalgré cela, les taux de particules fines et de dioxyde d'azote restent toujours trop élevées et au dessus des recommandations de l'organisation mondiale de la santé...\r\nLe canton doit présenter un plan de mesures. Mais celui ci se fait attendre depuis bien trop longtemps selon l'association transports et environnement, l'ATE. Valérie Schwaar, secrétaire générale de l'ATE Vaud.\r\n  0'32''\r\nPropos recueillis par Agathe Birden.", "alternativeTitle": ["Le Journal de 6h", "Le Journal de 6h / LMA_2017-09-13T06:00:11_le-journal-de-6h", "Le Journal de 6h / LMA_2017-09-13T06:00:11_le-journal-de-6h"], "imageURL": "//www.rts.ch/7847740.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896770", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Racine, Cynthia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sazpinar, Tania", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Savoy, Marielle", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Savoy, Marielle", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Clément, Sarah", "type": "Participant"}]}, "variantIds": ["ece-8896770", "ece-8896759"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "La chronique musique : La chronique musique - Passerelles entre le métier de journaliste et celui de musicien", "id": "sound-C2664EF8-ACCC-44EC-A45D-F77A376ADB40", "durationSec": 241, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Zitouni;extrait Jean-Pierre Ferland;extrait Dire Straits;extrait Dominique A\r\nIl existe beaucoup d'exemples de musiciens ayant travaillé comme journaliste et inversement. Les passerelles entre ces deux métiers ne sont pas rares.\r\n\r\n* * La chronique musique - Passerelles entre le métier de journaliste et celui de musicien  YANN ZITOUNI, en direct du Studio de Lausanne / natel ** 43 \r\n7h55 sur la Première...\r\nNotre chronique hebdomadaire... Aujourd'hui.. votre regard Yann Zitouni.. Regard musical sur l'actualité.. \r\nC'était il y a quelques jours dans Forum, une rencontre avec Christoph Blocher qui, en tant que patron de presse, s'est exprimé justement sur la santé de la presse et sur son futur qu'on dit assez apocalyptique. Selon lui, pas d'inquiétude à avoir, on continuera à lire le journal en 2050 et au-delà. Oui, je simplifie son propos, que vous pourrez lire çette fois fidèlement relayé sur le site de la RTS.\r\nEn attendant, ça m'a rappelé que j'avais entendu parler à une époque d'un musicien qui avait été journaliste. Et inversement aussi, d'ailleurs, en y repensant. Et en y repensant encore plus fort, des exemples, il y en a beaucoup, en fait, des exemples de passerelles entre ces deux métiers.\r\nJean-Pierre Ferland\r\nIl s'appelle Jean-Pierre Ferland, c'est un chanteur québécois qui a consacré 3 min 40 de sa discographie à démolir toute la profession de journaliste, on a entendu la fin de sa chanson, c'était le passage le plus sympa, il en était tellement remonté que ça semblait quand même peu objectif. Donc disons que ça relève du cas isolé. Parce que, hormis des gens comme Neil Young ou Bob Dylan qui accordent à peu près une Interview tous les cinq ans, à part eux, les musiciens ont plutôt besoin des journalistes qui, eux-mêmes, sont les premiers à harceler les attachés de presse pour obtenir des interviews. Ça fonctionne comme ça depuis l'invention du poste à galène, et y a pas de raison pour que ça change fondamentalement. Mais au-delà de cette entente, que dis-je, de cette conspiration entre ces deux corporations, il y apparemment un lien entre les deux métiers. Quelque chose qui fait que les musiciens ont souvent envie d'écrire des articles et que les journalistes ont La guitare qui les démange.\r\nDire Straits\r\nQue viennent faire Dire Straits dans cette histoire? Il se trouve que Mark Knopfler, avant de devenir le guitariste le plus rapide de l'ouest de Londres, a été journaliste dans un quotidien local, du côté de Leeds où il habitait. La chanteuse des Pretenders a elle aussi signé quelques papiers dans le New Musical Express, et c'est plus tard qu'elle est devenue musicienne. Et y a vraiment pas que les anglais puisqu'en France aussi, la liste est conséquente. Karl Zéro, journaliste à Charlie Hebdo puis dans le magazine Actuel dans les années 80, a enregistré plus tard des disques de musique jamaïcaine. Christophe Miossec, avant de faire des disques, a été journaliste à Ouest-Frahce, on est breton où on ne l'est pas. Et puis dans l'autre sens, les musiciens qui deviennent journaliste, ne serait-ce que pour un article ou deux, on en trouve aussi à la pelle. \r\nDominique A\r\nTiens, encore un breton, Dominique A a publié plusieurs albums, il a donné des centaines de concert, c'est un chanteur, c'est un musicien. Et puis un jour, il accepte de rédiger une série d'articles d'humeur dans le magazine qui est distribué gratuitement dans le TGV. C'est pas le New York Times, mais ça fait quand même un paquet de lecteurs. A propos du New York Times, Bono, le chanteur de U2, a accepté l'offre du quotidien de rédiger une petite série d'articles sur ce monde qui va mal, au gré de ses humeurs et de ses réactions à l'actu. Pas la peine d'aller au bout du monde pour trouver d'autres exemples, pas la peine de quitter la ville, même pas la peine de quitter le bâtiment de la RTS, nous avons dans la maison un monsieur qui s'appelle Nicolas Julliard, on peut l'entendre sur Espace 2, il a été journaliste au Temps et il est musicien sous le nom de Nicolas Nadar.\r\nFrank Zappa (laisser en tapis)\r\nPourquoi les journalistes veulent-ils souvent être musiciens, pourquoi les musiciens veulent-ils être journalistes, je pense pas que ce soit sorcier, dans les deux cas de figure, il s'agit de raconter le monde. Et on est un peu enfermé, parfois, dans le format qui est le notre. Une double page dans un journal, c'est bien quand on a des choses à dire, mais une chanson de 3 min 30, c'est bien aussi.\r\nPour finir, rappelons cette phrase incroyable qui a été attribuée à Frank Zappa: le journalisme rock, ce sont des gens qui ne savent pas écrire, qui interviewent des gens qui ne savent pas parler et qui rédigent des articles pour des gens qui ne savent pas lire. On ferme les guillemets et surtout on ne commente pas.\r\nZappa (suite)", "alternativeExcerpt": ["Il existe beaucoup exemples de musiciens ayant travaillé comme journaliste, et inversement. En effet les passerelles entre ces deux métiers ne sont pas rares.", "Il existe beaucoup d'exemples de musiciens ayant travaillé comme journaliste et inversement. Les passerelles entre ces deux métiers ne sont pas rares.", "Il existe beaucoup d'exemples de musiciens ayant travaillé comme journaliste et inversement. Les passerelles entre ces deux métiers ne sont pas rares."], "alternativeTitle": ["La chronique musique - Passerelles entre le métier de journaliste et celui de musicien", "La chronique musique (vidéo) - Passerelles entre le métier de journaliste et celui de musicien", "La chronique musique - Passerelles entre le métier de journaliste et celui de musicien / LME_2017-09-13T07:53:00_chronique-musique", "La chronique musique - Passerelles entre le métier de journaliste et celui de musicien / LME_2017-09-13T07:53:00_chronique-musique"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8896795", "isOnline": true, "imageURL": "//www.rts.ch/8872072.image", "contributors": {"Interviewé/e": [{"name": "Zappa, Frank", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Morard, Romaine", "type": "Participant"}]}, "variantIds": ["ece-8896795", "ece-8896777"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Romain Slocombe, écrivain, réalisateur, traducteur, illustrateur, auteur de bandes dessinées et phot", "id": "sound-57B88710-32E2-4394-8C29-F273C299A5E7", "durationSec": 3426, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Ses ouvres abordent principalement le Japon et/ou le bondage. Ses modes d'expression sont multiples: bande dessinée, dessin, peinture, illustration, photographie, cinéma, essais et roman, ce dernier que cela soit pour la jeunesse ou pour un public plus large. Il a exposé ses ouvres graphiques en France comme à l'étranger (New York, Londres, Stockholm, Tokyo, Bologne...). Ces livres mêlent, dans un style passablement \"trash\", une intrigue de type roman noir avec, à chaque fois, des pans de chapitres dédiés à une approche de type historique. Découvrez le parcours Romain Slocombe au micro de Mélanie Croubalian.\r\n\r\n* * Ses ouvres abordent principalement le Japon et/ou le bondage. Ses modes d'expression sont multiples: bande dessinée, dessin, peinture, illustration, photographie, cinéma, essais et roman, ce dernier que cela soit pour la jeunesse ou pour un public plus large. Il a exposé ses ouvres graphiques en France comme à l'étranger (New York, Londres, Stockholm, Tokyo, Bologne...). Ces livres mêlent, dans un style passablement \"trash\", une intrigue de type roman noir avec, à chaque fois, des pans de chapitres dédiés à une approche de type historique. Découvrez le parcours Romain Slocombe au micro de Mélanie Croubalian.", "alternativeTitle": ["Entre nous soit dit du 13.09.2017", "Entre nous soit dit du 13.09.2017", "Romain Slocombe, écrivain, réalisateur, traducteur, illustrateur, auteur de bandes dessinées et phot / ENSD_2017-09-13T20:03:45_entre-nous-soit-dit", "Romain Slocombe, écrivain, réalisateur, traducteur, illustrateur, auteur de bandes dessinées et phot / ENSD_2017-09-13T20:03:45_entre-nous-soit-dit"], "imageURL": "//www.rts.ch/4197828.image", "alternativeExcerpt": ["Ses œuvres abordent principalement le Japon et/ou le bondage. Ses modes d'expression sont multiples: bande dessinée, dessin, peinture, illustration, photographie, cinéma, essais et roman, ce dernier que cela soit pour la jeunesse ou pour un public plus large. Il a exposé ses œuvres graphiques en France comme à l'étranger (New York, Londres, Stockholm, Tokyo, Bologne...). Ces livres mêlent, dans un style passablement \"trash\", une intrigue de type roman noir avec, à chaque fois, des pans de chapitres dédiés à une approche de type historique. Découvrez le parcours Romain Slocombe au micro de Mélanie Croubalian.", "Ses œuvres abordent principalement le Japon et/ou le bondage. Ses modes d'expression sont multiples: bande dessinée, dessin, peinture, illustration, photographie, cinéma, essais et roman, ce dernier que cela soit pour la jeunesse ou pour un public plus large. Il a exposé ses œuvres graphiques en France comme à l'étranger (New York, Londres, Stockholm, Tokyo, Bologne...). Ces livres mêlent, dans un style passablement \"trash\", une intrigue de type roman noir avec, à chaque fois, des pans de chapitres dédiés à une approche de type historique. Découvrez le parcours Romain Slocombe au micro de Mélanie Croubalian."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878394", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "écrivain, réalisateur, traducteur, illustrateur, auteur de bandes dessinées et photographe, Ecrivain", "name": "Slocombe, Romain", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Barthe, Isabelle", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-8878394", "ece-8878393"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Alter Eco : Alter Eco - Après Irma, l'enfer des paradis fiscaux", "id": "sound-C2B5D42D-E708-4A75-877B-FCE91C8E3C7A", "durationSec": 130, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Les Caraïbes abritent de nombreux paradis fiscaux et les milliardaires qui en ont profité sont appelés à mettre la main à la pâte, après le passage d'Irma. Le Britannique Richard Branson, propriétaire d'une île dévastée par l'ouragan, a notamment lancé un appel aux dons pour aider la région.\r\n\r\n* * Alter Eco - Après Irma, l'enfer des paradis fiscaux   FREDERIC MAMAIS, en direct du Studio de Lausanne / natel ** 49\r\nTITRE INFONET : Après Irma : l'enfer des paradis fiscaux \r\n7h22, Alter Eco avec vous Frédéric Mamaïs.. \r\nEt on reste - un peu -  dans la thématique.. \r\nVous revenez sur les images des Antilles dévastées... Et quand l'enfer climatique s'abat dans les paradis fiscaux, on appelle bien évidemment les milliardaires à mettre la main à la pâte...\r\nVous avez vu comme moi les photos de Richard Branson.. retranché avec ses amis dans sa cave à vins. Sur son île privée de Necker, dans les îles vierges britanniques.. \r\nSacs de couchages, bonnes bouteilles, et bonne ambiance de dortoir: Branson a pu revivre des bons moments de sa jeunesse. Quel frisson !\r\nPendant ce temps, à la surface, dans les Antilles ou en Caraïbes, la population subit les pillages, les maisons écroulées, les manques de vivre. On appelle ça les inégalités spatiales : riches et pauvres vivent au même endroit, mais pas la même réalité.\r\n***RELANCE : Attendez. Branson n'a pas fait qu'ouvrir de vieux Bordeaux..  Il orchestre aussi des appels aux dons pour aider sa région. \r\nC'est vrai, le milliardaire aide à reconstruire ce paradis fiscal qui l'a si bien aidé à prospérer.  \r\nMais l'ouragan Irma soulève une plus grande question : ces refuges touristiques et fiscaux sont très vulnérables aux catastrophes climatiques, justement parce qu'ils récoltent peu d'impôts. Que font ces confettis quand arrive la tempête ?\r\nCette question occupait déjà l'esprit du gouverneur d'Antigua-et-Barbade bien avant que son île ne soit détruite par Irma. L'an dernier, il consulte une grande économiste, Mariana Mazzucato. Spécialiste des politiques publiques innovantes. \r\nLe gouverneur a un souci : il aimerait que le secteur touristique investisse à long terme dans les infrastructures publiques. \r\n***RELANCE : et ce'st possible? \r\nDifficile, ces pays ont des budgets faibles précisément parce qu'ils ont voulu devenir des paradis fiscaux. Sortir de cette logique est extrêmement compliqué. Et puis l'argent investis est celui qui a fui les pays d'origine... \r\n***RELANCE : Ces paradis fiscaux.. selon vous..  sont donc condamnés à rester des Etats faibles\r\nC'est la quadrature du cercle. Caraïbes, Antilles, Bermudes. Et si c'étaient les paradis perdus. Comme dans la chanson de Christophe : « Dans ce luxe qui s´effondre..Te souviens-tu quand je chantais..Dans les caves de Londres? »", "alternativeExcerpt": ["Les Caraïbes abritent de nombreux paradis fiscaux et les milliardaires qui en ont profité sont appelés à mettre la main à la pâte, après le passage d'Irma. Le britannique Richard Branson, propriétaire d'une île dévastée par l'ouragan, a notamment lancé un appel aux dons pour aider la région.", "Les Caraïbes abritent de nombreux paradis fiscaux et les milliardaires qui en ont profité sont appelés à mettre la main à la pâte, après le passage d'Irma. Le Britannique Richard Branson, propriétaire d'une île dévastée par l'ouragan, a notamment lancé un appel aux dons pour aider la région.", "Les Caraïbes abritent de nombreux paradis fiscaux et les milliardaires qui en ont profité sont appelés à mettre la main à la pâte, après le passage d'Irma. Le Britannique Richard Branson, propriétaire d'une île dévastée par l'ouragan, a notamment lancé un appel aux dons pour aider la région."], "alternativeTitle": ["Alter Eco - Après Irma, l'enfer des paradis fiscaux", "Alter Eco (vidéo) - Après Irma, l'enfer des paradis fiscaux", "Alter Eco - Après Irma, l'enfer des paradis fiscaux / LME_2017-09-13T07:23:00_alter-eco", "Alter Eco - Après Irma, l'enfer des paradis fiscaux / LME_2017-09-13T07:23:00_alter-eco"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8896802", "isOnline": true, "imageURL": "//www.rts.ch/8914040.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Morard, Romaine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}]}, "variantIds": ["ece-8896802", "ece-8896781"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'invité-e d'actualité : Bruno Wilhelm, expert des événements extrêmes et des dangers naturels", "id": "sound-42862E61-C72C-423C-B2B8-E8E26858CE8B", "durationSec": 301, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Langerock, Virginie;CATINFO_SEP2017\r\nPlusieurs événements ont récemment marqué l'actualité suisse autour du changement climatique, avec les éboulements de Bondo (GR) et le détachement partiel du glacier de Saas-Grund (VS). Entretien avec Bruno Wilhelm, chercheur français, spécialiste en hydrologie et climatologie.\r\n\r\n* * Bruno Wilhelm, expert des événements extrêmes et des dangers naturels   BRUNO WILHELM, en direct par téléphone français : fixe  +33 4 56 52 09 46 / natel +33 6 82 59 77 42\r\n7H18 Sur la Première... \r\n150 chercheurs du monde entiers.. réunis à Crans-Montana en ce début de semaine pour débattre du réchauffement climatique.. Le congrès s'est terminé hier.. \r\nEt le moins que l'on puisse dire.. c'est que le thème est d'actualité: ouragans tropicaux, inondation en Italie.. et en Suisse, éboulements de pans de montagnes..  à  Bondo ou encore au glacier de Saas-Grund.. \r\nBonjour Bruno Wilhelm! Merci d'être en direct de Grenoble!\r\nVous êtes chercheur spécialiste en hydrologie et climatologie.. \r\nvous revenez  de ce congrès justement.. \r\n***Toutes ces catastrophes naturelles.. laps de temps rapprochés... Pour vous, scientifique, le lien n'est donc pas évident entre ces éboulements, ces ouragans, ces inondations et le réchauffement climatique ?\r\n- vous étiez en congrès ces derniers jours.. pour les scientifique réunis... ces phénomènes extrêmes... sont liés au réchauffement? \r\n- En Suisse, on a eu plusieurs éboulement ces dernières semaines... C'est le hasard... ou il faut mettre ça sur le compte du réchauffement climatique, selon vous ? \r\n( Dans l'histoire des éboulements et des écroulements de montagnes ont déjà eu lieu, on retrouve ça dans les archives, ils sont peut-être juste un peu plus fréquents...)\r\n- la montagne bouge.,. a toujours bougé? ou qqch change en profondeur? \r\n( Il relativise : vous savez j'ai commencé à travailler sue ces questions il ya 10 ans et je n'ai toujours pas de réponse ! Pour des phénomènes extrêmes on manque de données... On a le sentiment qu'il y en a très souvent parce qu'on en parle davantage, on est aussi sensibilisés à ces questions et puis nous sommes plus nombreux sur la planète donc plus exposés et plus vulnérables)\r\n**Notre rapport à la montagne doit changer? constructions de batiments, de route.. il faut s'adaper selon vous? \r\n**En effet près de Bondo notamment,  sur le versant italien du Val Chiavenna, non loin du Piz Cengalo, une petit ville avait déjà été entièrement ensevelie il y a 400 ans. De tels événements font partie du cours normal des événements naturels dans l'arc alpin. Réaction ?\r\n** Un problème qui nous intéresse particulièrement en Suise:  la fonte des glaciers..  Ca c'est une certitude ? Ou là aussi, il y a un doute.. \r\n( Oui on ne peut plus empêcher cette fonte des glaciers, c'est inéluctable, certains fondent plus vite que d'autres, tout dépend de leur taille et de l'inclinaison des versants. La seule question est de savoir à quelle échéance on n'aura plus de glaciers, si c'est dans cent ans ou dans cent cinquante ans)\r\n**Principale conséquences de cette fonte des galciers? \r\n**Que faire ? S'il  n'est pas possible de préserver nos glaciers, on peut au moins limiter l'impact de leur disparition, l'anticiper ?\r\n(anticiper les conséquences, c'est très important, et de nombreux chercheurs tentent d'y répondre. Cela aura un impact sur les ressources en eau ( moins d'eau potable, moins d'eau dans les barrages et donc moins de production électrique) il faudra estimer les débits des rivières, etc..", "alternativeExcerpt": ["Plusieurs événements ont récemment marqué l’actualité suisse autour du changement climatique, avec les éboulements de Bondo (GR) et le détachement partiel du glacier de Saas-Grund (VS). Entretien avec Bruno Wilhelm, chercheur français, spécialiste en hydrologie et climatologie."], "alternativeTitle": ["Bruno Wilhelm, expert des événements extrêmes et des dangers naturels / LME_2017-09-13T07:17:00_l-invite-e-d-actualite", "La Matinale du 13.09.2017"], "imageURL": "//www.rts.ch/8887411.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896790", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "chercheur, spécialiste en hydrologie et climatologie, expert des événements extrêmes et des dangers naturels", "name": "Wilhelm, Bruno", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Morard, Romaine", "type": "Participant"}]}, "variantIds": ["ece-8896780"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Dans la peau des animaux: la tarente de Fogo, le dragon du Cap-Vert", "id": "sound-443B1D13-ED0C-4AF8-8118-E9179114BFB2", "durationSec": 232, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nPetit dragon, d'accord, mais dragon tout de même ! La tarente de Fogo est un tout petit reptile qui gagne à être connu. En effet, qui dans votre entourage utilise les forces de Van der Waals à l'échelle nanométrique ? Et qui se lèche les yeux plutôt que d'avoir des paupières? Zoom sur ce discret mangeur de papillons à la robe couleur de pierre. \r\nPhoto: Tarente\r\nCrédits: PIXATERRA/Fotolia", "alternativeExcerpt": ["Petit dragon, dʹaccord, mais dragon tout de même ! La tarente de Fogo est un tout petit reptile qui gagne à être connu. En effet, qui dans votre entourage utilise les forces de Van der Waals à l'échelle nanométrique ? Et qui se lèche les yeux plutôt que dʹavoir des paupières? Zoom sur ce discret mangeur de papillons à la robe couleur de pierre. \nPhoto: Tarente\nCrédits: PIXATERRA/Fotolia"], "alternativeTitle": ["Dans la peau des animaux: la tarente de Fogo, le dragon du Cap-Vert / ALA_2017-09-13T15:04:15_dans-la-peau-des-animaux-la-tarente-de-f", "A l'abordage du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878368", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8878362"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Yatta", "source": "siranau", "title": "YATTA ! Le cosplay", "genres": ["Sketch", "Commentaire"], "id": "sound-147FA4C8-C2D8-4828-85E9-FF6A227CAE13", "durationSec": 646, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["YATTA !3", "YATTA !3 / PNY_2017-09-13T11:40:00_yatta", "YATTA !3 / PNY_2017-09-13T11:40:00_yatta"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8911894", "isOnline": true, "imageURL": "//www.rts.ch/8882619.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur RTS", "name": "Dormond, Laurent", "type": "Participant"}]}, "variantIds": ["ece-8911894", "ece-8895407"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Dangers naturels: les assurances", "id": "sound-14633982-3556-423F-9DA5-FF93F9284318", "durationSec": 1053, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "La plupart des cantons romands obligent leurs citoyens à s'assurer contre les dangers naturels. Quelle couverture cela implique-t-il? Est-on mieux assuré dans un canton qui dispose d'un établissement cantonal d'assurance? Comment choisir son assurance ou son complément d'assurance si on se tourne vers le privé?  Vincent Brulhart, Professeur en droit des assurances aux Universités de Genève et Lausanne, et Jean-François Dutruy, responsable des sinistres à l'ECA Vaud, répondent aux questions de Didier Bonvin.\r\n\r\n* * La plupart des cantons romands obligent leurs citoyens à s'assurer contre les dangers naturels. Quelle couverture cela implique-t-il? Est-on mieux assuré dans un canton qui dispose d'un établissement cantonal d'assurance? Comment choisir son assurance ou son complément d'assurance si on se tourne vers le privé?  Vincent Brulhart, Professeur en droit des assurances aux Universités de Genève et Lausanne, et Jean-François Dutruy, responsable des sinistres à l'ECA Vaud, répondent aux questions de Didier Bonvin.", "alternativeExcerpt": ["La plupart des cantons romands obligent leurs citoyens à s’assurer contre les dangers naturels. Quelle couverture cela implique-t-il? Est-on mieux assuré dans un canton qui dispose d’un établissement cantonal d’assurance? Comment choisir son assurance ou son complément d’assurance si on se tourne vers le privé?  Vincent Brulhart, Professeur en droit des assurances aux Universités de Genève et Lausanne, et Jean-François Dutruy, responsable des sinistres à l’ECA Vaud, répondent aux questions de Didier Bonvin."], "alternativeTitle": ["Dangers naturels: les assurances / OEP_2017-09-13T08:36:45_sequence-3", "On en parle du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878355", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8878352"]}, {"publicationChannelNames": ["Espace 2"], "program": "Nectar", "source": "siranau", "title": "Vertigo, la bd autrement made in USA", "id": "sound-CD1AF686-5F80-462C-9F42-F5CB22D6C587", "durationSec": 3235, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nAu début des années 80, l'industrie américaine de la BD est en crise. Une équipe des éditions DC (Superman, Batman, etc.) envoie Karen Berger au Royaume-Uni recruter des scénaristes britanniques. Ainsi nait, au début des années 90, le label Vertigo : une bande dessinée politique, engagée, littéraire à mille lieues des super héros en cape et collants de l'époque.\r\nEn marge de BDFIL, du 14 au 18 septembre, Nectar évoque ce label avec Boris Bruckler, employé du Centre BD de la ville de Lausanne curateur de l'exposition que BDFIL consacre à Vertigo. Avec la participation de François Hercouët, directeur éditorial d'Urban comics.\r\nUne proposition de Marlène Métrailler.", "alternativeTitle": ["Nectar du 13.09.2017", "Vertigo, la bd autrement made in USA / NTR_2017-09-13T12:06:00_nectar", "Nectar du 13.09.2017", "Vertigo, la bd autrement made in USA / NTR_2017-09-13T12:06:00_nectar"], "alternativeExcerpt": ["Au début des années 80, lʹindustrie américaine de la BD est en crise. Une équipe des éditions DC (Superman, Batman, etc…) envoie Karen Berger au Royaume-Uni recruter des scénaristes britanniques. Ainsi nait, au début des années 90, le label Vertigo : une bande dessinée politique, engagée, littéraire à mille lieues des super héros en cape et collants de lʹépoque.\nEn marge de BDFIL, du 14 au 18 septembre, Nectar évoque ce label avec Boris Bruckler, employé du Centre BD de la ville de Lausanne curateur de lʹexposition que BDFIL consacre à Vertigo. Avec la participation de François Hercouët, directeur éditorial dʹUrban comics.\nUne proposition de Marlène Métrailler.", "Au début des années 80, lʹindustrie américaine de la BD est en crise. Une équipe des éditions DC (Superman, Batman, etc…) envoie Karen Berger au Royaume-Uni recruter des scénaristes britanniques. Ainsi nait, au début des années 90, le label Vertigo : une bande dessinée politique, engagée, littéraire à mille lieues des super héros en cape et collants de lʹépoque.\nEn marge de BDFIL, du 14 au 18 septembre, Nectar évoque ce label avec Boris Bruckler, employé du Centre BD de la ville de Lausanne curateur de lʹexposition que BDFIL consacre à Vertigo. Avec la participation de François Hercouët, directeur éditorial dʹUrban comics.\nUne proposition de Marlène Métrailler."], "imageURL": "//www.rts.ch/8916274.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878243", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Documentaliste, centre BD Lausanne", "name": "Bruckler, Boris", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Participant"}]}, "variantIds": ["ece-8878243", "ece-8878242"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Des éruptions tout à fait inhabituelles sur le soleil", "id": "sound-52322881-216F-4D18-AAD9-F5CCB50AE2D8", "durationSec": 518, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "De grosses éruptions solaires se sont produites au début du mois de septembre 2017. Elles ont été conséquentes, étonnantes et potentiellement dangereuses. Ces événements peuvent avoir une influence considérable sur la Terre et sur les activités humaines. \r\nOn en parle avec Sylvia Ekström, astrophysicienne à l'Observatoire de l'Université de Genève. Un sujet préparé par Silvio Dolzan.", "alternativeExcerpt": ["De grosses éruptions solaires se sont produites au début du mois de septembre 2017. Elles ont été conséquentes, étonnantes et potentiellement dangereuses. Ces événements peuvent avoir une influence considérable sur la Terre et sur les activités humaines. \nOn en parle avec Sylvia Ekström, astrophysicienne à l’Observatoire de l’Université de Genève. Un sujet préparé par Silvio Dolzan."], "alternativeTitle": ["Des éruptions tout à fait inhabituelles sur le soleil / CQFD_2017-09-13T10:04:15_sequence-1", "CQFD du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878388", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "astrophysicienne, Université de Genève, astrophysicienne", "name": "Ekström, Sylvia", "type": "Participant"}]}, "variantIds": ["ece-8878384"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Une loi controversée laisse présager un retour en arrière pour la Tunisie (1/2)", "id": "sound-D9341176-684C-41D5-9651-F0DEB592FB88", "durationSec": 181, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Kefi, Ridha\r\nLe parlement tunisien débat de la loi dite de \"réconciliation administrative\", qui permettrait d'amnistier les fonctionnaires qui servaient le régime de l'ancien président Ben Ali. Interview de Ridha Kefi, directeur du site d'information tunisien Kapitalis.\r\n\r\n* * Une loi controversée laisse présager un retour en arrière pour la Tunisie (1/2)  Ridha Kefi\r\nportable (bonne qualité) +** 899\r\nfixe (pas testé) + ** 882\r\n*** En Tunisie, le Parlement a commencé à débattre d'un projet de loi hautement symbolique et sujet à controverses. La loi dite de  \"réconciliation administrative\" permettra d'amnistier les fonctionnaires qui servaient le régime de Ben Ali renversé en 2011. \r\nLes manifestations contre cette loi se succèdent. Alors la Tunisie revient-elle en arrière ou au contraire choisit-elle de tourner la page pour aller de l'avant ?\r\nRidha Kefi, bonsoir,\r\nVous êtes journaliste tunisien, directeur du site d'information Kapitalis\r\n- La révolution tunisienne s'est arrêtée à mi-chemin? Faut-il réhabiliter ceux qui ont servi la dictature?\r\n(une commission vérité et réconciliation comme en Afrique du Sud???) \r\n- On pensait que la Tunisie était épargnée par les retours aux anciens régimes, comme en Egypte par exemple... Finalement, c'est l'ère Ben Ali qui revient par la fenêtre?\r\n- Comment est ressentie cette loi par l'opinion? Il y a eu des manifestations... ce sont les premisces d'une nouvelle contestation?\r\n- Comment se porte la Tunisie aujourd'hui? Est-ce qu'il y a une nostalgie de l'époque d'avant le printemps arabe? Avant le terrorisme et l'instabilité politique...", "alternativeExcerpt": ["Le parlement tunisien débat de la loi dite de \"réconciliation administrative\", qui permettrait d’amnistier les fonctionnaires qui servaient le régime de l'ancien président Ben Ali. Interview de Ridha Kefi, directeur du site d'information tunisien Kapitalis."], "alternativeTitle": ["Une loi controversée laisse présager un retour en arrière pour la Tunisie (1/2) / FOR_2017-09-13T18:06:00_developpement-4", "Forum du 13.09.2017"], "imageURL": "//www.rts.ch/8916409.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896755", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Coquoz, Esther", "type": "Participant"}]}, "variantIds": ["ece-8896741"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'invité-e du 5h-6h30 - Deuxième partie : L'invité-e du 5h-6h30 - Deuxième partie - Niels Weber, spécialiste de l'hyperconnectivité", "id": "sound-3074D065-3367-4063-90D9-27AF7B7CBA2C", "durationSec": 325, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Weber , Nils \r\n\r\n\r\n* * L'invité-e du 5h-6h30 - Deuxième partie - Niels Weber, spécialiste de l'hyperconnectivité (INVITE/MER 13/N.WEBER)  MERCREDI 13 SEPTEMBRE\r\nNiels Weber, psychologue, psychothérapeute, spécialiste des addictions au numérique. Membre de l'équipe de psychologue mandatée par la ville de Lausanne pour venir en aide aux familles chez qui les écrans posent problème.\r\nDIR ST LSN/** 65\r\nPHOTO: ATTENTE\r\nMUSIQUE: ATTENTE\r\n((TITRE WEB: L'invité du 5-6h30 est psychothérapeute spécialiste des addictions au numérique. Niels Weber est aussi passioné de jeux vidéos et membre? de la gaming federation, une association qui promeut la culture du jeu vidéo en Suisse))\r\n***********************************************************\r\n*******************************************************************************\r\n***6h15\r\nNiels Weber est notre invité ce matin...\r\npsychologue, psychothérapeute spécialiste de l'addiction au numérique...\r\nVous faites partie d'un service inédit lancé par la ville de Lausanne...cet été à la rentrée.\r\nLa ville qui a constitué une équipe de psychologues...pour venir en aide aux familles chez qui les écrans posent problème.\r\n-C'est une cellule de crise? elle consiste en quoi?\r\n( 5-10 consultations payées par la ville aux familles)\r\n-les écrans au sein de la famille...ils sont vraiment plus problématique aujourd'hui qu'hier? \r\n(pluS de problème ou pluS conscients?)\r\n-à l'époque on se battait pour le programme TV, une TV, un ordi, on était obligé de partager les écrans...on les regardaient en famille mtn seul dans son coin?\r\n-l'addiction au numérique peut détruire une famille?\r\n-La situation qui vous a le plus marquée? touchée?\r\n-les écrans un sparadrap qui cache un mal plus profond?\r\n-et l'écran, le smartphone au sein du couple? \r\n-vous recevez des couples d'addict? le smartphone peut briser le couple? \r\n-on se soigne comment? \r\n-les règles indispensables?\r\nhyperconnectivité...\r\n-60% des employés restent joignagnable en soirée en Suisse, la moitié le wkd, 40% en vacances...\r\n-on est condamnés à rester branchés?\r\n-lorsqu'on atteint une majorité, devient une normalité?\r\n-peut encore inverser la tendance?\r\n-le CF a refusé de légiférer sur le droit à la déconnection...le psychologue que vous êtes il en pensez quoi? \r\n-qui doit agir? les entreprises? les syndicats? \r\n***Niels Weber vous restez avec nous jusqu'à 6h30...", "alternativeTitle": ["L'invité-e du 5h-6h30 - Deuxième partie - Niels Weber, spécialiste de l'hyperconnectivité / LMA_2017-09-13T06:15:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 13.09.2017"], "imageURL": "//www.rts.ch/8913269.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896767", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8896764"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Succès de Manchester United face au FC Bâle, interview José Mourinho", "id": "sound-9B87463F-B232-42A2-953D-D99D515340FA", "durationSec": 86, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Montesissa, Alberto;José Mourinho, coach portugais de Manchester\r\nDébut raté en phase de groupe de la Ligue des Champions pour le FC Bâle, battu mardi 3-0 face à Manchester United. Interview de José Mourinho, coach portugais de Manchester United.\r\n\r\n* * Succès de Manchester United face au FC Bâle, interview José Mourinho 12H30 FOOT \r\nEn football, début raté en phase de groupe de la Ligue des Champions pour le FC Bâle, battu hier soir 3 à 0 face Manchester United. Des Mancuniens qui peuvent compter sur une force de frappe offensive de premier ordre. Bâle avait posé quelques soucis à l'entraîneur José Mourinho lorsqu'il était à Chelsea, hier soir ce fut un match bien différent pour le coach portugais de Manchester. José Mourinho \r\n  ITW MOURINHO \r\nPropos recueillis par Alberto Montessissa", "alternativeExcerpt": ["Début raté en phase de groupe de la Ligue des Champions pour le FC Bâle, battu mardi 3-0 face à Manchester United. Interview de José Mourinho, coach portugais de Manchester United."], "alternativeTitle": ["Succès de Manchester United face au FC Bâle, interview José Mourinho / 12H30_2017-09-13T12:38:00_developpement-9", "Le 12h30 du 13.09.2017"], "imageURL": "//www.rts.ch/8915777.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896737", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8896734"]}, {"publicationChannelNames": ["Couleur 3"], "program": "RVD2", "source": "siranau", "title": "RVD2 13.09.2017", "genres": ["Sketch"], "id": "sound-58429B9E-2D03-4483-8252-CC4C106FFC41", "durationSec": 206, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["RVD2", "RVD2 / PNY_2017-09-13T10:10:00_rvd2", "RVD2 / PNY_2017-09-13T10:10:00_rvd2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8911899", "isOnline": true, "imageURL": "//www.rts.ch/8882604.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}]}, "variantIds": ["ece-8911899", "ece-8895405"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Jean-Claude Juncker veut un super ministre européen de l'Economie", "id": "sound-613CB964-2EC3-4078-B9D3-DA06E82BEEF2", "durationSec": 101, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le président de la Commission européenne Jean-Claude Juncker s'est prononcé mercredi en faveur d'un super ministre européen des Finances et de l'Economie, lors de son discours annuel sur l'état de l'UE à Strasbourg.\r\n\r\n* * Jean-Claude Juncker veut un super ministre européen de l'Economie 12h30 Junker\r\nUn super-ministre européen de l'économie et des finances, une autorité commune pour contrôler le bon fonctionnement du système des travailleurs détachés afin de lutter contre le dumping social, une intégration générale et poussée : voilà quelques pistes avancées ce matin par Jean-Claude Juncker, dans son traditionnel Discours sur l'Etat de l'Union Européenne. Le président de la Commission européenne propose la tenue d'un grand sommet européen le jour d'après le Brexit pour prendre les décisions qui renforceront l'Union à 27... \r\nSujet préparé par Alain Franco", "alternativeExcerpt": ["Le président de la Commission européenne Jean-Claude Juncker s'est prononcé mercredi en faveur d'un super ministre européen des Finances et de l'Economie, lors de son discours annuel sur l'état de l'UE à Strasbourg."], "alternativeTitle": ["Jean-Claude Juncker veut un super ministre européen de l'Economie / 12H30_2017-09-13T12:34:00_developpement-5", "Le 12h30 du 13.09.2017"], "imageURL": "//www.rts.ch/8915658.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896737", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8896732"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magnétique", "source": "siranau", "title": "Le magazine de toutes les musiques1.\"Kiss me Kate\" au Théâtre du Galpon. -2.Les échos magnétiques d'Ivor Malherbe. -3.Nomade à Zermatt à la rencontre de Vincent Arlettaz", "id": "sound-2863BDD5-0CB2-4085-8CAA-DA3108D70910", "durationSec": 5040, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n\"Kiss me Kate\" au Théâtre du Galpon\r\nLes échos magnétiques d'Ivor Malherbe\r\nNomade à Zermatt à la rencontre de Vincent Arlettaz1.Une comédie musicale de Cole Porter sur un livret de Bella et Samuel Spewack, dans une production de la HEMU Genève: \"Du théâtre dans le théâtre porté par les magnifiques chansons de Cole Porter chantées et dansées sur des airs mêlant le jazz à des pastiches virtuoses de valse viennoise\" (présentation du Théâtre du Châtelet).\r\nLe compositeur et chef d'orchestre Nader Abbassi et le metteur en scène Christian Räth sont les invités de Magnétique.. -2.Une mappemonde qui tourne et s'arrête. Essayons d'écouter et de comprendre ce qui se passe pile sous nos yeux. Découverte et création. Ça s'écoute et on vous en parle. Sur terre.. -3.Rencontre aujourd'hui avec le chanteur et musicologue valaisan Vincent Arlettaz, invité avec son ensemble \"La Chapelle des Ducs de Savoie\" pour accompagner, le 10 septembre 2017, la messe du dimanche dans le cadre du festival de Zermatt.\r\nSpécialiste de la polyphonie du Moyen Âge, Vincent Arlettaz a déjà publié plusieurs ouvrages sur le sujet, avec un penchant particulier pour les musiques du duché de Savoie.\r\nYves Bron a fait le voyage en train de Viège à Zermatt en compagnie de Vincent Arlettaz.\r\nUn reportage réalisé par Bruno Seribat.", "alternativeTitle": ["Magnétique du 13.09.2017", "Séquence 5 / MTC_2017-09-13T17:06:00_sequence-5", "Séquence 4 / MTC_2017-09-13T17:06:00_sequence-4", "Les échos magnétiques dʹIvor Malherbe / MTC_2017-09-13T17:06:00_les-echos-magnetiques-d-ivor-malherbe", "\"Kiss me Kate\" au Théâtre du Galpon / MTC_2017-09-13T17:06:00_kiss-me-kate-au-theatre-du-galpon", "Le magazine de toutes les musiques / MTC_2017-09-13T17:06:00_magnetique", "Magnétique du 13.09.2017", "Nomade à Zermatt à la rencontre de Vincent Arlettaz / MTC_2017-09-13T17:06:00_nomade-a-zermatt-a-la-rencontre-de-vince", "Le magazine de toutes les musiques / MTC_2017-09-13T17:06:00_magnetique"], "imageURL": "//www.rts.ch/7949561.image", "alternativeExcerpt": ["Une mappemonde qui tourne et s'arrête. Essayons d'écouter et de comprendre ce qui se passe pile sous nos yeux. Découverte et création. Ça s'écoute et on vous en parle. Sur terre.", "Une comédie musicale de Cole Porter sur un livret de Bella et Samuel Spewack, dans une production de la HEMU Genève: \"Du théâtre dans le théâtre porté par les magnifiques chansons de Cole Porter chantées et dansées sur des airs mêlant le jazz à des pastiches virtuoses de valse viennoise\" (présentation du Théâtre du Châtelet).\nLe compositeur et chef d’orchestre Nader Abbassi et le metteur en scène Christian Räth sont les invités de Magnétique.", "\"Kiss me Kate\" au Théâtre du Galpon\nLes échos magnétiques dʹIvor Malherbe\nNomade à Zermatt à la rencontre de Vincent Arlettaz", "Rencontre aujourd’hui avec le chanteur et musicologue valaisan Vincent Arlettaz, invité avec son ensemble \"La Chapelle des Ducs de Savoie\" pour accompagner, le 10 septembre 2017, la messe du dimanche dans le cadre du festival de Zermatt.\nSpécialiste de la polyphonie du Moyen Âge, Vincent Arlettaz a déjà publié plusieurs ouvrages sur le sujet, avec un penchant particulier pour les musiques du duché de Savoie.\nYves Bron a fait le voyage en train de Viège à Zermatt en compagnie de Vincent Arlettaz.\nUn reportage réalisé par Bruno Seribat.", "\"Kiss me Kate\" au Théâtre du Galpon\nLes échos magnétiques dʹIvor Malherbe\nNomade à Zermatt à la rencontre de Vincent Arlettaz"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878203", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Metteur en scène \"Kiss me Kate\"", "name": "Räth, Christian", "type": "Participant"}, {"role": "Chanteur, musicologue", "name": "Arlettaz, Vincent", "type": "Participant"}, {"role": "Compositeur et chef d'orchestre, pour \"Kiss me Kate\"", "name": "Abbassi, Nader", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Léveillé, Anya", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Léveillé, Anya", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}]}, "variantIds": ["ece-8878203", "ece-8878199"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Association Nanaboco", "id": "sound-9CCAEFBB-8CDD-4D00-B582-DC21368E7DB3", "durationSec": 173, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nAnimatrice certifiée d'ateliers d'expression créatrice, conteuse, clown d'hôpital et enseignante, Françoise organise sur demande des stages de contes, de clowns ou d'expression créatrice pour enfants, adultes, et pour groupes d'enfants-parents. Elle a également déjà mis sur pied des stages de clown pour enseignants lors des journées pédagogiques des établissements scolaires à Estavayer, Lausanne et Chavornay. Quant à Patrice, il a appris de sa grand-mère camerounaise l'art du chant, du tambour et de l'improvisation. \r\nAyant créé l'association Nanaboco à Lausanne en octobre 2012 puis son antenne au Cameroun en été 2016, ils souhaitent développer le projet \"Films pour Tous\" qui consiste à projeter gratuitement, en plein air ou dans des salles, des films de fiction ainsi que des documentaires à des enfants, des jeunes défavorisés et leurs familles. Une idée venue alors que Françoise et Patrice assistaient aux projections de Cinéma Sud d'Helvetas. En effet, pourquoi les enfants et leurs familles ne pourraient-ils pas, eux aussi, profiter de tels événements gratuits au Cameroun ? \r\nDemande:\r\n- Un beamer full HD\r\n- Des petits haut-parleurs\r\n- Des DVD (par ex. fictions, documentaires distrayants ou instructifs, films pour un public large)\r\n- Un ordinateur portable (idéalement Mac)\r\n- Des marionnettes\r\n- Des livres à colorier\r\n- Des boîtes de peintures, des pinceaux, de la colle, des paires de ciseaux\r\n- Du petit matériel scolaire (cahiers, stylos, feutres, crayons, blocs de feuilles)\r\n- Des jeux de société pour tous les âges\r\n- Des vêtements pour enfants de 0 à 16 ans\r\n\r\n* * Animatrice certifiée d'ateliers d'expression créatrice, conteuse, clown d'hôpital et enseignante, Françoise organise sur demande des stages de contes, de clowns ou d'expression créatrice pour enfants, adultes, et pour groupes d'enfants-parents. Elle a également déjà mis sur pied des stages de clown pour enseignants lors des journées pédagogiques des établissements scolaires à Estavayer, Lausanne et Chavornay. Quant à Patrice, il a appris de sa grand-mère camerounaise l'art du chant, du tambour et de l'improvisation. \r\nAyant créé l'association Nanaboco à Lausanne en octobre 2012 puis son antenne au Cameroun en été 2016, ils souhaitent développer le projet \"Films pour Tous\" qui consiste à projeter gratuitement, en plein air ou dans des salles, des films de fiction ainsi que des documentaires à des enfants, des jeunes défavorisés et leurs familles. Une idée venue alors que Françoise et Patrice assistaient aux projections de Cinéma Sud d'Helvetas. En effet, pourquoi les enfants et leurs familles ne pourraient-ils pas, eux aussi, profiter de tels événements gratuits au Cameroun ? \r\nDemande:\r\n- Un beamer full HD\r\n- Des petits haut-parleurs\r\n- Des DVD (par ex. fictions, documentaires distrayants ou instructifs, films pour un public large)\r\n- Un ordinateur portable (idéalement Mac)\r\n- Des marionnettes\r\n- Des livres à colorier\r\n- Des boîtes de peintures, des pinceaux, de la colle, des paires de ciseaux\r\n- Du petit matériel scolaire (cahiers, stylos, feutres, crayons, blocs de feuilles)\r\n- Des jeux de société pour tous les âges\r\n- Des vêtements pour enfants de 0 à 16 ans", "alternativeTitle": ["Chacun pour tous du 13.09.2017", "Association Nanaboco / CPT_2017-09-13T09:29:00_chacun-pour-tous", "Chacun pour tous du 13.09.2017", "Association Nanaboco / CPT_2017-09-13T09:29:00_chacun-pour-tous"], "alternativeExcerpt": ["Animatrice certifiée dʹateliers dʹexpression créatrice, conteuse, clown dʹhôpital et enseignante, Françoise organise sur demande des stages de contes, de clowns ou dʹexpression créatrice pour enfants, adultes, et pour groupes dʹenfants-parents. Elle a également déjà mis sur pied des stages de clown pour enseignants lors des journées pédagogiques des établissements scolaires à Estavayer, Lausanne et Chavornay. Quant à Patrice, il a appris de sa grand-mère camerounaise lʹart du chant, du tambour et de lʹimprovisation. \nAyant créé l'association Nanaboco à Lausanne en octobre 2012 puis son antenne au Cameroun en été 2016, ils souhaitent développer le projet \"Films pour Tous\" qui consiste à projeter gratuitement, en plein air ou dans des salles, des films de fiction ainsi que des documentaires à des enfants, des jeunes défavorisés et leurs familles. Une idée venue alors que Françoise et Patrice assistaient aux projections de Cinéma Sud dʹHelvetas. En effet, pourquoi les enfants et leurs familles ne pourraient-ils pas, eux aussi, profiter de tels événements gratuits au Cameroun ? \nDemande:\n- Un beamer full HD\n- Des petits haut-parleurs\n- Des DVD (par ex. fictions, documentaires distrayants ou instructifs, films pour un public large)\n- Un ordinateur portable (idéalement Mac)\n- Des marionnettes\n- Des livres à colorier\n- Des boîtes de peintures, des pinceaux, de la colle, des paires de ciseaux\n- Du petit matériel scolaire (cahiers, stylos, feutres, crayons, blocs de feuilles)\n- Des jeux de société pour tous les âges\n- Des vêtements pour enfants de 0 à 16 ans", "Animatrice certifiée dʹateliers dʹexpression créatrice, conteuse, clown dʹhôpital et enseignante, Françoise organise sur demande des stages de contes, de clowns ou dʹexpression créatrice pour enfants, adultes, et pour groupes dʹenfants-parents. Elle a également déjà mis sur pied des stages de clown pour enseignants lors des journées pédagogiques des établissements scolaires à Estavayer, Lausanne et Chavornay. Quant à Patrice, il a appris de sa grand-mère camerounaise lʹart du chant, du tambour et de lʹimprovisation. \nAyant créé l'association Nanaboco à Lausanne en octobre 2012 puis son antenne au Cameroun en été 2016, ils souhaitent développer le projet \"Films pour Tous\" qui consiste à projeter gratuitement, en plein air ou dans des salles, des films de fiction ainsi que des documentaires à des enfants, des jeunes défavorisés et leurs familles. Une idée venue alors que Françoise et Patrice assistaient aux projections de Cinéma Sud dʹHelvetas. En effet, pourquoi les enfants et leurs familles ne pourraient-ils pas, eux aussi, profiter de tels événements gratuits au Cameroun ? \nDemande:\n- Un beamer full HD\n- Des petits haut-parleurs\n- Des DVD (par ex. fictions, documentaires distrayants ou instructifs, films pour un public large)\n- Un ordinateur portable (idéalement Mac)\n- Des marionnettes\n- Des livres à colorier\n- Des boîtes de peintures, des pinceaux, de la colle, des paires de ciseaux\n- Du petit matériel scolaire (cahiers, stylos, feutres, crayons, blocs de feuilles)\n- Des jeux de société pour tous les âges\n- Des vêtements pour enfants de 0 à 16 ans"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878309", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "variantIds": ["ece-8878309", "ece-8878308"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-écouter", "source": "siranau", "title": "L'orchestre du Reich 2/4", "id": "sound-EC0ED751-A18A-4C4A-AC90-DC4D47B1C748", "durationSec": 2080, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rubrique Musique\r\nContributeurs hors thésaurus : Rubrique Musique\r\n\r\n\r\nEntre 1933 et 1945, l'Orchestre Philharmonique de Berlin a donné des centaines de concerts et participé à différentes manifestations musicales avec, à sa tête, le chef allemand Wilhelm Furtwängler. Culture et totalitarisme sont deux termes antithétiques et pourtant, l'Histoire nous enseigne le pouvoir de fascination qu'exerce le premier sur le second. Pour les nazis, pas de Reich sans Bach, Wagner et Beethoven. Pris dans une Europe à feu et à sang, Wilhelm Furtwängler incarne l'image d'un art allemand qui pourtant s'est toujours voulu inaliénable. Comment donc sauver la meilleure part de l'Allemagne quand le Parti contrôle la programmation des concerts, les finances du Philharmonique et son image? Telles sont quelques unes des questions auxquelles Furtwängler a été confronté.", "alternativeExcerpt": ["Entre 1933 et 1945, lʹOrchestre Philharmonique de Berlin a donné des centaines de concerts et participé à différentes manifestations musicales avec, à sa tête, le chef allemand Wilhelm Furtwängler. Culture et totalitarisme sont deux termes antithétiques et pourtant, lʹHistoire nous enseigne le pouvoir de fascination quʹexerce le premier sur le second. Pour les nazis, pas de Reich sans Bach, Wagner et Beethoven. Pris dans une Europe à feu et à sang, Wilhelm Furtwängler incarne lʹimage dʹun art allemand qui pourtant sʹest toujours voulu inaliénable. Comment donc sauver la meilleure part de lʹAllemagne quand le Parti contrôle la programmation des concerts, les finances du Philharmonique et son image? Telles sont quelques unes des questions auxquelles Furtwängler a été confronté.", "Entre 1933 et 1945, lʹOrchestre Philharmonique de Berlin a donné des centaines de concerts et participé à différentes manifestations musicales avec, à sa tête, le chef allemand Wilhelm Furtwängler. Culture et totalitarisme sont deux termes antithétiques et pourtant, lʹHistoire nous enseigne le pouvoir de fascination quʹexerce le premier sur le second. Pour les nazis, pas de Reich sans Bach, Wagner et Beethoven. Pris dans une Europe à feu et à sang, Wilhelm Furtwängler incarne lʹimage dʹun art allemand qui pourtant sʹest toujours voulu inaliénable. Comment donc sauver la meilleure part de lʹAllemagne quand le Parti contrôle la programmation des concerts, les finances du Philharmonique et son image? Telles sont quelques unes des questions auxquelles Furtwängler a été confronté.", "Entre 1933 et 1945, lʹOrchestre Philharmonique de Berlin a donné des centaines de concerts et participé à différentes manifestations musicales avec, à sa tête, le chef allemand Wilhelm Furtwängler. Culture et totalitarisme sont deux termes antithétiques et pourtant, lʹHistoire nous enseigne le pouvoir de fascination quʹexerce le premier sur le second. Pour les nazis, pas de Reich sans Bach, Wagner et Beethoven. Pris dans une Europe à feu et à sang, Wilhelm Furtwängler incarne lʹimage dʹun art allemand qui pourtant sʹest toujours voulu inaliénable. Comment donc sauver la meilleure part de lʹAllemagne quand le Parti contrôle la programmation des concerts, les finances du Philharmonique et son image? Telles sont quelques unes des questions auxquelles Furtwängler a été confronté."], "alternativeTitle": ["Lʹorchestre du Reich 2/4", "Lʹorchestre du Reich 2/4 / VSS_2017-09-13T10:08:15_versus-ecouter", "Lʹorchestre du Reich 2/4 / VSS_2017-09-13T10:08:15_versus-ecouter"], "imageURL": "//www.rts.ch/8934787.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878214", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Regard, Serene", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hiestand, Gérald", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-8878214", "ece-8878210"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Cinéma: Louis Garrel fait son Godard", "id": "sound-569A912A-603B-4690-807F-95CD88FA7AD5", "durationSec": 441, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Dans \"Le redoutable\", le comédien français incarne Jean-Luc Godard et joue avec l'accent particulier du réalisateur franco-suisse, adopte ses attributs physiques si particuliers: lunettes fumées, calvities naissantes.\r\nUn rôle qu'il a pris un réel plaisir à interpréter, comme il l'explique au micro de Rafael Wolf.", "alternativeExcerpt": ["Dans \"Le redoutable\", le comédien français incarne Jean-Luc Godard et joue avec l'accent particulier du réalisateur franco-suisse, adopte ses attributs physiques si particuliers: lunettes fumées, calvities naissantes.\n\nUn rôle qu'il a pris un réel plaisir à interpréter, comme il l'explique au micro de Rafael Wolf."], "alternativeTitle": ["Cinéma: Louis Garrel fait son Godard / VER_2017-09-13T16:35:45_cinema-louis-garrel-fait-son-godard", "Vertigo du 13.09.2017"], "imageURL": "//www.rts.ch/8916601.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878345", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Participant"}]}, "variantIds": ["ece-8878338"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'invité-e du 5h-6h30 - Première partie : L'invité-e du 5h-6h30 - Première partie - Niels Weber, spécialiste de l'hyperconnectivité", "id": "sound-EFA21861-E49D-4986-8B5C-F58F3D0C020B", "durationSec": 470, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Weber , Niels \r\n\r\n\r\n* * L'invité-e du 5h-6h30 - Première partie - Niels Weber, spécialiste de l'hyperconnectivité (INVITE 13.09 N.WEBER)  MERCREDI 13 SEPTEMBRE\r\nNiels Weber, psychologue, psychothérapeute, spécialiste des addictions au numérique. Membre de l'équipe de psychologue mandatée par la ville de Lausanne pour venir en aide aux familles chez qui les écrans posent problème.\r\nDIR ST LSN/** 65\r\n((TITRE WEB: L'invité du 5-6h30 est psychothérapeute spécialiste des addictions au numérique. Niels Weber est aussi passioné de jeux vidéos et membre de la gaming federation, une association qui promeut la culture du jeu vidéo en Suisse))\r\n***********************************************************\r\n***5h45 sur la Première....\r\nVous vous souvenez de votre premier ordinateur?\r\nou de votre première console de jeu?\r\nEt bien notre invité oui..\r\nC'était une supernintendo...\r\nEt avec, il a notamment joué à ceci:\r\n  0'20'' invite mer13/intro 1 (mario) \r\n...il fallait l'écouter jusqu'au bout! \r\nun son qui sent bon les années 80 et la gameboy...(en ce qui me concerne)\r\nBonjour Niels Weber....\r\n-Vous avez reconnu?\r\n-La BO de Supermario icône des jeux vidéos à l'heure des premières consoles... j'imagine que vous y avez joué...la question c'est un peu beaucoup pas du tout?\r\n***Niels Weber, vous êtes psychologue, psychothérapeute spécialiste de l'hyperconnectivité... Mais aussi passionné de jeux vidéos ((vous êtes d'ailleurs président de la gaming fédération. Une association qui vise à promouvoir la culture du jeux vidéos en Suisse)) Vous nous accompagner jusquà 6h30...merci...\r\n-C'est parce que vous jouiez trop à Mario Bross que vous êtes devenu spécialiste de l'addiction au numérique?\r\n(en ayant connu ces jeux enfants, perçu comme négatif, le sont-ils vraiment)\r\n-Chez vous il y avait des règles..votre papa n'aimait pas les consoles?\r\n-à l'heure de passer à table ce n'est pas votre console que vous aviez de la peine à lâcher! c'était quoi?\r\n(votre livre)\r\n-Vous lisiez quoi? \r\n-et aujourd'hui?\r\n-Les jeux de société?\r\n-Votre premier contact avec un écran il remonte à quand? Et votre première console?\r\n(6 ans)\r\n-Vous les avez collectionner ces jeux? ces objets?\r\n-Vous êtes également président de la gaming fédération. Une association qui vise à promouvoir la culture du jeux vidéos en Suisse.\r\n-Créateur de jeux vidéos ça vous aurait dit?\r\n-pourquoi la psychologie? et l'addiction au numérique? (une situation vous a marqué)\r\n-les jeux vidéos ont longtemps eu mauvaise presse, aujourd'hui vous dites qu'on en a une vision presque trop positive pourquoi?\r\n(tellement normal d'avoir du jeu tout le temps à dispo)\r\n-on ne se pose plus de question...se poser la question c'est se fixer des limites?\r\n-les règles c'est indispensable? quelle type de règle, durée limite?\r\n-Quel est l'objet le plus néfaste aujourd'hui? console, ordi, smarphone, réseaux sociaux? qu'est-ce que vous constater dans votre pratique?\r\n-les gens qui viennent vous consulter il souffre de quels maux? \r\n-Qui sont les plus vulnérables aujourd'hui, enfant, ado ou adultes? \r\n-la prévention se concentre sur les enfants, l'école...est-ce que ce sont vraiment eux les plus vulnérable? on devrait aussi s'adresser aux adultes?\r\n-caractère héréditaire? si le papa consulte ses mails pro à la maison sur son téléphone...l'enfant ne comprendra pas qu'on lui fixe des règles? (interdiction FB passé 20h)\r\nMUSIQUE:\r\n5h52, le moment où nos invités sont chargés de la programmation musicale. on écoute quoi?\r\nHuey Lewis, power of love\r\n-batteur dans groupe de métal\r\n-vie associative\r\n-festival\r\n*******************************************************************************\r\n***6h15\r\nNiels Weber est notre invité ce matin...\r\npsychologue, psychothérapeute spécialiste de l'addiction au numérique...\r\nVous faites partie d'un service inédit lancé par la ville de Lausanne...cet été, à la rentrée.\r\nElle a constitué une équipe de psychologues...pour venir en aide aux familles chez qui les écrans posent problème.\r\n-C'est une cellule de crise? elle consiste en quoi?\r\n( 5-10 consultations par famille payées par la ville aux familles)\r\n-d'autres villes vont suivre? \r\n-Vous avez déjà mené vos premières consultations? pour quels maux? \r\n-liste d'attente comme garderie?\r\n-l'objet le plus néfaste aujourd'hui?\r\n-les écrans au sein de la famille...ils sont vraiment plus problématiques aujourd'hui qu'hier? \r\n(pluS de problème ou pluS conscients?)\r\n-à l'époque on se battait pour choisir ce qu'on allait regardé à la TV, une TV, un ordi, on était obligé de partager les écrans...on les regardaient en famille, il y avait discussion...mtn seul dans son coin?\r\n-l'addiction au numérique peut détruire une famille?\r\n-La situation qui vous a le plus marquée? touchée?\r\n-et l'écran, le smartphone au sein du couple? \r\n-vous recevez des couples d'addict? le smartphone peut briser le couple? \r\n-les écrans un sparadrap qui cache un mal plus profond?\r\n-on se soigne comment? \r\n-les règles indispensables?\r\nhyperconnectivité...\r\n-60% des employés restent joignagnable en soirée en Suisse, la moitié le wkd, 40% en vacances...\r\n-on est condamnés à rester branchés?\r\n-lorsqu'on atteint la majorité, ça devient une normalité?\r\n-peut encore inverser la tendance?\r\n-le CF a refusé de légiférer sur le droit à la déconnection...le psychologue que vous êtes il en pensez quoi? \r\n-qui doit agir? les entreprises? les syndicats? \r\n***Niels Weber vous restez avec nous jusqu'à 6h30...\r\npsychothérapeute, membre d'une équipe mendatées par la ville de Lausanne pour venir en aide aux familles chez qui les écrans posent problème.\r\n(5.630/MUSIQUE CHOIX INVITE/MER 13)", "alternativeTitle": ["L'invité-e du 5h-6h30 - Première partie - Niels Weber, spécialiste de l'hyperconnectivité / LMA_2017-09-13T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 13.09.2017"], "imageURL": "//www.rts.ch/8913269.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896767", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8896760"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Dans les Yeux de Stéphanie Vuadens", "id": "sound-6E4E272C-D290-4C67-8F40-DD48A3C7CEAA", "durationSec": 929, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nStéphanie Vuadens quitte un métier scientifique dans l'industrie pharmaceutique pour devenir apicultrice professionnelle. C'était il y a 4 ans et elle s'occupe aujourd'hui de 250 ruches dans le canton de Genève. Elle fait trois récoltes par an et ses miels portent le nom du coin de terre où ses abeilles ont butiné.\r\nSon site: lesmielsdestéphanie.ch\r\nPhoto: Stéphanie Vuadens et ses ruches \r\nCrédits: Stéphanie Vuadens", "alternativeExcerpt": ["Stéphanie Vuadens quitte un métier scientifique dans lʹindustrie pharmaceutique pour devenir apicultrice professionnelle. Cʹétait il y a 4 ans et elle s'occupe aujourdʹhui de 250 ruches dans le canton de Genève. Elle fait trois récoltes par an et ses miels portent le nom du coin de terre où ses abeilles ont butiné.\nSon site: lesmielsdestéphanie.ch\nPhoto: Stéphanie Vuadens et ses ruches \nCrédits: Stéphanie Vuadens"], "alternativeTitle": ["Dans les Yeux de Stéphanie Vuadens / ALA_2017-09-13T15:04:15_dans-les-yeux-de-stephanie-vuadens", "A l'abordage du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878368", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8878357"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Les rentrées littéraires, phénomène pléthorique (3/5) : L'écrivain, rôle comique", "genres": ["Interview"], "id": "sound-4636A57A-4E07-4D39-A930-540836B0F82E", "durationSec": 445, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["littérature", "édition", "livre (imprimé)"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. Dans la \"carnavalisation\" de la littérature, selon l'analyse de l'écrivain et professeur de littérature Jérôme Meizoz, l'auteur s'est malgré lui \"histrionnisé\" sur une scène médiatique dont il ne contrôle pas la mise en place. Ce phénomène était déjà dénoncé par Théophile Gautier en 1836 lors de la Bataille d'Hernani et Claude Frochaux ajoute que notre époque ne convient plus, par son agitation, à la lecture.", "alternativeExcerpt": ["L’écrivain, rôle comique:\n\nDans la \"carnavalisation\" de la littérature, selon l’analyse de l’écrivain et professeur de littérature Jérôme Meizoz, l’auteur s’est malgré lui \"histrionnisé\" sur une scène médiatique dont il ne contrôle pas la mise en place. Ce phénomène était déjà dénoncé par Théophile Gautier en 1836 lors de la Bataille d’Hernani et Claude Frochaux ajoute que notre époque ne convient plus, par son agitation, à la lecture.\n\nPar Gérald Hiestand et Christian Ciocca.", "L’écrivain, rôle comique:\n\nDans la \"carnavalisation\" de la littérature, selon l’analyse de l’écrivain et professeur de littérature Jérôme Meizoz, l’auteur s’est malgré lui \"histrionnisé\" sur une scène médiatique dont il ne contrôle pas la mise en place. Ce phénomène était déjà dénoncé par Théophile Gautier en 1836 lors de la Bataille d’Hernani et Claude Frochaux ajoute que notre époque ne convient plus, par son agitation, à la lecture.\n\nPar Gérald Hiestand et Christian Ciocca.", "L’écrivain, rôle comique:\n\nDans la \"carnavalisation\" de la littérature, selon l’analyse de l’écrivain et professeur de littérature Jérôme Meizoz, l’auteur s’est malgré lui \"histrionnisé\" sur une scène médiatique dont il ne contrôle pas la mise en place. Ce phénomène était déjà dénoncé par Théophile Gautier en 1836 lors de la Bataille d’Hernani et Claude Frochaux ajoute que notre époque ne convient plus, par son agitation, à la lecture.\n\nPar Gérald Hiestand et Christian Ciocca."], "alternativeTitle": ["Les rentrées littéraires, phénomène pléthorique (3/5)", "Les rentrées littéraires, phénomène pléthorique (3/5) / MAT_2017-09-13T07:50:00_helvetica", "Les rentrées littéraires, phénomène pléthorique (3/5) / MAT_2017-09-13T07:50:00_helvetica"], "imageURL": "//www.rts.ch/8613291.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878231", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hiestand, Gérald", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-8878231", "ece-8878229"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-lire", "source": "siranau", "title": "Interview de Aude Seigne, écrivaine : A propos de son ouvrage \"Une Toile large comme le monde\" (Ed. Zoé, 2017)", "genres": ["Récit", "Interview"], "id": "sound-58EB7E6D-1DC6-4948-AC72-339D729FD633", "thematicGeographicals": ["Suisse romande"], "durationSec": 2002, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Seigne, Aude"], "thematicThemes": ["internet", "écrivaine", "littérature"], "excerpt": "Aude Seigne est une voyageuse, ses livres en témoignent qui sont ancrés dans des terres lointaines. Les lecteurs avec joie ont emboité son pas, à la découverte de terres lointaines ou d'écritures anciennes. Sans doute ce dernier roman paru en surprendra certains. Les mots et la voix de la jeune auteure ont le don d'ubiquité. Ils nous font découvrir, à travers la planète, des trentenaires pour qui l'internet est aussi nécessaire que l'eau et l'air. Mais peu à peu, leur rapport au web se fissure et, reliés entre eux par un même désir d'évasion, ils concoctent un plan vertigineux: priver le monde de l'internet. Et le monde pourrait sombrer... Roman à la construction impeccable, il se révèle aussi plein de poésie.", "alternativeExcerpt": ["Aude Seigne est une voyageuse, ses livres en témoignent qui sont ancrés dans des terres lointaines. Les lecteurs avec joie ont emboité son pas, à la découverte de terres lointaines ou dʹécritures anciennes. Sans doute ce dernier roman paru en surprendra certains. Les mots et la voix de la jeune auteure ont le don dʹubiquité. Ils nous font découvrir, à travers la planète, des trentenaires pour qui lʹinternet est aussi nécessaire que lʹeau et lʹair. Mais peu à peu, leur rapport au web se fissure et, reliés entre eux par un même désir dʹévasion, ils concoctent un plan vertigineux: priver le monde de lʹinternet. Et le monde pourrait sombrer...\nRoman à la construction impeccable, il se révèle aussi plein de poésie.\n\nPar Anik Schuin\nLectures: Barbara Tobola\nA lire: Aude Seigne: \"Une Toile large comme le monde\", Editions Zoé", "Aude Seigne est une voyageuse, ses livres en témoignent qui sont ancrés dans des terres lointaines. Les lecteurs avec joie ont emboité son pas, à la découverte de terres lointaines ou dʹécritures anciennes. Sans doute ce dernier roman paru en surprendra certains. Les mots et la voix de la jeune auteure ont le don dʹubiquité. Ils nous font découvrir, à travers la planète, des trentenaires pour qui lʹinternet est aussi nécessaire que lʹeau et lʹair. Mais peu à peu, leur rapport au web se fissure et, reliés entre eux par un même désir dʹévasion, ils concoctent un plan vertigineux: priver le monde de lʹinternet. Et le monde pourrait sombrer...\nRoman à la construction impeccable, il se révèle aussi plein de poésie.\n\nPar Anik Schuin\nLectures: Barbara Tobola\nA lire: Aude Seigne: \"Une Toile large comme le monde\", Editions Zoé", "Aude Seigne est une voyageuse, ses livres en témoignent qui sont ancrés dans des terres lointaines. Les lecteurs avec joie ont emboité son pas, à la découverte de terres lointaines ou dʹécritures anciennes. Sans doute ce dernier roman paru en surprendra certains. Les mots et la voix de la jeune auteure ont le don dʹubiquité. Ils nous font découvrir, à travers la planète, des trentenaires pour qui lʹinternet est aussi nécessaire que lʹeau et lʹair. Mais peu à peu, leur rapport au web se fissure et, reliés entre eux par un même désir dʹévasion, ils concoctent un plan vertigineux: priver le monde de lʹinternet. Et le monde pourrait sombrer...\nRoman à la construction impeccable, il se révèle aussi plein de poésie.\n\nPar Anik Schuin\nLectures: Barbara Tobola\nA lire: Aude Seigne: \"Une Toile large comme le monde\", Editions Zoé"], "alternativeTitle": ["Aude Seigne: \"Une Toile large comme le monde\",", "Aude Seigne: \"Une Toile large comme le monde\", / VSS_2017-09-13T11:07:42_versus-lire", "Aude Seigne: \"Une Toile large comme le monde\", / VSS_2017-09-13T11:07:42_versus-lire"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878216", "isOnline": true, "imageURL": "//www.rts.ch/7950179.image", "contributors": {"Interviewé/e": [{"role": "écrivaine", "name": "Seigne, Aude", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Récitant/e": [{"role": "comédienne", "name": "Tobola, Barbara", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}], "Auteur du texte": [{"role": "écrivaine", "name": "Seigne, Aude", "type": "Auteur"}]}, "variantIds": ["ece-8878216", "ece-8878211"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Yatta", "source": "siranau", "title": "YATTA !2 13.09.2017", "genres": ["Commentaire"], "id": "sound-FCB9345D-A7BC-4874-8F57-EFA2A090BDA0", "durationSec": 354, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["YATTA !2", "YATTA !2 / PNY_2017-09-13T11:35:00_yatta-2", "YATTA !2 / PNY_2017-09-13T11:35:00_yatta-2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8911892", "isOnline": true, "imageURL": "//www.rts.ch/8882619.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur RTS", "name": "Dormond, Laurent", "type": "Participant"}]}, "variantIds": ["ece-8911892", "ece-8895410"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Odyssée de Zoé (L')", "source": "siranau", "title": "L'Odyssée de Zoé : Zoé rencontre le colonel Borniok ", "genres": ["Sketch"], "id": "sound-A8675806-B955-42EF-9F06-23B7CE5D1330", "durationSec": 174, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Odyssée de Zoé", "L'Odyssée de Zoé / PNY_2017-09-13T09:10:00_l-odyssee-de-zoe", "L'Odyssée de Zoé / PNY_2017-09-13T09:10:00_l-odyssee-de-zoe"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8911893", "isOnline": true, "imageURL": "//www.rts.ch/8882569.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-8911893", "ece-8895406"]}, {"publicationChannelNames": ["Couleur 3"], "program": "News musicale (La)", "source": "siranau", "title": "La News musicale 13.09.2017", "genres": ["Commentaire"], "id": "sound-B67A034E-1D79-4D6B-BC86-45332AE280F7", "durationSec": 349, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La News musicale / CALM_2017-09-13T15:15:00_la-news-musicale", "Calmos du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8895306", "isOnline": true, "imageURL": "//www.rts.ch/8864580.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8895301"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chronique World", "source": "siranau", "title": "Chronique World 13.09.2017", "genres": ["Commentaire"], "id": "sound-3D30A66F-8B4D-4EDE-B8FA-52138DB552D3", "durationSec": 410, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Chronique World", "Chronique World / CALM_2017-09-13T15:40:00_chronique-world", "Chronique World / CALM_2017-09-13T15:40:00_chronique-world"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8911822", "isOnline": true, "imageURL": "//www.rts.ch/8882452.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-8911822", "ece-8895302"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grandmasterflash info (Le)", "source": "siranau", "title": "Le Grandmasterflash info 13.09.2017", "genres": ["Sketch"], "id": "sound-68AE09A5-7BC4-4F8A-A7C6-9CCC821FD58A", "durationSec": 48, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le Grandmasterflash info / CALM_2017-09-13T16:15:00_le-grandmasterflash-info", "Calmos du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8895306", "isOnline": true, "imageURL": "//www.rts.ch/8864580.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marguet, Yann", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8895298"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Jeu dont vous êtes le héros (Le)", "source": "siranau", "title": "Le jeu dont vous êtes le héros 13.09.2017", "genres": ["Jeu radiophonique"], "id": "sound-C0F6387C-88BC-4C3F-B183-A78C90164313", "durationSec": 280, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le jeu dont vous êtes le héros / CALM_2017-09-13T16:45:00_le-jeu-dont-vous-etes-le-heros", "Calmos du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8895306", "isOnline": true, "imageURL": "//www.rts.ch/8864580.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marguet, Yann", "type": "Participant"}]}, "variantIds": ["ece-8895297"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Interview de la semaine (L')", "source": "siranau", "title": "L'interview de la semaine 13.09.2017", "genres": ["Interview"], "id": "sound-554CAEC0-9604-4D6F-A5A9-1C64810FB05A", "durationSec": 733, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'interview de la semaine / CALM_2017-09-13T17:40:00_l-interview-de-la-semaine", "Calmos du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8895306", "isOnline": true, "imageURL": "//www.rts.ch/8864580.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8895295"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Son de la Pauline (Le)", "source": "siranau", "title": "Le son de la Pauline 13.09.2017", "genres": ["Commentaire"], "id": "sound-199E6411-3165-4837-9330-BC981375DF1B", "durationSec": 149, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le son de la Pauline / CALM_2017-09-13T17:15:00_le-son-de-la-pauline", "Calmos du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8895306", "isOnline": true, "imageURL": "//www.rts.ch/8864580.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rappaz, Pauline", "type": "Participant"}]}, "variantIds": ["ece-8895303"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grandmasterflash info (Le)", "source": "siranau", "title": "Le Grandmasterflash info 2 13.09.2017", "genres": ["Sketch"], "id": "sound-D49503D7-8DDE-4338-96B1-5E10EAA84344", "durationSec": 53, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le Grandmasterflash info 2 / CALM_2017-09-13T16:50:00_le-grandmasterflash-info", "Calmos du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8895306", "isOnline": true, "imageURL": "//www.rts.ch/8864580.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marguet, Yann", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8895296"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Complètement d'enquête", "source": "siranau", "title": "Complètement d'enquête : Mortel selfie", "genres": ["Sketch"], "id": "sound-865C6EAE-B4D5-4780-B539-60DF29B2D92B", "durationSec": 178, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Complètement d'enquête", "Complètement d'enquête / CALM_2017-09-13T17:50:00_completement-d-enquete", "Complètement d'enquête / CALM_2017-09-13T17:50:00_completement-d-enquete"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8895958", "isOnline": true, "imageURL": "//www.rts.ch/8900239.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-8895958", "ece-8895299"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chronique de Blaise Bersinger", "source": "siranau", "title": "La chronique de Blaise Bersinger : Réponses aux auditeurs ", "genres": ["Sketch"], "id": "sound-160CDAC7-1AA2-4964-9B70-52C2DF2CF4BB", "durationSec": 158, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La chronique de Blaise Bersinger2", "La chronique de Blaise Bersinger2 / RVA3_2017-09-13T07:50:00_la-chronique-de-blaise-bersinger", "La chronique de Blaise Bersinger2 / RVA3_2017-09-13T07:50:00_la-chronique-de-blaise-bersinger"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8911806", "isOnline": true, "imageURL": "//www.rts.ch/8884258.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}]}, "variantIds": ["ece-8911806", "ece-8895310"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chronique de Blaise Bersinger", "source": "siranau", "title": "La chronique de Blaise Bersinger : Ley cyclones/ouragan", "genres": ["Sketch"], "id": "sound-49A12D96-2428-47FA-9E19-B9B7AA09ACB3", "durationSec": 153, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["cyclone", "ouragan"], "alternativeTitle": ["La chronique de Blaise Bersinger / RVA3_2017-09-13T07:20:00_la-chronique-de-blaise-bersinger", "Réveil à 3 du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8895320", "isOnline": true, "imageURL": "//www.rts.ch/8279214.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}]}, "variantIds": ["ece-8895311"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pony Express", "source": "siranau", "title": "Le CBD Festival - 1ère édition", "id": "sound-5942318C-7166-4D16-BB9C-4367D0E20598", "durationSec": 905, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le 15 septembre prochain se tiendra la première édition du CBD Festival à Lausanne, aux pyramides de Vidy. Adil Brunet, naturopathe et fondateur du festival raconte comment il a réssi à convaincre la police d'autoriser le premier festival autour du cannabis.", "alternativeExcerpt": ["Le 15 septembre prochain se tiendra la première édition du CBD Festival à Lausanne, aux pyramides de Vidy. Adil Brunet, naturopathe et fondateur du festival raconte comment il a réssi à convaincre la police d'autoriser le premier festival autour du cannabis."], "alternativeTitle": ["Séquence1 : Le CBD Festival - 1ère édition / PNY_2017-09-13T09:29:08_sequence1-le-cbd-festival-1ere-edition", "Pony Express du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8895411", "isOnline": true, "imageURL": "//www.rts.ch/8864677.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-8911887"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Gestion de l'Hôpital fribourgeois: interview d'Anne-Claude Demierre", "id": "sound-A07ABA29-9D7C-41A6-8717-4E2DEF374ACD", "durationSec": 524, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Anne-Claude Demierre, conseillère d'Etat socialiste, en charge de la santé et des affaires sociales\r\nL'Hôpital fribourgeois a enregistré un déficit de douze millions de francs pour 2017, beaucoup plus que les huit millions initialement prévus. Le contrôle de l'institution fait aussi débat. Interview d'Anne-Claude Demierre, conseillère d'Etat en charge de la Santé et des Affaires sociales.\r\n\r\n* * Gestion de l'Hôpital fribourgeois: interview d'Anne-Claude Demierre HOPITAUX FRIBOURGEOIS\r\nIntro:\r\nA Fribourg, la gestion des hôpitaux fribourgeois, les HFR, suscite la controverse.\r\nEn cause, ces chiffres rouges, un déficit de 12 millions de francs pour 2017,  beaucoup plus que les 8 millions initialement prévus.  Mais la polémique enfle également à cause des conflits au sein de la direction.  Le contrôle de l'institution fait aussi débat,  il est accusé d'être lacunaire. \r\nPour en parler, nous avons joint tout à l'heure Anne-Claude Demierre, conseillère d'Etat socialiste, en charge de la santé et des affaires sociales. 70 % des coûts des Hôpitaux Fribourgeois concernent le personnel. Nous lui avons donc demandé si la seule manière de réduire ces coûts, ce n'était pas de réduire ces charges de personnel. \r\nDIGAS: Capsule Demierre HFR \r\n(( Début son: Anne-Claude Demierre: Non, la question, qui se pose dans ce domaine là... sur la question de la sortie de la Lpers, c'est qu'aujourd'hui, le surcoût salarial qui a été identifié, est déjà financé par l'Etat dans le cadre du financement transitoire. \r\nFin son: Anne-Claude Demierre: Et là, le conseil d'Etat a déjà déclaré son ouverture en tout cas à une discussion sur cette question là.))\r\n C'était Anne Claude Demierre, conseillère d'Etat socialiste fribourgeoise, en charge de la santé et des affaires sociales, que nous avons interrogé cet après-midi.", "alternativeExcerpt": ["L'Hôpital fribourgeois a enregistré un déficit de douze millions de francs pour 2017, beaucoup plus que les huit millions initialement prévus. Le contrôle de l'institution fait aussi débat. Interview d'Anne-Claude Demierre, conseillère d'Etat en charge de la Santé et des Affaires sociales."], "alternativeTitle": ["Gestion de l'Hôpital fribourgeois: interview d'Anne-Claude Demierre / FOR_2017-09-13T18:08:00_developpement-5", "Forum du 13.09.2017"], "imageURL": "//www.rts.ch/8912314.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896755", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Coquoz, Esther", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}]}, "variantIds": ["ece-8896754"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Futur antérieur : Futur antérieur - Les villes du futur seront-elles réservées aux piétons?", "id": "sound-0D5EBD2B-4837-4A0F-B195-0F8D8D4DD305", "durationSec": 227, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Sonia Lavadinho, spécialiste de la mobilité et chercheuse à l'EPFL;Jacques Levy, géographe\r\n\r\n\r\n* * Futur antérieur - Les villes du futur seront-elles réservées aux piétons? (FUTUR ANTERIEUR 13.09 UNE VILLE MARCHABLE ?)  ((MANUELA SALVI, en direct du Studio de Lausanne + 8 sons / natel ** 98))\r\n***Niels Weber...est-ce que vous aimez marcher?\r\n...\r\nToute la semaine Futur Antérieur questionne l'avenir du piéton en ville...\r\nEt si on devenait tous piétons ? \r\nManuela Salvi...des rues où marcher devient un plaisir, est-ce l'avenir de nos villes.\r\n..les urbanistes les plus audacieux en rêvent. Une ville à la mesure du piéton. Mais à quelle vitesse? Sonia Lavadinho, spécialiste de la mobilité et chercheuse à l'EPFL.\r\nDIGAS 1/8  23''\r\nA 3 ou 5 à l'heure vous vous déplacez dans une ville mosaique. \r\n DIGAS 2/8 LANCER SON AMBIANCE   LAISSER 3''\r\nUn mélange d'espace très animés avec le pendualaire qui court, le vélo qui évite une voiture et des piétons flâneur qui admirent le paysage. Stress.\r\nDIGAS 3 /8   LANCER SON AMBIANCE LAISSER 3''\r\nEt des espaces plus calmes avec des bancs, des terrasses, des arbres. \r\nCes multiples, comment les rendre agréables pour tous? Le géographe Jacques Levy...  \r\nDIGAS 4/8   18''\r\nCes zones de rencontre existent en Suisse depuis 15 ans... Les piétons ont la priorité mais partagent l'espace avec les voitures qui roulent à 20 à l'heure.  \r\n***Des villes entièrement piétonnes, est-ce imaginable ? \r\nLa solution est absurde. Sonia Lavadihno insiste sur des stratégies pour apaiser des lieux denses où piétons et autres véhicules partagent le même espace.   \r\nDIGAS 5/8    20''\r\n*** Et la Suisse...elle marche à quel vitesse...on est en avance ou en retard?\r\nPeut mieux faire..  \r\nDIGAS 6/8  21''\r\nConclusion: c'est sans étincelle.  Sonia Lavadihno parle de l'effet magique...\r\nDIGAS 7/8  3''\r\nUn effet waouh qu'elle a ressenti à  Copenhague au Danemark.\r\nDIGAS 8/8  21''\r\n13 km, on y va ? C'est du sport...en ville. Et c'est demain...Meme lieu mëme heure... \r\n***on peut le faire en courant? \r\npourquoi pas...\r\n-Niels Weber, marcher lentement...prendre le temps...ça semble anachronique non? à l'heure de l'instanné, des réseaux sociaux, de l'info en continue...pas en phase avec nos modes de vie...?\r\n-marcher sans regarder son smartphone, faire la queue sans téléphone...une thérapie?", "alternativeTitle": ["Futur antérieur - Les villes du futur seront-elles réservées aux piétons?", "Futur antérieur - Les villes du futur seront-elles réservées aux piétons? / LMA_2017-09-13T06:23:00_futur-anterieur", "Futur antérieur - Les villes du futur seront-elles réservées aux piétons? / LMA_2017-09-13T06:23:00_futur-anterieur"], "imageURL": "//www.rts.ch/8872046.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896772", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Salvi, Manuela", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8896772", "ece-8896765"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les ventes du groupe de luxe genevois Richemont ont progressé", "id": "sound-43D6C581-D72E-48BF-A824-112B58AEA256", "durationSec": 114, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jean-Daniel Pasche, président de la Fédération Horlogère Suisse\r\nLes ventes de Richemont ont progressé de 10%, selon les résultats partiels basés sur cinq mois d'exercice publiés mercredi.\r\n\r\n* * Les ventes du groupe de luxe genevois Richemont ont progressé 12h30 Richemont ventes \r\nRichemont va mieux : ses ventes ont progressé de 10%. Le groupe de luxe genevois a publié ce matin des résultats partiels basés sur cinq mois d'exercice. Pourtant, en mai dernier, Richemont présentait un bénéfice divisé par deux plombé par l'horlogerie. Toujours est-il qu'aujourd'hui toutes les ventes de Richemont progressent. y compris celles des montres Cynthia Racine.\r\nL'horlogerie -qui était encore souffreteuse avant l'été- montre effectivement des signes de reprise. Les ventes de la « division montre » du groupe de luxe genevois ont progressé de 6%. \r\nL'horlogerie qui semble sortir la tête de l'eau. grâce à l'acteur qui devient -presque- le régulateur principal du secteur : la Chine. Jean-Daniel Pasche, président de la Fédération Horlogère Suisse\r\n  SON 1 \r\nUn potentiel de développement important. qu'il ne faut pas -pour autant- surinterpréter. La progression des ventes de Richemont reste essentiellement liée à la forte performance de sa division joaillerie. \r\nEn ce qui concerne l'horlogerie, les experts parlent plutôt d'une reprise « pas à pas ». Jean-Daniel Pasche.\r\n  SON 2\r\nPas un mot. En revanche de Richemont, ce matin, sur le futur patron de son pôle horlogerie. L'ancien dirigeant Georges Kern, on le rappelle, avait surpris tout le monde, en juillet dernier, en annonçant son départ. chez le concurrent : Breitling.", "alternativeExcerpt": ["Les ventes de Richemont ont progressé de 10%, selon les résultats partiels basés sur cinq mois d’exercice publiés mercredi."], "alternativeTitle": ["Les ventes du groupe de luxe genevois Richemont ont progressé   / 12H30_2017-09-13T12:32:00_developpement-3", "Le 12h30 du 13.09.2017"], "imageURL": "//www.rts.ch/8915578.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896737", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Racine, Cynthia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8896735"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-penser", "source": "siranau", "title": "Inondations, éboulements...comment s'adapter aux catastrophes?", "id": "sound-3838F44F-4C04-4EC2-9C38-63D4BFB1DCD5", "durationSec": 2117, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rubrique Société\r\nContributeurs hors thésaurus : Rubrique Société\r\n\r\n\r\nDepuis 2011, Aurélien Gamboni et Sandrine Teixido mènent une enquête au long court à partir de la nouvelle d'Edgar A. Poe \"A Descent into the Maelström\" (1841), évoquant le sort de trois marins pris au piège d'un gigantesque tourbillon. Du sud du Brésil au nord de la Norvège, jusque sur les lieux mêmes de l'histoire de Poe, ils ont ainsi collecté des récits témoignant de l'adaptation de l'homme aux risques environnementaux. \r\nAvec en direct, Aurélien Gamboni et Sandrine Teixido, artistes et concepteurs de l'exposition \"A tale as tool\".\r\nAgenda: du 7 au 17 septembre 2017: exposition \"A tale as a tool\" au Centre de la photographie de Genève\r\nPar Nicole Duparc, et la collaboration de Nicole Corpataux", "alternativeExcerpt": ["Depuis 2011, Aurélien Gamboni et Sandrine Teixido mènent une enquête au long court à partir de la nouvelle dʹEdgar A. Poe \"A Descent into the Maelström\" (1841), évoquant le sort de trois marins pris au piège d'un gigantesque tourbillon. Du sud du Brésil au nord de la Norvège, jusque sur les lieux mêmes de lʹhistoire de Poe, ils ont ainsi collecté des récits témoignant de l'adaptation de l'homme aux risques environnementaux. \n\nAvec en direct, Aurélien Gamboni et Sandrine Teixido, artistes et concepteurs de l'exposition \"A tale as tool\".\n\nAgenda: du 7 au 17 septembre 2017: exposition \"A tale as a tool\" au Centre de la photographie de Genève\n\nPar Nicole Duparc, et la collaboration de Nicole Corpataux", "Depuis 2011, Aurélien Gamboni et Sandrine Teixido mènent une enquête au long court à partir de la nouvelle dʹEdgar A. Poe \"A Descent into the Maelström\" (1841), évoquant le sort de trois marins pris au piège d'un gigantesque tourbillon. Du sud du Brésil au nord de la Norvège, jusque sur les lieux mêmes de lʹhistoire de Poe, ils ont ainsi collecté des récits témoignant de l'adaptation de l'homme aux risques environnementaux. \n\nAvec en direct, Aurélien Gamboni et Sandrine Teixido, artistes et concepteurs de l'exposition \"A tale as tool\".\n\nAgenda: du 7 au 17 septembre 2017: exposition \"A tale as a tool\" au Centre de la photographie de Genève\n\nPar Nicole Duparc, et la collaboration de Nicole Corpataux", "Depuis 2011, Aurélien Gamboni et Sandrine Teixido mènent une enquête au long court à partir de la nouvelle dʹEdgar A. Poe \"A Descent into the Maelström\" (1841), évoquant le sort de trois marins pris au piège d'un gigantesque tourbillon. Du sud du Brésil au nord de la Norvège, jusque sur les lieux mêmes de lʹhistoire de Poe, ils ont ainsi collecté des récits témoignant de l'adaptation de l'homme aux risques environnementaux. \n\nAvec en direct, Aurélien Gamboni et Sandrine Teixido, artistes et concepteurs de l'exposition \"A tale as tool\".\n\nAgenda: du 7 au 17 septembre 2017: exposition \"A tale as a tool\" au Centre de la photographie de Genève\n\nPar Nicole Duparc, et la collaboration de Nicole Corpataux"], "alternativeTitle": ["Inondations, éboulements...comment s'adapter aux catastrophes?", "Inondations, éboulements...comment s'adapter aux catastrophes? / VSS_2017-09-13T09:10:31_versus-penser", "Inondations, éboulements...comment s'adapter aux catastrophes? / VSS_2017-09-13T09:10:31_versus-penser"], "imageURL": "//www.rts.ch/8898127.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878217", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Duparc, Nicole", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Duparc, Nicole", "type": "Participant"}]}, "variantIds": ["ece-8878217", "ece-8878213"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cours-circuit", "source": "siranau", "title": "Cours-Circuit  : A partir de quel volume sonore peut-on mourir ?", "genres": ["Commentaire"], "id": "sound-9C4CE73C-D235-433D-B537-C7D698412CF8", "durationSec": 220, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["mort (biologie)", "son (onde)"], "alternativeTitle": ["Cours-Circuit  / PNY_2017-09-13T11:15:00_cours-circuit", "Pony Express du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8895411", "isOnline": true, "imageURL": "//www.rts.ch/8864677.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-8895402"]}, {"publicationChannelNames": ["Couleur 3"], "program": "L'autre info", "source": "siranau", "title": "L'autre info : Le traitement inégal des sportives et sportifs dans les interviews d'après-match", "genres": ["Commentaire"], "id": "sound-8677540E-A282-4B6D-9596-9066570197B0", "durationSec": 195, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["femme", "journalisme", "homme"], "alternativeTitle": ["L'autre info / RVA3_2017-09-13T08:15:00_l-autre-info", "L'autre info / RVA3_2017-09-13T08:15:00_l-autre-info"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8915390", "isOnline": true, "imageURL": "//www.rts.ch/8882504.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Krause, Adrien", "type": "Participant"}]}, "variantIds": ["ece-8915390", "ece-8895317"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Sport matin : Sport matin - Qu'est-ce qui a manqué au FC Bâle face à Manchester United?", "id": "sound-8A45CB4A-AE15-413B-A5C1-9D7BDBC106AE", "durationSec": 219, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le FC Bâle a pris l'eau mardi soir à Manchester en Ligue des Champions de football, en perdant 3-0 face à Manchester United. Quelles sont les raisons de cet échec?\r\n\r\n* * Sport matin - Qu'est-ce qui a manqué au FC Bâle face à Manchester United? 6h40 SPORT MATIN\r\n  JOEL ROBERT, en direct de Manchester / natel ** 51\r\n6H40 SUR LA PREMIERE\r\nSPONSOR\r\nJoël Robert nous rejoint en direct de Manchester.. Joël bonjour\r\n-\tBonjour RM\r\n**** Manchester où le FC Bâle a pris l'eau hier soir en Ligue des Champions de football... 3 à 0 pour les Mancuniens. Un score logique Joël ?\r\n-\tOui\r\n-\tEt pourtant MU pas impérial\r\n-\tBâle encore moins. \r\n-\tBâle besoin exploit pour ramener au moins 1 point\r\n-\tPas eu lieu\r\n-\tJamais eu d'espoir pour le champion suisse\r\n-\tLa différence : Même en étant  moyen, en ayant bcp de déchet dans son jeu, MU en met 3. Feillani, Lukaku et Rachford.\r\n**** Trois buts.. trois attaquants de classe mondiale... C'est ça qu'il manque à Bâle? \r\n-\tLe gros point fable du FCB\r\n-\tDuo El Younoussi - Van Wolfs-Winkel a été inexistant : Steffen guère mieux\r\n-\t1 seule occasion et encore quand le match était plié\r\n-\tAvec une attaque aussi transparente, Bâle ne peut rien espérer en LDC. Et même en championnat ça sera difficile\r\n-\tCette faiblesse est l'une des raisons de la défaite de Bâle hier, mais pas la seule\r\n**** Quelles sont les autres raisons de cet échec, Joël? Et du début de saison très moyen du FC Bâle ?\r\n-\tManque un vrai leader\r\n-\tUn joueur qui a du charisme et qui incarne le FCB\r\n-\tUn leader, comme l'était Streller, Frei, Granit Djaka, Shaquiri, Sommer, Yakin, Huggel  et d'autres\r\n-\tDans toutes les périodes de gloire du FCB, en Suisse et en Europe, il y a avait ce leader. Aujourd'hui il n'est pas là. Et cela se sent \r\n-\tPas une vraie âme bâloise dans cette formation\r\n-\tEt pour moi c'est un gros manque\r\n-\tDébut de saison Delgado : Sensé faire le lien entre les génération, amené son expérience. Quitté rapidement l'équipe\r\n-\tOffciellement plus motivation, Mais il se dit que Wiky voulait en faire un numéro 6, devant sa défense et que lui ne voulait pas, Bref, plus là et pas bon pour le FCB\r\n**** quand une équipe n'est pas au top, on se retourne souvent vers l'entraineur? il a une responsabilité, Raphaël Wicky ?\r\n-\tDifficile pour lui\r\n-\tFait avec ce qu'il a\r\n-\tSur le papier la plus fable équipe depuis longtemps. Dans le jeu aussi\r\n-\tSous pression\r\n-\tSurtout en championnat, si les défaites continuent, pourrait perdre sa place\r\n**** En Ligue des Champions, Joël, l'aventure est déjà terminée pour le FC Bâle ?\r\n-\tNon, reste 5 matchs\r\n-\t2 premiers en 1/16 et le 3 ème en UEFA\r\n-\tMais difficile\r\n-\tCSKA a gagné à Lisbonne contre Benfica, où Séfé a marqué d'ailleurs\r\n-\tLes 3 équipes sont plus fortes que le FCB\r\n-\tContre Benfica dans 15 jours au Park Saint/Jacques, Bâle doit gagner. Sinon, mission impossible de finir dans les 3 premiers\r\n-\tVraiment une saison compliquée pour le FC Bâle\r\n-\tEt aussi pour le foot suisse dans sa globalité au niveau européen, qui a besoin de bons résultats du FCB pour garder son standing et toutes ses places dans les différentes coupes d'Europe\r\n-\tSi le FCB tousse, c'est tout le foot suisse qui est enrhumé\r\n-\tDonc vite des mouchoirs et des médicaments au FCB. Le foot suisse a besoin d'un FCB performant\r\n*** Joël Robert en direct de Manchester. Bonne journée\r\n-\tBonne journée Romaine\r\nSPONSOR", "alternativeExcerpt": ["Le FC Bâle a pris l’eau mardi soir à Manchester en Ligue des Champions de football, en perdant 3 à 0 face à Manchester United. Quelles sont les raisons de cet échec?", "Le FC Bâle a pris l’eau mardi soir à Manchester en Ligue des Champions de football, en perdant 3-0 face à Manchester United. Quelles sont les raisons de cet échec?", "Le FC Bâle a pris l’eau mardi soir à Manchester en Ligue des Champions de football, en perdant 3-0 face à Manchester United. Quelles sont les raisons de cet échec?"], "alternativeTitle": ["Sport matin – Qu'est-ce qui a manqué au FC Bâle mardi face à Manchester United?", "Sport matin – Qu'est-ce qui a manqué au FC Bâle face à Manchester United? / LME_2017-09-13T06:39:00_sport-matin", "Sport matin – Qu'est-ce qui a manqué au FC Bâle face à Manchester United? / LME_2017-09-13T06:39:00_sport-matin"], "imageURL": "//www.rts.ch/7677656.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896808", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Morard, Romaine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}]}, "variantIds": ["ece-8896808", "ece-8896785"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Une initiative pour la protection des primates lancée à Bâle-Ville", "id": "sound-B115161B-CBF1-41CB-9A10-843B99B13EA3", "durationSec": 130, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Sophie Kwass, co-dirigeante de Sentience politics\r\nUne initiative cantonale déposée mardi à Bâle-Ville exige des droits fondamentaux pour les primates. Lancée par le laboratoire d'idées \"Sentience Politics\", elle veut combler les lacunes de la loi suisse sur la protection des animaux.\r\n\r\n* * Une initiative pour la protection des primates lancée à Bâle-Ville 12h30 protection primates\r\nDes droits fondamentaux pour les primates, c'est ce qu'exige une initiative cantonale déposée hier à  Bâle-Ville. Lancée par le laboratoire d'idées \"Sentience Politics\", elle veut combler les lacunes de la loi suisse sur la protection des animaux. Les initiants veulent interdire les expériences invasives, qui provoqueraient d'atroces souffrances sur les primates ... Sylvie Lambelet\r\nEt ce n'est pas un hasard si l'initiative est lancée dans le canton de Bâle: selon ses promoteurs,  en 2014 les entreprise pharmaceutiques de la région ont fait des recherches sur 180 primates. Ce qui représente quasi 3/4 de la totalité des singes de laboratoire en Suisse.\r\nSentience Politics dénonce des expériences douloureuses, par des médicaments, des électrochocs, ou des opérations mutilantes , sur des êtres qui ont une certaine conscience de leur situation.. Ce qui entraîne toujours plus de dépressions et de suicides parmi les singes de laboratoires.\r\nOn a parlé sur cette antenne de l'anti-spécisme, qui prône l'égalité entre l'homme et l'animal... C'est aussi la demande de cette initiative?\r\nNon... Sentience politics ne va pas jusque là.. on écoute sa co-dirigeante, Sophie Kwass:\r\nMAG: 40''\r\n((Non, les hommes et les primates ne sont pas égaux.. les primates n'auraient pas les mêmes droits que les hommes... ils auraient seulement le droit fondamental à la vie .. au respect de l'intégrité physique et psychique... alors que les hommes ont d'autres droits comme la formation.. ou le droit à la liberté et la sécurité .. ou le respect de la vie privée et familiale.. les primates n'ont pas les mêmes droits que les hommes...\r\n? vous êtes d'accord que Bâle garde son zoo, par ex\r\nOui les zoos peuvent continuer d'héberger des primates.. mais ils doivent veiller à ce que les primates aient des cages assez grandes  et qu'il y ait des possibilité de repli, à l'abri du regard des visiteurs.))\r\nLe laboratoire d'dées bâlois estime que la souffrance des primates de laboratoire est un thème qui n'est pas pris au sérieux depuis trop longtemps. Pour Sentience Politics, ce serait la Suisse, pays de recherche, gagnerait à investir davantage dans des méthodes d'expérimentation alternatives.\r\nSylvie Lambelet cheffe dela rubrique société culture \r\nVIRGULE IDENTIF", "alternativeExcerpt": ["Une initiative cantonale déposée mardi à Bâle-Ville exige des droits fondamentaux pour les primates. Lancée par le laboratoire d'idées \"Sentience Politics\", elle veut combler les lacunes de la loi suisse sur la protection des animaux."], "alternativeTitle": ["Une initiative pour la protection des primates lancée à Bâle-Ville / 12H30_2017-09-13T12:37:00_developpement-8", "Le 12h30 du 13.09.2017"], "imageURL": "//www.rts.ch/8915775.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896737", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Lambelet, Sylvie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8896726"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'histoire du jour : Auditions des trois candidats au Conseil fédéral: un favori, une challenger, un outsider", "id": "sound-4FFC78C9-A0BE-447C-BCD5-80DA9D3B16E2", "durationSec": 322, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : les trois candidats au Conseil fédéral Ignacio Cassis, Isabelle Moret et Pierre Maudet après leur grand oral;Robert Cramer, conseiller vert aux Etats genevois;Karine Keller Sutter, ancienne candidate au Conseil fédéral;Dominique De Buman, conseiller national PDC\r\n\r\n\r\n* * Auditions des trois candidats au Conseil fédéral: un favori, une challenger, un outsider (Histoire du jour/hearings) ***5h07\r\nVous vous souvenez de votre dernier entretien d'embauche? \r\nvotre dernier examen oral? \r\nEt bien eux...oui...\r\npuisque c'était hier...\r\net alors? comment ça s'est passé?\r\n MEDLEY /STORY 1\r\nIgnacio Cassis, Isabelle Moret et Pierre Maudet...après leur grand oral...\r\nLes 3 candidats au conseil fédéral ont été auditionnés à tour de rôle pendant 30 minutes par les groupes parlementaires UDC, PDC et Verts...\r\nRésultat des courses: hier soir il y avait toujours un favori, une challenger et un outsider...\r\nPietro Bugnon nous dit qui est qui...\r\n  STORY 2\r\n...Les Verts qui renderont donc leur décision mardi prochain...\r\nEt peut-on s'attendre à une surprise...? \r\nun appel à voter...par exemple Laura Sadis...?\r\nRéponse est quand même un peu plus compliquée...\r\nLe  conseiller aux Etats Robert Cramer...\r\n  STORY 3\r\nsauf que...la réponse est un peu plus compliquée..\r\n  STORY 4\r\nPersonne n'est hors jeu chez les Verts...\r\n(mais on comprend entre les lignes que de nouveaux joueurs pourraient débarquer)\r\nA l'UDC en revanche...on a déjà voté. Et c'est Ignacio Cassis qui l'a emporté...par 45 voix, contre 11 pour Isabelle Moret et 1 seule pour Pierre Maudet...résultat du premier tour...\r\nPierre Maudet auquel le PDC n'a rien épargné...\r\nLes démocrates-chrétiens ont voulu tester ses connaissances en italien...mais au sortir du son examen...les mots lui manquaient...(dimanticare su vocabulario) le genevois en perdait presque son italien...//latin...\r\n...pas vraiment une bonne ambiance, plutôt un dialogue...explique Pierre Maudet...\r\n((Mais bon...flash back...la maîtrise d'une langue étrangère n'est pas forcément déterminante...souvenez vous des mots prononcé par Guy parmelin dans la langue de shekspear avont son élection))\r\nQuoi qu'il en soit...les hearings ne sont pas traumatisant...\r\nKarine Keller Sutter...ancienne candidate (au moment de remplacer JSA) en garde même....un bon souvenir...\r\n  STORY 6\r\nLe PDC qui assure que rien n'est joué...\r\nMarco Romano...tessinois...\r\nBon reste la question à mille franc...ces auditions sont-elles vraiment utile? \r\n  STORY 7\r\nDominique De Buman...conseiller national PDC...14 années sous la Coupole...et quelques auditions au compteur...donc...\r\n  STORY 8\r\nDominique de Buman qui avouait hier matin sur notre antenne...que ça lui était même arrivé de changer d'avis...\r\nalors...le suspens continue...\r\net si vous en avez marre...\r\ncourage...\r\ndans une semaine ça sera terminé! plié! les dés seront jetés!", "alternativeTitle": ["Auditions des trois candidats au Conseil fédéral: un favori, une challenger, un outsider / LMA_2017-09-13T05:07:00_l-histoire-du-jour", "La Matinale 5h - 6h30 du 13.09.2017"], "imageURL": "//www.rts.ch/8872047.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896767", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8896763"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Le comment du pourquoi: éviter les plats précuisinés", "id": "sound-1A314563-CEF4-499C-93C7-7D153E5AEA58", "durationSec": 138, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Maechler, Pierre\r\nPourquoi faut-il éviter de manger des plats précuisinés ou des barres énergétiques?\r\nLa réponse de Pierre Maechler, professeur au département de physiologie cellulaire et métabolique à l'Université de Genève, au micro de Stéphane Délétroz.", "alternativeExcerpt": ["Pourquoi faut-il éviter de manger des plats précuisinés ou des barres énergétiques?\nLa réponse de Pierre Maechler, professeur au département de physiologie cellulaire et métabolique à l'Université de Genève, au micro de Stéphane Délétroz."], "alternativeTitle": ["Le comment du pourquoi: éviter les plats précuisinés / CQFD_2017-09-13T10:04:15_sequence-4", "CQFD du 13.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8878388", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "variantIds": ["ece-8878383"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Les catastrophes naturelles relancent le débat sur le réchauffement climatique aux USA", "id": "sound-2A1CF3EE-5B88-4E87-AB50-62C69D43C07E", "durationSec": 240, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "audio", "excerpt": "Harvey, au Texas, et Irma, en Floride, n'ont pas fait que des victimes et des dégâts matériels. Ils ont aussi fait ressurgir aux Etats-Unis le débat sur le réchauffement climatique. La position climatosceptique semble fragilisée en Floride, un Etat qui a pourtant soutenu Donald Trump.\r\n\r\n* * Harvey, au Texas, et Irma, en Floride, n'ont pas fait que des victimes et des dégâts matériels. Ils ont aussi fait ressurgir aux Etats-Unis le débat sur le réchauffement climatique. La position climatosceptique semble fragilisée en Floride, un Etat qui a pourtant soutenu Donald Trump.", "alternativeExcerpt": ["Harvey, au Texas, et Irma, en Floride, n'ont pas fait que des victimes et des dégâts matériels. Ils ont aussi fait ressurgir aux Etats-Unis le débat sur le réchauffement climatique. La position climatosceptique semble fragilisée en Floride, un Etat qui a pourtant soutenu Donald Trump."], "alternativeTitle": ["Les catastrophes naturelles relancent le débat sur le réchauffement climatique aux USA / TUM_2017-09-13T08:17:00_sequence-2", "Tout un monde du 13.09.2017"], "imageURL": "//www.rts.ch/8914216.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8896721", "isOnline": true, "variantIds": ["ece-8896717"]}, {"publicationChannelNames": ["RTS 1"], "program": "7h-8h de La Première", "source": "gico", "visualPersons": ["KOEPPEL, ROGER"], "id": "asset-1622268", "durationSec": 3962, "mediaType": "video", "title": "La Matinale en vidéo", "visualGeographicals": ["BERNE-VILLE"], "genres": ["Autres émissions d'actualités"], "publicationDate": "2017-09-13T00:00:00Z", "backgrounds": ["Suisse, Roger Köppel dit ne pas être convaincu que le réchauffement climatique soit d'origine anthropique."], "alternativeExcerpt": ["La Matinale en vidéo"], "alternativeTitle": ["7h-8h de La Première", "7h-8h de La Première", "La Matinale en vidéo"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816176", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "DELEURY, Stéphane", "type": "Personne physique"}, {"name": "SCHALLER, Thibaut", "type": "Personne physique"}, {"name": "CHOFFAT, Pierre-Han", "type": "Personne physique"}, {"name": "MAMAIS, Frédéric", "type": "Personne physique"}, {"name": "BANGERTER, Julien", "type": "Personne physique"}, {"name": "MALIK, Renaud", "type": "Personne physique"}, {"name": "CLIVAZ, Romain", "type": "Personne physique"}, {"name": "ZITOUNI, Yann", "type": "Personne physique"}], "Chroniqueuse": [{"role": "Revue de presse", "name": "DROUX, Valérie", "type": "Personne physique"}, {"name": "SAVOY, Marielle", "type": "Personne physique"}], "Présentatrice": [{"name": "MORARD, Romaine", "type": "Personne physique"}]}, "variantIds": ["ece-8816176"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1622269", "durationSec": 1763, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "La crise des réfugiés Rohingyas préoccupe la communauté internationale", "VS: sur cinq élus au Grand Conseil, un seul est une femme", "Le rendez-vous santé: Sylvain Delplanque nous parle de la relation entre odorat et émotions", "Prévoyance 2020: le suspense reste entier", "12h45", "Le zapping francophone par TV5 Monde", "FR: la loi sur le personnel de l’Etat va subir des modifications", "NE: les impôts des frontaliers au centre d’une votation", "Football / Ligue des Champions: Bâle a perdu face à Manchester (3-0)", "Hockey / National League: soirée contrastée pour les clubs romands", "12h45", "12h45", "12h45"], "alternativeExcerpt": ["La communauté internationale dénonce la répression subie par les Rohingyas dont la situation fait l'objet d'une réunion spéciale de Conseil de sécurité de l'ONU. Les autorités birmanes rejettent ces accusations.", "Les associations féministes ont manifesté au Parlement.", "Selon les sondages, les avis restent très partagés.", "Sonore Romain Collaud, Député PLR, FR.", "Les communes qui ont le plus de frontaliers voudraient que le projet soit reporté."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816153", "isOnline": true, "contributors": {"Chroniqueuse": [{"name": "BOUGEARD, Natalie", "type": "Personne physique"}], "Réalisatrice": [{"name": "FAVRE, Muriel", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-8816153", "ece-8816973"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["CAMPAGNE ÉLECTORALE", "VOTATION", "CONSEILLER FÉDÉRAL", "RETRAITE (PENSION)", "MODE VESTIMENTAIRE", "ASPECT SOCIAL DU SPORT"], "visualPersons": ["BERSET, ALAIN"], "id": "asset-1622270", "durationSec": 1880, "mediaType": "video", "visualGeographicals": ["PORRENTRUY", "SEMPACH", "GENEVE-VILLE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-09-13T00:00:00Z", "alternativeTitle": ["19h30", "19h30", "19h30", "Valais: sous-représentées en politique, les femmes réagissent", "Automobile: les chambres donnent un peu d'air aux conducteurs", "19h30", "Corruption: à nouveau frappé, le CIO doit réagir", "Trois candidats au Bellevue: l'éclairage de Pierre Jenny", "La voiture toujours adorée: les explications de Nicolas Rossé", "Prévoyance 2020: la pression monte sur Alain Berset", "Mode: les habits de sport envahissent le quotidien", "Sondage GFS sur la prévoyance 2020: l'éclairage de Pierre Nebel", "Perte de l'odorat: l'anosmie touche 5% de la population", "Elections/\"Les Allemands\": les oubliés de la prospérité", "Birmanie: le silence d'Aung San Suu Kyi la place en porte-à-faux", "19h30"], "alternativeExcerpt": ["Le canton est parmi les lanternes rouges de toute la Suisse.", "Le Parlement allège plusieurs contraintes qui pesaient sur les automobilistes.", "Des soupçons concernant l’attribution des JO à Rio refont surface.", "Il cherche à convaincre dans une tournée de 17 dates.", "Le phénomène est appelé \"Athleisure\".", "Les critiques qui lui sont faites ont été exacerbées par l'annulation de son déplacement à l’Assemblée générale de l’ONU."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816131", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Chroniqueur": [{"name": "ROSSE, Nicolas", "type": "Personne physique"}], "Liaison duplex": [{"role": "Depuis Leipzig dans une famille allemande", "name": "GILLIOZ, Valérie", "type": "Personne physique"}, {"name": "NEBEL, Daniel", "type": "Personne physique"}, {"role": "Depuis l'Hôtel Bellevue à Berne", "name": "JENNY, Pierre", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-8816107", "ece-8816131"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["PONT"], "id": "asset-1622267", "thematicGeographicals": ["COURTEMELON"], "durationSec": 968, "mediaType": "video", "excerpt": "Emission décentralisée à Courtemelon dans le Jura  pour l'émission hors studio de Couleurs locales avec Julien Von Roten qui fait découvrir des lieux de Suisse romande en lien avec l'actualité du jour.", "visualGeographicals": ["FRIBOURG-VILLE"], "genres": ["Actualités régionales"], "publicationDate": "2017-09-13T00:00:00Z", "backgrounds": ["Fribourg : vues aériennes du pont routier de la Poya prises par un drone."], "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Le comptoir suisse a été créé en 1920", "Entretien avec Jean-Louis Andrey, membre jury produits laitiers", "Le lac de Neuchâtel compte deux îles Maurice", "FR: le pont de la Poya est devenu un véritable symbole", "Le résumé de l'actualité romande", "Entretien avec Olivier Girardin, dir. Fondation Rurale Interjurassienne", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["Après des années de succès, il peine à garder son public.", "Elles sont appelées comme ça du prénom du conseiller communal qui les a fait construire.", "Il a été créé pour désengorger le centre historique."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816139", "isOnline": true, "contributors": {"Son": [{"name": "DERIPPE, Alain", "type": "Personne physique"}], "Présentateur": [{"name": "VON ROTEN, Julien", "type": "Personne physique"}], "Monteur": [{"name": "STEINER, Dominik", "type": "Personne physique"}], "Productrice Editoriale": [{"name": "LAVIDIERE, Gaëlle", "type": "Personne physique"}], "Producteur Editorial": [{"name": "ZAMPERINI, Claudio", "type": "Personne physique"}], "Camerawoman": [{"name": "RUCKSTUHL, Eliane", "type": "Personne physique"}], "Réalisateur": [{"name": "DELLAMULA, Marco", "type": "Personne physique"}, {"name": "ZUMSTEG, Olivier", "type": "Personne physique"}]}, "variantIds": ["ece-8816934", "ece-8816113", "ece-8816139"]}, {"publicationChannelNames": ["Facebook"], "program": "Nouvo News", "source": "gico", "title": "Top 5 des interdictions d'alcool", "genres": ["Autres (information)"], "id": "asset-1625256", "durationSec": 80, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "video", "thematicThemes": ["ALCOOL (ALIMENTAIRE)", "LÉGISLATION"], "excerpt": "Alors que l'achat d'alcool reste interdit dans certaines régions du monde et selon certaines conditions, il devrait bientôt être permis d'en acheter sur les aires d'autoroutes suisses", "isOnline": false}, {"publicationChannelNames": ["RTS 2"], "program": "Football", "source": "gico", "visualThemes": ["LIGUE DES CHAMPIONS", "ENTRAÎNEUR", "LIGUE DES CHAMPIONS", "LIGUE DES CHAMPIONS", "LIGUE DES CHAMPIONS", "LIGUE DES CHAMPIONS"], "visualPersons": ["ZIDANE, ZINEDINE"], "id": "asset-1612564", "durationSec": 11152, "mediaType": "video", "title": "Ligue des Champions UEFA 2017-2018 Liverpool - FC Séville Entourage", "visualGeographicals": ["MADRID", "ROTTERDAM", "MADRID", "LONDRES", "LEIPZIG"], "visualCorporations": ["REAL MADRID", "FEYENOORD ROTTERDAM", "MANCHESTER CITY", "REAL MADRID", "APOEL NICOSIE", "TOTTENHAM", "BORUSSIA DORTMUND", "AS MONACO"], "genres": ["Plateaux, débats, highlights"], "publicationDate": "2017-09-13T00:00:00Z", "alternativeExcerpt": ["Ligue des Champions UEFA\nLiverpool - FC Séville\n1re journée", "En direct de Liverpool (GBR)"], "alternativeTitle": ["Football", "Football, Ligue des Champions UEFA, Liverpool - FC Séville, 1re journée"], "imageURL": "//www.rts.ch/8909813.image", "isOnline": false, "contributors": {"Présentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}], "Chroniqueur": [{"name": "JATON, Fabrice", "type": "Personne physique"}, {"name": "THORENS, Julien", "type": "Personne physique"}, {"name": "HENRIOD, Jérémie", "type": "Personne physique"}], "Consultant": [{"name": "THURRE, Léonard", "type": "Personne physique"}], "Liaison duplex": [{"name": "RINALDI, Stéphane", "type": "Personne physique"}], "Producteur": [{"name": "ROTH, Steve", "type": "Personne physique"}], "Réalisateur": [{"name": "GOUJON, Frédéric", "type": "Personne physique"}]}, "variantIds": ["ece-8816952"]}, {"publicationChannelNames": ["Facebook"], "program": "Nouvo News", "source": "gico", "title": "La mode est au jogging", "genres": ["Autres (information)"], "id": "asset-1625260", "durationSec": 60, "publicationDate": "2017-09-13T00:00:00Z", "mediaType": "video", "thematicThemes": ["MODE VESTIMENTAIRE"], "excerpt": "Les pantalons moulants leggings et joggings sont à la mode et de plus en plus de personnalités s'affichent en survêtements ou en training.", "isOnline": false, "contributors": {"Journaliste": [{"name": "JEANNET, Théo", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "A bon entendeur", "source": "gico", "title": "BOISSONS SUCREES : FAUT-IL LES TAXER ?", "genres": ["Consommation"], "id": "asset-1608750", "durationSec": 2400, "publicationDate": "2017-09-12T20:10:00Z", "mediaType": "video", "alternativeExcerpt": ["Boissons sucrées : faut-il les taxer ?", "On parle beaucoup d’obésité, de diabète, de carries et de maladies cardio-vasculaires, mais la consommation excessive de sucre peut provoquer encore d’autres maladies telles que la Nash, une surcharge en graisse du foie. Explications  à l’hôpital de l’Ille à Berne, par le professeur Dufour, grand spécialiste de la Nash.", "Les boissons ont été analysées selon trois groupes : les sodas, les thés froids et les jus de fruits.", "Scandale du Fipronil : peut-on soupçonner les Pays-Bas et la Belgique d’avoir volontairement freiné l’information ?", "Dans le monde, on boit 11'000 litres de Coca-cola chaque seconde ! L’industrie des boissons sucrées pèse plus de 340 milliards de dollars annuels. Avec un tel enjeu économique, l’industrie a tout intérêt à étouffer les critiques autour de la question du sucre. Il y a 2 ans encore, un scientifique chevronné défrayait la chronique aux Etats-Unis, en relativisant les effets du sucre sur la santé. Son étude était financée par… Coca-Cola. Depuis, la firme prône la transparence totale, à en croire Matthias Schneider, responsable en communication chez Coca-Cola suisse. La compagnie américaine s’est même engagée à réduire ses taux de sucre. Mais si l’industrie reconnait qu’elle a certain rôle à jouer, elle est également très habile en insistant sur la responsabilité individuelle des consommateurs. La résistance des lobbies à bel et bien commencé…", "Les Suisses sont de gros consommateurs de sodas et de jus de fruits, des produits souvent bien plus sucrés qu’on ne l’imagine ! Or le sucre est l’un des pires ennemis de notre santé. L’OMS recommande de taxer les boissons sucrées pour limiter les dégâts (diabète, obésité). Les jeunes sont particulièrement en danger. De plus, une nouvelle maladie s’ajoute au tableau : la Nash, qui touche le foie. Combien de morceaux de sucre dans nos sodas, thés froids, boissons énergisantes ou jus de fruits ? ABE a fait le calcul et c’est assez stupéfiant ! Taxer les sodas, comme d’autres pays l’ont déjà fait ? On en débat en Suisse, mais la résistance des lobbies a déjà commencé !", "Des œufs détruits par millions à travers toute l’Europe : des images qui ont tourné en boucle cet été et relancé le débat sur la sécurité alimentaire. Contrairement à la France, qui a  publié de listes de produits transformés (brownies, muffins, gaufres, pomme dauphines),contenant des traces d’oeufs contaminés, la Suisse ne l’a pas fait. Aurait-elle été épargnée ?   ABE a mené son enquête.", "ABE a fait analyser 15 boissons pour vérifier leur teneur en sucre et identifier quels sucres elles contiennent. Les analyses ont été effectuées à Genève par le laboratoire du SCAV (service de la consommation et des affaires vétérinaires). Le sucre ajouté dans les sodas est dosé selon ce que prévoit la recette du produit. Pour les jus de fruits, on cherche à savoir s’il y du sucre ajouté.", "L’aspartame, la saccharine ou encore le sucralose : mieux que le sucre pour notre santé ?", "L’obésité, le diabète de type 2, les problèmes cardio-vasculaires… Des maladies qui se répandent en épidémie à travers le monde et qui incitent l’Organisation Mondiale de la Santé à tirer la sonnette d’alarme. Sur ce point, l’OMS est catégorique : pour limiter ces ravages, il faut taxer les boissons sucrées. En Suisse, le grand conseil neuchâtelois y est favorable. Sous l’impulsion du médecin et député écologiste Laurent Kaufmann, il a lancé une initiative cantonale allant dans ce sens. L’histoire des sodas ne date pas d’hier. En fait, elle remonte à la 2ème moitié du 19ème siècle. Toutefois, il faudra attendre 1886 pour voir l’avènement du Coca-Cola, géant mondial de l’industrie des boissons dites rafraichissante. À Brütisellen, la compagnie nous a ouvert ses portes. Un soda, pour faire simple, c’est du concentré sous forme de sirop, de l’eau gazeuse et beaucoup de sucre. Mais, sur le plan nutritionnel, représente-il un intérêt ? Aucun, selon Maude Bessat, diététicienne.  Et sans changer nos habitudes sportives et alimentaires, un demi-litre de coca par jour c’est en moyenne 10 kg de plus sur la balance chaque année ! Aujourd’hui, les études scientifiques sont unanimes : le sucre affecte la santé quand on en consomme trop, et on en consomme trop…", "Certaines boissons crèvent le plafond de sucre recommandé par l’OMS…", "L'OMS recommande de taxer les boissons sucrées pour limiter les dégâts liés à la consommation de sucre (diabète, obésité). En plus, une nouvelle maladie s'ajoute au tableau : la nash, qui touche le foie. Combien de morceaux de sucre dans votre boisson ? ABE a fait le calcul !  Taxer les sodas ? On en débat en Suisse, mais la résistance des lobbys a déjà commencé !", "Boissons sucrées : faut-il les taxer ?", "L'OMS recommande de taxer les boissons sucrées pour limiter les dégâts liés à la consommation de sucre (diabète, obésité). En plus, une nouvelle maladie s'ajoute au tableau : la nash, qui touche le foie. Combien de morceaux de sucre dans votre boisson ? ABE a fait le calcul !  Taxer les sodas ? On en débat en Suisse, mais la résistance des lobbys a déjà commencé !", "Boissons sucrées : faut-il les taxer ?", "L'OMS recommande de taxer les boissons sucrées pour limiter les dégâts liés à la consommation de sucre (diabète, obésité). En plus, une nouvelle maladie s'ajoute au tableau : la nash, qui touche le foie. Combien de morceaux de sucre dans votre boisson ? ABE a fait le calcul !  Taxer les sodas ? On en débat en Suisse, mais la résistance des lobbys a déjà commencé !", "Boissons sucrées : faut-il les taxer ?", "L'OMS recommande de taxer les boissons sucrées pour limiter les dégâts liés à la consommation de sucre (diabète, obésité). En plus, une nouvelle maladie s'ajoute au tableau : la nash, qui touche le foie. Combien de morceaux de sucre dans votre boisson ? ABE a fait le calcul !  Taxer les sodas ? On en débat en Suisse, mais la résistance des lobbys a déjà commencé !", "Boissons sucrées : faut-il les taxer ?", "L'OMS recommande de taxer les boissons sucrées pour limiter les dégâts liés à la consommation de sucre (diabète, obésité). En plus, une nouvelle maladie s'ajoute au tableau : la nash, qui touche le foie. Combien de morceaux de sucre dans votre boisson ? ABE a fait le calcul !  Taxer les sodas ? On en débat en Suisse, mais la résistance des lobbys a déjà commencé !"], "alternativeTitle": ["A bon entendeur", "Nash : la nouvelle maladie du foie", "Les détails du test avec Stéphane Fontanet", "Duplex de Bruxelles avec Camille Perrin, chargée des questions alimentaires au BEUC", "Le pouvoir d’influence des lobbies", "Boissons sucrées : faut-il les taxer ?", "Œufs contaminés au fipronil", "Quelle teneur en sucre ? Analyse en laboratoire", "Duplex de Bruxelles avec Stéphanie Bonnewyn, experte nutrition au magazine Test-Achats", "Les enjeux autour du soda", "Boissons sucrées - le test", "Boissons sucrées : faut-il les taxer ?", "A bon entendeur", "Boissons sucrées : faut-il les taxer ?", "A bon entendeur", "Boissons sucrées : faut-il les taxer ?", "A bon entendeur", "Boissons sucrées : faut-il les taxer ?", "A bon entendeur", "Boissons sucrées : faut-il les taxer ?"], "imageURL": "//www.rts.ch/8866240.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816194", "isOnline": true, "contributors": {"Assistante de production": [{"name": "BUECHER, Astrid", "type": "Personne physique"}], "Réalisateur": [{"name": "AREKALLIO, Heikki", "type": "Personne physique"}], "Producteur": [{"name": "FRANEL, Yann", "type": "Personne physique"}]}, "variantIds": ["ece-8816194", "ece-8816485", "ece-8816984", "ece-8816912", "ece-8816894"]}, {"publicationChannelNames": ["RTS 1"], "program": "C'est ma question", "source": "gico", "title": "Emission 202", "genres": ["Jeux de courte durée"], "id": "asset-1616621", "durationSec": 1500, "publicationDate": "2017-09-12T18:20:00Z", "mediaType": "video", "alternativeTitle": ["C'est ma question", "C'est ma question", "C'est ma question", "Pépita et Michel (GE) vs Emenda et Sophie (NE)", "C'est ma question"], "alternativeExcerpt": ["Ce jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les candidats duo. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Ce jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les candidats duo. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Ce jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les candidats duo. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816207", "isOnline": true, "contributors": {"Assistant de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}], "Assistante de production": [{"name": "VIALA, Virginie", "type": "Personne physique"}, {"name": "ROSSIER, Rosa", "type": "Personne physique"}]}, "variantIds": ["ece-8816170", "ece-8816207"]}, {"publicationChannelNames": ["RTS 2"], "program": "Einstein", "source": "gico", "title": "Emission 67", "genres": ["Techniques, nouveautés, découvertes"], "id": "asset-1579732", "durationSec": 1560, "publicationDate": "2017-09-12T15:05:00Z", "mediaType": "video", "alternativeExcerpt": ["Emission 67", "Le chanvre, ça se fume, mais ça gratte aussi ! Petits chiens trop gâtés  - Les abeilles en danger, notre alimentation aussi ! - L'indispensable abeille sauvage", "Le chanvre, ça se fume, mais ça gratte aussi ! Petits chiens trop gâtés  - Les abeilles en danger, notre alimentation aussi ! - L'indispensable abeille sauvage"], "alternativeTitle": ["Einstein", "Emission 67", "Emission 67"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816514", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}]}, "variantIds": ["ece-8816514"]}, {"publicationChannelNames": ["RTS 1"], "program": "Le court du jour", "source": "gico", "title": "Les ambassadeurs du goût : Werner Mäder, boulanger", "genres": ["Autres (information)"], "id": "asset-1620591", "durationSec": 182, "publicationDate": "2017-09-12T10:55:00Z", "mediaType": "video", "alternativeExcerpt": ["Les ambassadeurs du goût\nWerner Mäder, boulanger", "Depuis près de 40 ans, Werner Mäder fait son pain dans son laboratoire dans la plus ancienne boulangerie de Neuchâtel. Il est le dernier boulanger a produire surplace des produits artisanaux réputés loin à la ronde.", "Les ambassadeurs du goût\nWerner Mäder, boulanger", "Depuis près de 40 ans, Werner Mäder fait son pain dans son laboratoire dans la plus ancienne boulangerie de Neuchâtel. Il est le dernier boulanger a produire surplace des produits artisanaux réputés loin à la ronde.", "Depuis près de 40 ans, Werner Mäder fait son pain dans son laboratoire dans la plus ancienne boulangerie de Neuchâtel. Il est le dernier boulanger a produire surplace des produits artisanaux réputés loin à la ronde.", "Les ambassadeurs du goût\nWerner Mäder, boulanger", "Depuis près de 40 ans, Werner Mäder fait son pain dans son laboratoire dans la plus ancienne boulangerie de Neuchâtel. Il est le dernier boulanger a produire surplace des produits artisanaux réputés loin à la ronde."], "alternativeTitle": ["Le court du jour", "Les ambassadeurs du goût", "Le court du jour", "Les ambassadeurs du goût : Werner Mäder, boulanger", "Les ambassadeurs du goût", "Le court du jour", "Les ambassadeurs du goût"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816227", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}]}, "variantIds": ["ece-8816213", "ece-8816227", "ece-8816489"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'histoire du jour : L'histoire du jour - L'analyse des CV des trois candidats au Conseil fédéral", "id": "sound-9A45F339-FD5D-48C4-97C5-3505811ED7D6", "durationSec": 279, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Alain Salamin, spécialiste des ressources humaines, chargé de cours à HEC et à l'IMD\r\n\r\n\r\n* * L'histoire du jour - L'analyse des CV des trois candidats au Conseil fédéral (Traitement L'histoire du jour) ***5h07\r\nL'histoire du jour est celle d'une mise au concours...\r\nUne sorte de star académie...\r\navec 3 finalistes...\r\nJINGLE STAR AC \r\n\"Pour Isabelle Moret. tapez 1\r\npour Pierre Maudet, tapez le 2\r\nEt pour Ignacio Cassis...le 3...\"\r\nSauf que...\r\nCe n'est pas le public qui compose les numéros...\r\nmais les 246 parlementaires...\r\nun long processus...qui se déroule en 3 temps.\r\nPour postuler il faut d'abord...\r\n-faire acte de candidature...\r\n-envoyer son CV...\r\n-et si vous avez de la chance, vous serez auditionné!\r\n...Mais attardons-nous sur les CV des 3 candidats au conseil fédéral...\r\nIls les ont transmis hier aux groupes parlementaires...\r\nMuriel Ballaman les a passé en revue...\r\npremière impression...subjective forcément...\r\n  story 2\r\nah...la photo! \r\nVous l'auriez mise vous? \r\nmoi oui...\r\nmais...à mes risques et péril...\r\n STORY 3\r\nOups...\r\nAlain Salamin, spécialiste des ressources humaines, chargé de cours à HEC et à l'IMD...\r\n  STROY 4\r\nEt ça fait point donc pour Ignacio Cassis...qui n'a pas illustré son CV...\r\nLe tessinois récolte même un 2ème point!\r\ncelui du CV le plus geek. \r\nAlain Salamin...\r\n  STORY 5\r\net les informations personnelles alors?\r\nSituation familiale? religion?\r\nChaque candidat y est allé à sa façon...\r\ncomme l'a constaté Muriel Ballaman \r\n  STORY 6\r\nMaintenant que vous savez tout...\r\nOn peut se permettre un petit jeu.\r\nQui d'Ignacio Cassis, Isabelle Moret ou Pierre Maudet aurait été convoqué à l'entretien? \r\nAlain Samalin répond....\r\n  STORY 7\r\nIgnacio Cassis...pourrait donc partir confiant ce matin...\r\nPuisque les auditions...\r\ndébutent aujourd'hui...devant les groupes UDC, PDC et Verts...\r\non saura le 20 septembre s'il a le droit à la phase finale...", "alternativeTitle": ["L'histoire du jour – L’analyse des CV des trois candidats au Conseil fédéral / LMA_2017-09-12T05:07:00_l-histoire-du-jour", "La Matinale 5h - 6h30 du 12.09.2017"], "imageURL": "//www.rts.ch/8872047.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8892849", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8892842"]}, {"publicationChannelNames": ["La Première"], "program": "Premier rendez-vous", "source": "siranau", "title": "Claude-Inga Barbey rencontre Phanee de Pool", "id": "sound-F9AD0668-694C-4D03-A5F0-7BC8F0EF12CD", "durationSec": 3360, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Phanee de Pool,  \r\n\r\n\r\n* * L'écrivaine Claude-Inga Barbey fait la connaissance de la chanteuse suisse Phanee de Pool.", "alternativeTitle": ["Premier rendez-vous du 12.09.2017", "Claude-Inga Barbey rencontre Phanee de Pool / PRV_2017-09-12T14:04:15_premier-rendez-vous", "Premier rendez-vous du 12.09.2017", "Claude-Inga Barbey rencontre Phanee de Pool / PRV_2017-09-12T14:04:15_premier-rendez-vous"], "alternativeExcerpt": ["L'écrivaine Claude-Inga Barbey fait la connaissance de la chanteuse suisse Phanee de Pool.", "L'écrivaine Claude-Inga Barbey fait la connaissance de la chanteuse suisse Phanee de Pool."], "imageURL": "//www.rts.ch/8912547.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8874341", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Ecrivaine", "name": "Barbey, Claude-Inga", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vrolixs, Pauline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-8874341", "ece-8874340"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "L'actu des sciences et de la santé", "id": "sound-D15CE837-326D-489E-966E-382F0802557B", "durationSec": 492, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "excerpt": "Silvio Dolzan présente les dernières nouvelles du monde de la science et de la santé.\r\nAu programme de ce journal de brèves: une avancée dans le traitement du mélanome, un indicateur de stress chronique chez le cheval, des criquets qui pourraient envahir des zones jusqu'ici épargnées et des îles qui disparaissent.", "alternativeExcerpt": ["Silvio Dolzan présente les dernières nouvelles du monde de la science et de la santé.\nAu programme de ce journal de brèves: une avancée dans le traitement du mélanome, un indicateur de stress chronique chez le cheval, des criquets qui pourraient envahir des zones jusqu’ici épargnées et des îles qui disparaissent."], "alternativeTitle": ["L'actu des sciences et de la santé / CQFD_2017-09-12T10:04:15_sequence-1", "CQFD du 12.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8874419", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zerbini, Adrien", "type": "Participant"}]}, "variantIds": ["ece-8874412"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Sortir avec Anne", "source": "siranau", "title": "Sortir avec Anne 12.09.2017", "genres": ["Commentaire"], "id": "sound-C19D453B-DA3D-44FF-8315-386B5FB8B7F7", "durationSec": 66, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Sortir avec Anne / RVA3_2017-09-12T07:35:00_sortir-avec-anne", "Sortir avec Anne / RVA3_2017-09-12T07:35:00_sortir-avec-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8911573", "isOnline": true, "imageURL": "//www.rts.ch/8271497.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-8911573", "ece-8890593"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "MP3 : MP3 - Les références musicales du jour de Rolf Hiltl : - \"Le Nozze de Figaro\", Wolfgang Amadeus Mozart", "id": "sound-3CA7DB8D-EB1E-4AAF-906A-3262120D84AB", "durationSec": 246, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rolf Hiltl, propriétaire du restaurant végétarien HILTL\r\n- \"Le Nozze de Figaro\", Wolfgang Amadeus Mozart\r\n- \"Spread Your Wings\", Queen\r\n- \"The Streets of San Francisco\", The Mad\r\n- \"California Dreamin'\", The Mamas and the Papas\r\n\r\n* * MP3 - Les références musicales du jour de Rolf Hiltl : - \"Le Nozze de Figaro\", Wolfgang Amadeus Mozart (MP3 12.09 ROLF HILTL EP2) 6h54 MP3 ROLF HILTL, semaine du 11 au 15 SEPTEMBRE 2017\r\nIl est 6h54 sur la Première!\r\nSPONSOR\r\nA l'approche de la semaine du goût.. ROLF HILTL est notre invité, dans MP3.\r\nSon restaurant végétarien HILTL à Zurich est une institution.. depuis 1898.. \r\nLe Zurichois ouvrira d'ailleurs un restaurant TIBITS dans l'ancien buffet de la gare de Lausanne... \r\nRolf HILTL s'est associé aux frères FREI pour faire venir cette chaine de restauration alémanique en Suisse romande...\r\n  5'30'' (fin paroles 3'28'')\r\nMARDI\r\nMOZART: Le Nozze de Figaro \r\nQUEEN: Spread your Wings (album News of the World)\r\nThe Mad, The streets of San Francisco (série)\r\nThe MAMAS & the PAPAS: California Dreamin'", "alternativeTitle": ["MP3 - Les références musicales du jour de Rolf Hiltl", "MP3 - Les références musicales du jour de Rolf Hiltl / LME_2017-09-12T06:53:00_mp3", "MP3 - Les références musicales du jour de Rolf Hiltl / LME_2017-09-12T06:53:00_mp3"], "alternativeExcerpt": ["- \"Le Nozze de Figaro\", Wolfgang Amadeus Mozart\n- \"Spread Your Wings\", Queen\n- \"The Streets of San Francisco\", The Mad\n- \"California Dreamin'\", The Mamas and the Papas", "- \"Le Nozze de Figaro\", Wolfgang Amadeus Mozart\n- \"Spread Your Wings\", Queen\n- \"The Streets of San Francisco\", The Mad\n- \"California Dreamin'\", The Mamas and the Papas"], "imageURL": "//www.rts.ch/8273176.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8892890", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Morard, Romaine", "type": "Participant"}]}, "variantIds": ["ece-8892890", "ece-8892867"]}, {"publicationChannelNames": ["Couleur 3"], "program": "L'autre info", "source": "siranau", "title": "L'autre info 12.09.2017", "genres": ["Commentaire"], "id": "sound-0CC17F5F-7639-412C-9255-72D1182ED44D", "durationSec": 144, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'autre info / RVA3_2017-09-12T08:15:00_l-autre-info", "Réveil à 3 du 12.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8890603", "isOnline": true, "imageURL": "//www.rts.ch/8279214.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur RTS", "name": "Krause, Adrien", "type": "Participant"}]}, "variantIds": ["ece-8890602"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "RTSreligion : RTSreligion - Catholiques conservateurs et évangéliques envisagent de collaborer dans la formation", "id": "sound-FB1F787D-DE4C-456F-B492-68A0331E4CD9", "durationSec": 119, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "excerpt": "Les filières de formation conservatrices protestantes et catholiques de Suisse romande ont annoncé une possible collaboration, entre la Haute école de théologie protestante et l'institut catholique Philanthropos à Fribourg.\r\n\r\n* * RTSreligion - Catholiques conservateurs et évangéliques envisagent de collaborer dans la formation (RTS RELIGION 12.09 FILIERES FORMATION CONSERVATRICES)  MICHEL KOCHER, en direct du Studio de Lausanne / natel ** 57\r\n((Catho conservateur et évangélo envisagent de collaborer dans la formation))\r\n***6h...\r\nMichel Kocher nous a rejoint pour la chronique RTSreligion...\r\nEn Suisse romande, les filières de formation conservatrices protestantes et catholiques pourrait collaborer.\r\nMK : Sur les hauts de Vevey, s'inaugurait il y a deux jours la nouvelle \"Haute École de Théologie protestante\", la HET-Pro. 80 étudiants se sont inscrits pour cette filière qui devrait délivrer des bachelors et des masters en théologie. Ceux-ci ne sont pour l'instant pas reconnus par l'état, pas plus que les églises Réformées n'annoncent vouloir recruter des diplômés de cette école pour leur poste de pasteurs et de diacres. D'après nos confrères du Journal Réformés, des contacts ont eu lieu avec un autre institut de formation, catholique cette fois, l'Institut Philanthropos à Fribourg.\r\n***Qu'est-ce qui rassemble ces filières de formation ?\r\nMK : Plusieurs choses. D'abord elles visent des publics jeunes, de militants, en quête d'une formation assez cadrante. Ensuite elles partagent des positions éthiques plutôt conservatrices, que ce soit sur l'homosexualité ou la promotion de la famille. Enfin, et c'est ce qui les distingue, entre autres, des filières universitaires classiques, protestantes ou catholiques : les cours commencent par la prière. Pour ces courants du christianisme, cela n'est pas un problème puisque l'enseignement se fait à partir d'un substrat découlant d'une révélation divine. \r\n***il y qch de paradoxal dans ce rapprochement non?\r\nMK : A première vue oui, car ces courants du christianisme sont plutôt identitaires et ne passent pas pour des champions de l'oecuménisme. S'ils se rejoignent sur une vision plutôt classique et conservatrice de la foi, ils travaillent pour former, qui de bons catholiques, qui de bons protestants. \r\nMais peut-être que ce paradoxe n'est qu'apparent. Peut-être que nous allons vers un monde où la religion qui dominera sera identitaire, ancrée dans des convictions absolues ou presque, et liée des pratiques spirituelles et rituelles fortes ? Peut-être que la volonté de convertir l'autre à sa foi sera culturellement acceptée. Si c'est le cas, le rapprochement de ces filières annonce clairement un monde plus identitaire religieusement.", "alternativeTitle": ["RTSreligion - Catholiques conservateurs et évangéliques envisagent de collaborer dans la formation", "RTSreligion - Catholiques conservateurs et évangéliques envisagent de collaborer dans la formation / LMA_2017-09-12T06:21:00_rtsreligion", "RTSreligion - Catholiques conservateurs et évangéliques envisagent de collaborer dans la formation / LMA_2017-09-12T06:21:00_rtsreligion"], "alternativeExcerpt": ["Les filières de formation conservatrices protestantes et catholiques de Suisse romande ont annoncé une possible collaboration, entre la Haute école de théologie protestante et l'institut catholique Philanthropos à Fribourg.", "Les filières de formation conservatrices protestantes et catholiques de Suisse romande ont annoncé une possible collaboration, entre la Haute école de théologie protestante et l'institut catholique Philanthropos à Fribourg."], "imageURL": "//www.rts.ch/5729381.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8892851", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Kocher, Michel", "type": "Participant"}]}, "variantIds": ["ece-8892851", "ece-8892844"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pony Express", "source": "siranau", "title": "L'invité : Dominique Radrizzani, directeur artistique du Festival Bédéphile et de la revue du même nom", "genres": ["Interview"], "id": "sound-B69FE584-3F8F-486F-B53A-68F0DC68D3E8", "durationSec": 1027, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["bande dessinée"], "alternativeTitle": ["L'invité : Dominique Radrizzani, directeur artistique de la Revue Bédéphile / PNY_2017-09-12T10:31:23_l-invite-dominique-radrizzani-directeur", "Pony Express du 12.09.2017"], "imageURL": "//www.rts.ch/8916113.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8890641", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "directeur artistique du Festival Bédéphile", "name": "Radrizzani, Dominique", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-8909248"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magnétique", "source": "siranau", "title": "Ecoutes magnétiques1.Les écoutes magnétiques. -2.Nomade au \"Zermatt Music Festival & Academy\"", "id": "sound-BCF2DF5F-70A8-40FA-8CF4-B5F0AF43E5F6", "durationSec": 5003, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLes écoutes magnétiques\r\nNomade au \"Zermatt Music Festival & Academy\"1.Trois albums écoutés et décryptés par Ivor Malherbe, Julian Sykes et Anya Leveillé.\r\nFranck et Fauré, Sonates pour violon et piano. Tedi Papavrami (violon), Nelson Goerner (piano) (Alpha, 2017)\r\nLustrum. Arkady Shilkloper (cor) et Vadim Neselovskyi (piano) (Neuklang 2017)\r\nChopin, Nocturnes. Fazil Say (piano) (Warner Classics, 2017). -2.Comme chaque année en fin d'été, Zermatt accueille le festival et l'académie de musique classique. Une trentaine de jeunes musiciens provenant de toute l'Europe viennent travailler aux côtés des membres du Scharoun Ensemble, la prestigieuse formation de chambre issue du Philharmonique de Berlin, et offrir également des concerts au public du festival.\r\nYves Bron vous invite à suivre des extraits de ces ateliers et de rencontrer quelques participants en compagnie de Patrick Peikert, directeur du festival. Le festival de Zermatt est à suivre jusqu'au 17 septembre 2017.\r\nUn reportage réalisé par Bruno Seribat.", "alternativeTitle": ["Magnétique du 12.09.2017", "Séquence 4 / MTC_2017-09-12T17:06:00_sequence-4", "Séquence 5 / MTC_2017-09-12T17:06:00_sequence-5", "Séquence 3 / MTC_2017-09-12T17:06:00_sequence-3", "Ecoutes magnétiques / MTC_2017-09-12T17:06:00_magnetique", "Magnétique du 12.09.2017", "Les écoutes magnétiques / MTC_2017-09-12T17:06:00_les-ecoutes-magnetiques", "Nomade au \"Zermatt Music Festival & Academy\" / MTC_2017-09-12T17:06:00_nomade-au-zermatt-music-festival-academy", "Ecoutes magnétiques / MTC_2017-09-12T17:06:00_magnetique"], "imageURL": "//www.rts.ch/7949561.image", "alternativeExcerpt": ["Les écoutes magnétiques\nNomade au \"Zermatt Music Festival & Academy\"", "Trois albums écoutés et décryptés par Ivor Malherbe, Julian Sykes et Anya Leveillé.\nFranck et Fauré, Sonates pour violon et piano. Tedi Papavrami (violon), Nelson Goerner (piano) (Alpha, 2017)\nLustrum. Arkady Shilkloper (cor) et Vadim Neselovskyi (piano) (Neuklang 2017)\nChopin, Nocturnes. Fazil Say (piano) (Warner Classics, 2017)", "Comme chaque année en fin d’été, Zermatt accueille le festival et l’académie de musique classique. Une trentaine de jeunes musiciens provenant de toute l’Europe viennent travailler aux côtés des membres du Scharoun Ensemble, la prestigieuse formation de chambre issue du Philharmonique de Berlin, et offrir également des concerts au public du festival.\nYves Bron vous invite à suivre des extraits de ces ateliers et de rencontrer quelques participants en compagnie de Patrick Peikert, directeur du festival. Le festival de Zermatt est à suivre jusqu’au 17 septembre 2017.\nUn reportage réalisé par Bruno Seribat.", "Les écoutes magnétiques\nNomade au \"Zermatt Music Festival & Academy\""], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8874246", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Léveillé, Anya", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Léveillé, Anya", "type": "Participant"}]}, "variantIds": ["ece-8874246", "ece-8874242"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "L'entreprise informatique Kaspersky suscite la méfiance aux Etats-Unis", "id": "sound-3F1128CE-ACC8-4931-AED3-A2A559F97A90", "durationSec": 235, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "excerpt": "La défiance grandit aux Etats-Unis contre l'entreprise russe Kaspersky, l'une des leaders mondiaux de la sécurité informatique et ses logiciels anti-virus, soupçonnée de liens avec les espions russes.\r\n\r\n* * La défiance grandit aux Etats-Unis contre l'entreprise russe Kaspersky, l'une des leaders mondiaux de la sécurité informatique et ses logiciels anti-virus, soupçonnée de liens avec les espions russes.", "alternativeExcerpt": ["La défiance grandit aux Etats-Unis contre l'entreprise russe Kaspersky, l'une des leaders mondiaux de la sécurité informatique et ses logiciels anti-virus, soupçonnée de liens avec les espions russes."], "alternativeTitle": ["L'entreprise informatique Kaspersky suscite la méfiance aux Etats-Unis / TUM_2017-09-12T08:17:00_sequence-2", "Tout un monde du 12.09.2017"], "imageURL": "//www.rts.ch/8910538.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8892803", "isOnline": true, "variantIds": ["ece-8892802"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flament vert", "source": "siranau", "title": "Flament Vert : Les longboards électriques", "genres": ["Commentaire"], "id": "sound-816D26CF-FF2A-4E34-8CD3-A309FB730D76", "durationSec": 693, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["skateboard (loisir)"], "alternativeExcerpt": ["Anne Flament survole l’écosystème terrestre. Elle plonge ses pattes dans l’eau bouillonnante des questions écologiques et sociales et y cherche les changements qui nous font voir de lendemains qui fredonnent."], "alternativeTitle": ["Flament Vert : Les longboards électriques / PNY_2017-09-12T11:31:23_flament-vert-les-longboards-electriques", "Pony Express du 12.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8890641", "isOnline": true, "imageURL": "//www.rts.ch/8864677.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-8890637"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Mode avion : Mode avion - La danse dans les rues de Pékin", "id": "sound-906524D3-3007-44D5-ACFE-57CAD7F9DAB7", "durationSec": 169, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : FORGET\r\n\r\n\r\n* * Mode avion - La danse dans les rues de Pékin (DANSE CHINE TRADITION) ***on quitte les cîmes...pour Pékin...\r\noù....au petit jour comme à la tombée de la nuit...\r\ndes hommes et des femmes se réunissent dans des parcs, dans des cours d'immeubles ou sur un bout de trottoir pour danser...\r\ndanser devant les passants... parfois pendant des heures.\r\nC'est une tradition chinoise très populaire...les personnes âgées en raffolent...\r\n((On appelle ça le  guangchangwu «  güangue changue wouh »)) \r\nReportage Angélique Forget.\r\n  1'59'' (fin paroles 1'51'' ... la danse de rue)\r\nBernard Debardieux, vous êtes rentré hier de Chine...\r\n-Vous avez assisté à ces danses de rues? \r\n-danser en montagne? \r\n-autre sport? \r\n-montagne chinoise?\r\n****Bernard Debardieux vous restez avec nous jusqu'à 6h30...\r\nspécialiste de la montagne et notamment du marcage religieux en montagne.\r\non s'interrogera sur la place des croix qui hornent les sommets...\r\nmais aussi sur notre rapport à la montagne...\r\nva-t-il évoluer face aux catastrohe comme celle de bondo...\r\n...", "alternativeTitle": ["Mode avion - La danse dans les rues de Pékin / LMA_2017-09-12T05:55:00_mode-avion", "La Matinale 5h - 6h30 du 12.09.2017"], "imageURL": "//www.rts.ch/8872164.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8892849", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Forget, Angélique", "type": "Participant"}]}, "variantIds": ["ece-8892841"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Marielle Savoy", "id": "sound-27B7E94F-E404-409E-9CB0-C07CAA8C4E91", "durationSec": 608, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Langerock, Virginie;Jean Christophe Schwaab, conseiller national socialiste;Sue, habitante de Siesta Key, Floride;Laurent Kurth, ministre neuchâtelois, en charge de la santé;Adrian Notz, directeur du Cabaret Voltaire;Séverine Fromaigeat, curatrice de l'exposition Performance Process, 60 ans de la performance en Suisse dès le 20 septembre à Bâle\r\n\r\n\r\n* * Le Journal de 6h - Présenté par Marielle Savoy (04/UR/ANDERMATT ACCIDENT PA) 33 blessés parmi lesquels 18 collégiens et écoliers en voyage scolaire...\r\nC'est le bilan de l'accident ferroviaire  qui s'est produit hier peu avant midi  en gare d'Andermatt dans le canton d'Uri.\r\nAvec une centaine de passagers à bord, le train de la compagnie Matterhorn-Gotthard-Bahn s'apprêtait à partir.\r\nLa locomotive effectuait une manoeuvre avant son départ....Et C'est à ce moment là, Virginie Langerock que l'incident a eu lieu...\r\n  0'59''\r\n((Nous venions d'entrer dans le wagon quand la secousse s'est produite, raconte l'un des professeur qui encadrait les élèves à bord du train.\r\nLe choc a fait tomber les élèves dont certains avaient encore leurs bagages à la main.\r\nLa locomotive effectuait un simple changement de voie...pour être placée en tête du train.\r\nC'est à ce moment précis que l'accident a eu lieu: Le convoi était donc à l'arrêt, avant de quitter la gare d'Andermatt pour la comnmune de Disentis dans les Grisons.\r\nSans que l'on sache encore pourquoi, au lieu de se diriger vers la voie parallèle, la locomotive a fait marche arrière.\r\n Elle a heurté les cinq wagons du convoi dont elle venait d'être détachée... elle circulait heureusement à petite vitesse, entre 15 et 20 km/heures.\r\nParmi la centaine de passagers, se trouvaient 65 écoliers et collégiens en voyage scolaire, dont 18 ont été blessés.\r\n Sept personnes ont été héliportés dans différents hôpitaux de la région, aucun pronostic vital n'est engagé.\r\nLe service suisse d'enquête et de sécurité et la police cantonale d'Uri ont ouvert une enquête pour comprendre comment une telle collision a pu se produire, alors qu'il s'agit, selon le porte parole de la compagnie ferroviaire, d'une manoeuvre de routine.))\r\n(SSR) **** La session d'automne des chambres fédérales est lancée! \r\nLes débats ont débuté hier... et la question de l'avenir de la SSR... notamment... est au coeur de cette session parlementaire. \r\nHier, le Conseil national a décidé d'autoriser une plus grande concentration des médias audiovisuels locaux soumis à concession. Objectif: renforcer des offres de services public différentes de celles proposées par le diffuseur national. Le Conseil des Etats devra encore se prononcer sur la question. \r\nLe Conseil National a également adopté deux autres textes qui visent la SSR. L'un demande au COnseil Fédéral d'indiquer de quelle manière il serait possible de réduire le nombre de chaînes du diffuseur. L'autre demande d'instaurer un modèle de contenu partagé... Les médias privés devraient ainsi pouvoir réutiliser facilement les reportages de la SSR.\r\n(03/TRIBUNAUX FEDERAUX IV SCHWAAB) **** Autre dossier important de cette session parlementaire... celui qui concerne les Tribunaux fédéraux.\r\nLe conseil des Etats a décidé hier d'augmenter les émoluments perçus par ces instances. Pour les grandes affaires, ils passeront de 100 à 200 francs minimum. \r\nEt ce matin, le National se prononcera notamment sur des mesures pour diminuer le nombre de recours déposés devant le Tribunal fédéral. Avec le risque d'une justice à deux vitesses, selon le conseiller national socialiste Jean Christophe Schwaab. \r\n  0'53''\r\nDes propos recueillis par Stéphane Deleury.\r\n(Corée du Nord) A l'actualité internationale... l'unanimité du Conseil de sécurité de l'ONU... qui accepte de nouvelles sanctions contre la Corée du Nord.\r\nLa résolution venait des Etats-Unis...après le dernier essai nucléaire de Pyongyang... Elle interdit notamment les exportations de textiles nord-coréennes... elle permettra aussi de réduire l'approvisionnement du pays en pétrole et en gaz. Cette huitième série de de mesures a convaincu la Russie et la CHine, qui sont pourtant les plus proches soutiens de Pyongyang.\r\n(08/USA/IRMA IV SUE) ****La Floride peut à nouveau respirer... \r\nl'ouragan Irma a rétrogadé hier au rang de tempête tropicale. Et au lendemain de la catastrophe, les habitants du Sud de l'état américain retournaient chez eux.. pour découvrir l'état de leur maison. \r\nRaphaël Grand a rencontré Sue (soue) qui habite à Siesta Key au bord de la mer. Comme beaucoup d'habitants de la Floride.. elle se sent plutôt soulagée. Les dégâts auraient pu être bien pire.\r\n  0'21''\r\n((TRAD : J'ai beaucoup d'arbres arrachés et les barrières aussi, les barrières en bois ont été couchées. Et il n'y plus de feu de signalisation dans le quartier. Les feu rouges  ne marchent plus, parce qu'il n'y pas plus d'électricité. On était vraiment vraiment inquiets.. On était parti depuis deux nuits et on vient de rentrer.  On est rassuré.. Ce n'est que des branches dans le jardin.. ça aurait pu être bien pire.))\r\nDans l'ensemble de la Floride, les dégâts causés par Irma sont estimés entre 20 et 60 milliards de dollars... c'est moins que ce que laissait craindre la puissance et la taille de l'ouragan.\r\n(Brexit) La mise en oeuvre du Brexit franchit une nouvelle étape...\r\nCette nuit, le parlement britannique a approuvé le projet de loi du gouvernement qui doit mettre fin à la suprématie du droit européen au Royaume-Uni. Le texte a obtenu 326 voix et 290 désapprobations. Il doit maintenant être étudié dans le détail par la chambre des communes... où il fera sans doute l'objet d'une véritable bataille. Certains tenteront d'amender ce projet de loi.. car il fait polémique. Notamment parce qu'il octroie des pouvoirs étendus à l'exécutif.\r\n(06/NE/ADOS PROBLEMES PSY IV KURTH) *** Le canton de Neuchâtel veut sensibiliser face aux problèmes de santé mentale. \r\nHier, il a lancé le Pac, un programme d'une durée de 4 ans élaboré en partenariat avec Promotion santé suisse ainsi que plusieurs associations. Deux objectifs: endiguer les proglèmes psychologiques le plus tôt possible... ET gagner en visibilité. La problématique est majeure à Neuchâtel, où les taux de chômage et de divorce élevés accentuent le phénomène. Laurent Kurth, ministre en charge de la santé.\r\n  0'47''\r\nDes propos recueillis par Coraline Pauchard.\r\n(TF5/PERFORMANCES MUSEES) **** Dans le domaine artistique... on va parler... \"performance\"... Un concept qui fait son grand retour depuis quelques temps.\r\nQuelques exemples: Le lion d'or de la Biennale de Venise était une performance... Le Cabaret voltaire, l'antre du mouvement DADA a Zurich, sera dorénavant la maison de la performance... Et à Bâle, trois musées ont décidé de mettre à l'honneur cette performance... en revenant sur ses déclinaisons en Suisse de 1960 à 2015. Le projet s'appelle \"Performance Process\"... il a été réalisé en collaboration avec le Centre culturel suisse de Paris...\r\nMais Pourquoi ce soudain retour en grâce de la performance? Alain Croubalian a cherché à savoir....\r\n  2'01''\r\n((Les touristes passent en coup de vent devant le Cabaret Voltaire et le prenne vite une photo: La maison Dada, un des lieux de la naissance de la performance artsitique, ici dans le très couru Niederdorf zurichois. Mais peut-on encore faire de l'art provocateur dans un quartier qui est devenu si touristique?\r\nTRADUCTION:\r\nLes dadaistes, il y a cent ans, étaient dans la même situation\r\nAdrian Notz, directeur du Cabaret Voltaire\r\nIls sont venus. Ici on était en sécurité, Hans Arp a dit: \"pendant que le tonerre grondait et les bombes tombaient, on pouvait chanter, danser et peindre en toute quiétude et inventer un nouvel ordre pour l'art. Et je pense que c'est un peu la direction qu'on pourrait prendre ici. Nous n'avons pas les problèmes qu'on a à Beyrouth, à Aubervilliers, au Maroc ou Dieu sait où!\r\nIl est difficile d'exposer des oeuvres qui ne vivent que dans l'instant présent. Et surtout difficile de les vendre. C'est sans doute pourquoi la performance a pris du temps à être reconnue...\r\nOn entendra sans doute des ricanements, lorsque l'artiste San Keller offrira aux visiteurs du Musée Tinguely une coupe de cheveux. Ou les transportera sur son dos pour une visite très critique de l'Institution muséale...\r\nSi la performance est aujourd'hui soudain accueuilli avec entousiasme c'est sans doute aussi que les musées ont changé de rôle: ce ne sont plus des salles où on entasse des trésors, mais bien des lieux de vie interactifs, où le public est invité à échanger: quitte à faire partie, au détour d'une performance, de l'oeuvre d'art.\r\nSéverine Fromaigeat, curatrice de l'exposition\r\nUn grand nombre d'artistes cités dans l'exposition du Musée Tinguely sont issus du milieu des squatts genevois des années 80... un lieu de mélange des populations artistiques; un milieu malheureusement aujourd'hui quasi éradiqué. Ces artistes ont tous quittés le bout du lac.))\r\nPerformance Process, 60 ans de la performance en Suisse... ce sera dès le 20 septembre au Musée Tinguely, à la Kulturkaserne et à la Kunsthalle à Bâle.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Le Journal de 6h", "Le Journal de 6h / LMA_2017-09-12T05:59:59_le-journal-de-6h", "Le Journal de 6h / LMA_2017-09-12T05:59:59_le-journal-de-6h"], "imageURL": "//www.rts.ch/7824239.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8892854", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Grand, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Croubalian, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Savoy, Marielle", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pauchard, Coraline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Menichini, Marc", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Savoy, Marielle", "type": "Participant"}]}, "variantIds": ["ece-8892854", "ece-8892847"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Si la photo est bonne : Si la photo est bonne - L'imagerie des glaciers: entre art et conscience", "id": "sound-31613CEC-B703-4C44-ABA5-174851E3BE2E", "durationSec": 148, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : extrait grotte glacier\r\n\r\n\r\n* * Si la photo est bonne - L'imagerie des glaciers: entre art et conscience (PHOTO 12.09 GLACIER BÂCHé ENTRE ART ET CONSCIENCE) ((Titre web: L'imagerie des glaciers: entre art et conscience))\r\n***après la glace des patinoires...les glaciers...enfin ce qu'il en reste...\r\nCelui de Trift au-dessus de Saas-Grund vient de s'effondrer...\r\nd'autres reculent, ou disparaissent...\r\nFace à ce spectacle..plusieurs réactions...\r\nla prise de conscience du changement climatique...\r\nl'envie de préserver l'intérêt touristique des glaciers...\r\net puis il y a ceux que ça inspire...\r\nLa photo choisie par Pierre-Etienne Joye réunit ces trois composantes..\r\n  2'01''\r\n***Photo à retrouvez sur les réseaux sociaux hasthatg la matinaleRTS....\r\n-Bernard Debardieux vous êtes avec nous depuis une demi-heure...professeur de géographie politique et culturelle, d'aménagement du territoire à l'université de Genève...spécialiste de la montagne...\r\n-qu'est-ce que ça provoque chez vous de telles images? \r\n-un moyen de faire descendre les problématiques de la montagne en plaine? \r\n-qch de beau dans ce spectacle tragique...\r\n-unesco ?\r\n(06h15 Promo 3) \r\n(VIRGULE COURTE)", "alternativeTitle": ["Si la photo est bonne - L'imagerie des glaciers: entre art et conscience", "Si la photo est bonne - L'imagerie des glaciers: entre art et conscience / LMA_2017-09-12T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - L'imagerie des glaciers: entre art et conscience / LMA_2017-09-12T06:13:00_si-la-photo-est-bonne"], "imageURL": "//www.rts.ch/8910505.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8892853", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-8892853", "ece-8892846"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Manouvres militaires en Russie: interview de Jean-Sylvestre Mongrenier", "id": "sound-AAB49697-7716-4773-B609-176F638E7465", "durationSec": 437, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "excerpt": "Différents exercices militaires ont lieu en Europe, dont la Zapad 17 en Russie. Interview de Jean-Sylvestre Mongrenier, professeur agrégé d'histoire et de géographie, spécialiste des questions géopolitiques en relation avec l'OTAN et l'Union européenne.\r\n\r\n* * Différents exercices militaires ont lieu en Europe, dont la Zapad 17 en Russie. Interview de Jean-Sylvestre Mongrenier, professeur agrégé d'histoire et de géographie, spécialiste des questions géopolitiques en relation avec l'OTAN et l'Union européenne.", "alternativeExcerpt": ["Différents exercices militaires ont lieu en Europe, dont la Zapad 17 en Russie. Interview de Jean-Sylvestre Mongrenier, professeur agrégé d’histoire et de géographie, spécialiste des questions géopolitiques en relation avec l’OTAN et l’Union européenne."], "alternativeTitle": ["Manœuvres militaires en Russie: interview de Jean-Sylvestre Mongrenier / TUM_2017-09-12T08:12:00_sequence-1", "Tout un monde du 12.09.2017"], "imageURL": "//www.rts.ch/8832087.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8892803", "isOnline": true, "variantIds": ["ece-8892799"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Sport matin : Sport matin - La reconversion réussie de Stéphane Lambiel", "id": "sound-33A20AD8-0E89-4992-9C79-1D3C79B94FD6", "durationSec": 207, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Stéphane Lambiel, patineur valaisan\r\nL'ancien patineur valaisan Stéphane Lambiel a ouvert récemment une école à Champéry et, comme ce fut le cas sur la glace, le petit prince de Saxon connaît un grand succès.\r\n\r\n* * Sport matin - La reconversion réussie de Stéphane Lambiel  LAURENT BASTARDOZ, en direct du Studio de Lausanne + 4 sons/ natel ** 15\r\nDurée : 4'06'' mais 18'' de Lolo sur le début musical et 5 secondes de fade sur Romaine à la fin. Donc durée réelle : 3'40''\r\n6h40 Sur la Première!\r\nSPONSOR\r\nOn va s'intéresser ce matin à la nouvelle vie de Stéphane Lambiel... Le patineur valaisan a ouvert récemment une école à Champéry... Et comme sur la galce à l'époque, il connait un grand succès. \r\nLaurent Bastardoz... le sportif s'est transformé en un véritable businessman.  \r\nC'est vrai même si l'intéressé lui-même, double champion du monde en 2005 et 2006 et médaillé d'argent olympique à Turin réfute quelque peu ce terme ! \r\n  SON LAMBIEL 1/4 - 0'16''(lancer le son LAMBIEL 2/4 dès la fin de ce son) \r\nMais entre la création d'une école de patinage, une montre crée à son effigie, des conférences et séminaires dans le monde entier et les très nombreux galas auxquels il participe encore aujourd'hui il a su exploiter au mieux son image. Il sait aussi faire passer les messages. comme lorsqu'en 2010 lors de sa dernière saison, il avait tiré les larmes de ses partisans en dansant lors des galas sur cette chanson. \r\n  SON LAMBIEL 2/4 - 0'38'' (sonore Brel, Lolo ) \r\n***Du coup, personne n'a oublié Stéphane Lambiel.. Mais il lui aura fallu 5 ans avant de crééer cette école de patinage qui fait son succès aujourd'hui.  \r\nUne école pour laquelle il n'a qu'un seul regret. Que la relève suisse tarde un peu même si les choses se mettent en place désormais. C'est donc sur les hauts de la vallée d'Illiez dans le centre de glace du Palladium de Champéry que Stéphane Lambiel construit sa nouvelle vie. Il y distille des cours quotidiens, organise des camps et attire de très bons patineurs à l'image du Letton Denis Vasiliev, 14ème des derniers Mondiaux et déjà qualifié pour les JO d'hivers 2018 à Pyong-Chang.  Où Stéphane Lambiel sera même son coach. \r\nMais au fait qu'est ce qui a donné envie à Stéphane Lambiel de se lancer dans une telle aventure ? \r\n  SON LAMBIEL 3/4 - 0'36''\r\n*** Stéphane Lambiel qui semble ne pas avoir perdu une once d'énergie, Laurent.. \r\nIl est resté le même avec ses forces, ses faiblesses, ses fêlures et son incroyable capacité à donner de l'amour autour de lui. Il n'hésite pas d'ailleurs lorsque des fans viennent le trouver à Champéry de leur consacrer un peu de temps lorsqu'il en a. Il a surtout envie désormais de donner un peu de tout ce qu'il a reçu durant sa carrière. Stéphane Lambiel\r\n  SON LAMBIEL 4/4 - 0'12''\r\n*** Et sa pyramide à lui n'a pas de limite. \r\nNon, entre galas, école de patinage et divers séminaires, l'homme est bien occupé et gère sa petite barque avec beaucoup d'intelligence. Quand bien même elle soit « artisane » selon ses dires !  \r\n***vous pouvez entendre l'interview complète de Stéphane Lambiel dans le Sport Première du samedi 30 septembre prochain. \r\nMerci LAurent!\r\nsponsor", "alternativeTitle": ["Sport matin - La reconversion réussie de Stéphane Lambiel", "Sport matin - La reconversion réussie de Stéphane Lambiel / LME_2017-09-12T06:39:00_sport-matin", "Sport matin - La reconversion réussie de Stéphane Lambiel / LME_2017-09-12T06:39:00_sport-matin"], "alternativeExcerpt": ["L'ancien patineur valaisan Stéphane Lambiel a ouvert récemment une école à Champéry et, comme ce fut le cas sur la glace, le petit prince de Saxon connaît un grand succès.", "L'ancien patineur valaisan Stéphane Lambiel a ouvert récemment une école à Champéry et, comme ce fut le cas sur la glace, le petit prince de Saxon connaît un grand succès."], "imageURL": "//www.rts.ch/7677656.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8892882", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Morard, Romaine", "type": "Participant"}]}, "variantIds": ["ece-8892882", "ece-8892862"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Football: le FC Bâle espère lancer sa saison face à Manchester United", "id": "sound-86E994CD-D25B-4EBF-9BF0-1E716064D3A3", "durationSec": 77, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "excerpt": "Le FC Bâle affronte mardi Manchester United en ouverture de la Ligue des champions. La tâche s'annonce compliquée à Old Trafford pour les Bâlois, défaits samedi par le Lausanne-Sport.\r\n\r\n* Infotrafic: 18:17:35-18:17:51 / * Football: le FC Bâle espère lancer sa saison face à Manchester United  \r\n*** Et on termine ce Forum avec le retour de la Ligue des Champions... qui réjouira tous les supporters de football. \r\nEt ce match du FC Bâle qui affronte ce soir Manchester United, à Manchester.\r\nJoël Robert, vous êtes en direct de Old Trafford... que l'on appelle aussi le théâtre des rêves. \r\nCe théâtre des rêves ne risque-t-il pas de se transformer en allée des cauchemars pour le FCB?\r\ndir. \r\n*** Surtout que le FCB est très moyen en championnat jusqu'ici... et cette défaite dimanche à Bâle face à Lausanne. Bâle joue sa crédibilité européenne sur ce match, mais surtout via sa campagne globale.\r\ndir \r\n *** Joël Robert en direct de Manchester. Le match débute à 20h45. Il est à suivre en direct sur RTS 2 et sur La Première dans nos différents rendez-vous horaires", "alternativeExcerpt": ["Le FC Bâle affronte mardi Manchester United en ouverture de la Ligue des champions. La tâche s'annonce compliquée à Old Trafford pour les Bâlois, défaits samedi par le Lausanne-Sport."], "alternativeTitle": ["Football: le FC Bâle espère lancer sa saison face à Manchester United / FOR_2017-09-12T18:16:00_developpement-9", "Forum du 12.09.2017"], "imageURL": "//www.rts.ch/8910401.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8892819", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Coquoz, Esther", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}]}, "variantIds": ["ece-8892806"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Foued Boukari", "id": "sound-254B30D4-087D-4160-8D58-CFB6805E1F1C", "durationSec": 740, "publicationDate": "2017-09-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Boukari, Fouad;Boukari, Fouad;Jean Christophe Schwaab, conseiller national socialiste;Eric Stauffer, chef du parti GEM - Genève en Marche\r\n\r\n\r\n* * Le Journal de 8h - Présenté par Foued Boukari (TAPIS TITRE) \r\n(13/FRANCE MANIF SYNDICALE PA) Brest, Annecy, Lille, marseil ou Paris... \r\nPlus de 180 manifestations et 4000 appels à la grève ont été recensés ce mardi en France\r\nPremière manifestation contre la réforme du code du travail. \r\nLancée à l'appel des syndicats CGT et Solidaires, c'est la première démonstration de la rue depuis l'éléction d'Emmanuel Macron. \r\nMais elle ne devrait pas, à priori, faire trembler le gouvernement. \r\nLe Syndicat force ouvrière et la CFDT n'y participent pas, le PS lui est divisé. \r\nQuand à la France Insoumise, elle appelle à une autre manifestation le 23 septembre. \r\nA Paris les explications d'Ariane Hasler. \r\n  1'08''\r\n(Brexit) Première étape législative franchie pour le Brexit. \r\nAu Parlement britannique cette nuit, les députés ont voté un texte crucial dans le processus de sortie du pays de l'Union européenne : le projet de loi gouvernemental destiné à mettre fin à la suprématie du droit européen au Royaume-Uni.\r\nLe texte vise à abroger l'European Communities Act de 1972, qui avait marqué l'adhésion du Royaume-Uni à l'UE et introduit la primauté du droit communautaire sur le droit britannique. \r\nIl doit transposer telles quelles ou amendées une grande partie des lois européennes dans le droit britannique.\r\nCe projet de loi doit désormais être étudié par la chambre des Communes.\r\n(Corée du Nord) *** Autre actualité marquante de la nuit : le Conseil de sécurité de l'ONU qui a adopté à l'unanimité de nouvelles sanctions contre la Corée du Nord. \r\nUne nouvelle résolution qui prévoit notamment des limitations dans son approvisionnement en pétrole et en gaz et  interdisant ses exportations de textile.\r\nIl s'agit du 8e train de sanctions contre Pyongyang et vise à le sanctionner pour son 6e essai nucléaire du 3 septembre. \r\nLe texte a été adopté à l'initiative des Etats-Unis.\r\nPour s'assurer du soutien de la Russie et de la Chine (dotées d'un droit de veto), Washington a dû revoir à la baisse ses prétentions d'origine et renforcer les paragraphes dans son texte liés à la recherche d'une solution pacifique à la crise.\r\nLe secrétaire d'Etat américain Rex Tillerson doit recevoir aujourd'hui à Washington son homologue chinois Yang Jiechi au lendemain de ce vote à l'ONU.\r\n(03/TRIBUNAUX FEDERAUX IV SCHWAAB) *** Les Tribunaux fédéraux au coeur de cette session parlementaire d'automne. \r\nLe conseil des Etats a décidé hier d'augmenter les émoluments perçus par ces instances. \r\nPour les grandes affaires, ces frais passeront de 100 à 200 francs minimum. \r\nEt ce matin, le National se prononcera notamment sur des mesures pour diminuer le nombre de recours déposés devant le Tribunal fédéral. \r\nAvec le risque d'une justice à deux vitesses, selon le conseiller national PS Jean Christophe Schwaab. \r\n  0'53''\r\nDes propos recueillis par Stéphane Deleury.\r\n(Les patrons  CH) Les patrons des ex-régies fédérales ne devraient pas toucher des revenus mirobolants. \r\nLe National a tacitement adopté hier une initiative parlementaire qui veut les plafonner à ce que gagne un conseiller fédéral. \r\nEn tenant compte des divers avantages des ministres et de la rente qu'ils reçoivent après leur départ, le plafond dépasserait de loin les 475'000 francs par an que reçoit un ministre.\r\nA titre de comparaison, la directrice de La Poste Susanne Ruoff a empoché 984'500 francs en 2015, le directeur général des CFF Andreas Meyer  et le patron de RUAG Urs Breitmeier plus d'un million de francs chacun.\r\nLe Conseil des Etats doit encore trancher.\r\n(01/CHARGE CONTRE SSR PA) ** Pluss de concurrence médiatique et une SSR moins grande...\r\nC'est la vision dominante hier au Conseil national lors des premiers débats autour la radio et la télévison publiques. \r\nJeudi, la chambre du peuple se prononcera sur l'initiative \"NO BILLAG\" qui vise à supprimer la redevance. Mais avant ce débat musclé, plusieurs autres interventions parlementaires ont été traitées... de quoi donner la tendance politique au sujet de la SSR, Thibaut Schaller.\r\n  1'01''\r\n((Et la tendance sous la coupole est à une réduction de la taille de la SSR... et au développement des médias privés. Trois décisions ont été prises. La première est déjà pratiquée: les chaînes comme la RTS ou la SRF devront mettre à disposition des reportages pour les autres médias. Deuxième point: le Conseil fédéral doit réfléchir à la possibilité de réduire le nombre de chaînes radio ou TV - sans spécifier désormais quelle chaîne est visée - Option musique avait été auparavant évoquée. Enfin, troisièmement, et c'est un vrai développement de la concurrence: le marché des médias privés locaux a été décloisonné. Actuellement, une entreprise ne peut détenir plus de deux télévision et deux radios... cette limite sera supprimée. La zone de desserte de ces médias sera également été augmentée... pour donner plus d'assise aux médias locaux face à la SSR. Tout cela doit encore être confirmé par le Conseil des Etats... et figurera alors dans la future loi média sur laquelle planche le gouvernement. On verra jeudi lors du débat sur l'initiative No Billag si le National poursuit sur cette voie. Une contre-proposition est sur la table pour réduire de moité la redevance... et donc le budget de la SSR.))\r\n(GEM GENEVE EN MARCHE) Le GEM ((lire j'aime!)) pour Genève en Marche... \r\nC'est le nom d'un nouveau parti né à Genève. \r\nSon créateur et président n'est autre qu'Eric Stauffer, lui qui avait déjà donné naissance au MCG il y a 12 ans.\r\nLe député siège en indépendant depuis qu'il a claqué la porte de son ancien parti, au printemps 2016, après avoir échoué à se faire élire comme président.\r\nIl avait promis de lancer une contre-offensive. Mais pourquoi passer par la création d'un parti?\r\nEcoutez sa réponse...\r\n  0'53''\r\nDes propos receuillis par Tania Sazpinar\r\n(Irma) L'heure du bilan en Floride qui tentait hier de mesurer l'ampleur des dégâts causés par l'ouragan Irma.\r\nMoins destructeur que prévu mais dont le passage a laissé des millions de personnes sans électricité et des routes impraticables.\r\nA noter que la compagnie aérienne Swiss maintient la suspension de ses vols pour Miami encore aujourd'hui et demain. \r\nLe vol retour Miami-Zurich de demain doit toutefois être assuré, avant la reprise normale des liaisons jeudi.\r\nLa compagnie aérienne zurichoise spécialisée dans les vols de vacances Edelweiss prévoit quant à elle d'assurer normalement ses vols de demain vers La Havane et Tampa (en Floride).\r\n(TF2/ MANCHESTER UNITED - BALE 8H)  JOEL ROBERT, en direct par téléphone via appli Lucy / natel ** 51\r\n*** En football, la plus grande compétition européenne de clubs reprend ses droits ce soir avec un plateau de choix.\r\nDébut ce soir de la phase de groupes...\r\nAvec une Barcelone - Juve\r\nCeltic Glasgow - PSG...\r\nMais aussi le FC Bâle qui se déplace à Manchester, contre United, le club dirigé par le Portugais José Mourinho. \r\nJoël Robert, vous êtes en direct de Manchester où se duel s'annonce plutôt déséquilibré.\r\n- Grosse différence entre les 2 équipes\r\n- Pas les mêmes résultats\r\n- MU en tête, FCB à la peine, défaite contre LS\r\n- MU: Stars: Pogba, Lukaku, Rasford, De Réa.. ET bien d'autres\r\n- MU: Clubs référence en Europe depuis une vingtaine d'année\r\n- Autant au niveau sportif qu'au niveau de sa gestion et de son marketing\r\n- Parfois sur le terrain, ces différences ne se voient pas, FCB a d'ailleurs dans l'ensemble bien réussi contre MU et les Anglais, mais cette fois-ci, le match paraît bien délicat pour le FCB\r\n**** Délicat aussi, Joël, pour Raphaël Wicky, l'entraîneur du FC Bâle, qui connaît un début de saison difficile..\r\n- Pas évident\r\n- Peu d'expérience\r\n- Pas une grosse équipe\r\n- Pas de gros transferts\r\n- Perte de Delgado\r\n- Difficulté en championnat\r\n- Clair sous pression, à Bâle veut des résultats en LDC.\r\n- Groupe difficile avec Benfica et CSKA\r\n- Les dirigeants du FCB, eux-aussi nouveaux, ont promis de laisser du temps à Wicky\r\n- Joue pas sa place ce soir, mais un sursaut est attendu après la défaite à domicile contre LS\r\n***** Joël Robert en direct de Manchester. \r\nLe match débute à 20h45. Il est à suivre en direct sur RTS 2 et sur La Première dans nos différents rendez-vous horaires.\r\nL'édition 2017 débute avec le déplacement du , qui a frappé fort au mercato estival, à Glasgow pour affronter le Celtic, tandis que le FC Barcelone, hôte de la Juve, entend prouver qu'il reste un des favoris de la compétition.\r\n(Benzema clause) Et puis si vous étiez surpris par la clause libératoire de Neymar à 222 millions d'euros cet été, payé par le PSG...\r\nCelle du francais Karim Benzema ve encore plus vous étonner. \r\nSelon France Football, il faut débourser 1 milliard d'euros pour recruter l'attaquant du Real Madrid de 29 ans.\r\nDeux joueurs seulement ont disposé d'une telle clause astronomique au Real : les Ballons d'Or Cristiano Ronaldo et Kaká.\r\n(Bugatti Chiron) *** La Bugatti Chiron est officiellement la voiture de série la plus rapide au monde de 0 à 400 km/h.\r\nRecord en deux étapes: accélérer jusqu'à 400 km/h et freiner jusqu'à l'arrêt complet.\r\nLa Bugatti Chiron l'a réalisé en moins de 42 secondes en Allemagne, sur le circuit Volkswagen d'Ehra-Lessien.\r\nAu volant  l'ex pilote de F1 Juan Pablo Montoya.\r\nRecord homologué le mois dernier . \r\nCe monstre de technologie est en fait la voiture la plus puissante, la plus rapide et la plus luxueuse du marché. \r\nJusqu'à 1500 ch, pour atteindre les 100 km/h en 2 secondes et demie.\r\nLe modèle Chiron du constructeur d'origine française ne sera conçu qu'à 500 exemplaires dans les ateliers alsaciens. \r\nPour s'offrir ce bolide :  2 millions 400 mille d'euros, dont 200.000 euros d'acompte à la signature et il y a deux années d'attente.  \r\nPour patienter Eric, la Bugatti Chiron sera présentée lors du salon de l'automobile de Francfort du 14 au 24 septembre. (Hall n3).\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE)", "alternativeTitle": ["Le Journal de 8h", "Le Journal de 8h - Présenté par Foued Boukari / LME_2017-09-12T08:00:20_le-journal-de-8h", "Le Journal de 8h - Présenté par Foued Boukari / LME_2017-09-12T08:00:20_le-journal-de-8h"], "imageURL": "//www.rts.ch/7847744.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8892877", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Menichini, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sazpinar, Tania", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-8892877", "ece-8892858"]}]}}