{"response": {"numFound": 26179, "start": 16700, "docs": [{"publicationChannelNames": ["Couleur 3"], "program": "Vie des gens", "source": "siranau", "title": "La Vie des gens : Victor et les musées suisses ", "genres": ["Sketch"], "id": "sound-3F3EA446-3700-41D8-BE65-1DCAF11F3C9B", "durationSec": 223, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Vie des gens", "La Vie des gens / OTWO_2017-04-20T09:45:00_la-vie-des-gens", "La Vie des gens / OTWO_2017-04-20T09:45:00_la-vie-des-gens"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8522705", "isOnline": true, "imageURL": "//www.rts.ch/7966497.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8522705", "ece-8522697"]}, {"publicationChannelNames": ["Option Musique"], "program": "Panorama", "source": "siranau", "title": "Le magazine chanson", "id": "sound-8C2AF16D-01F4-4710-9B41-CC1FE33BF50C", "durationSec": 3419, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "excerpt": "Ils font l'actualité dans Panorama le jeudi 20 avril dès 20 heures : le montpelliérain Dimoné, de retour avec un EP titré \" Epris dans la glace \", enregistré au Québec ; Patrick Fellay de Charlotte Parfois pour le retour de Charlotte peut-être, un side-project à la gloire de la création artistique sans contrainte commerciale ; Flora Fishback, chanteuse originaire des Ardennes, félicitée pour son album \" A ta merci \" qui la place dans le top 10 des espoirs d'une scène pop francophone influencée par les années 80 ; de nouveaux titres de Rodolphe Burger sur son disque \" Good \" coréalisé avec Christophe Calpini (sur scène le 19 mai à l'usine à gaz de Nyon), de Navarre (ex-Deportivo) et de R-Wan, chanteur de Java et de Soviet Suprem.", "alternativeTitle": ["Panorama du 20.04.2017", "Panorama du 20.04.2017", "Le magazine chanson / PAMA_2017-04-20T20:03:00_panorama", "Le magazine chanson / PAMA_2017-04-20T20:03:00_panorama"], "imageURL": "//www.rts.ch/8224137.image", "alternativeExcerpt": ["Ils font lʹactualité dans Panorama le jeudi 20 avril dès 20 heures : le montpelliérain Dimoné, de retour avec un EP titré \" Epris dans la glace \", enregistré au Québec ; Patrick Fellay de Charlotte Parfois pour le retour de Charlotte peut-être, un side-project à la gloire de la création artistique sans contrainte commerciale ; Flora Fishback, chanteuse originaire des Ardennes, félicitée pour son album \" A ta merci \" qui la place dans le top 10 des espoirs dʹune scène pop francophone influencée par les années 80 ; de nouveaux titres de Rodolphe Burger sur son disque \" Good \" coréalisé avec Christophe Calpini (sur scène le 19 mai à lʹusine à gaz de Nyon), de Navarre (ex-Deportivo) et de R-Wan, chanteur de Java et de Soviet Suprem.", "Ils font lʹactualité dans Panorama le jeudi 20 avril dès 20 heures : le montpelliérain Dimoné, de retour avec un EP titré \" Epris dans la glace \", enregistré au Québec ; Patrick Fellay de Charlotte Parfois pour le retour de Charlotte peut-être, un side-project à la gloire de la création artistique sans contrainte commerciale ; Flora Fishback, chanteuse originaire des Ardennes, félicitée pour son album \" A ta merci \" qui la place dans le top 10 des espoirs dʹune scène pop francophone influencée par les années 80 ; de nouveaux titres de Rodolphe Burger sur son disque \" Good \" coréalisé avec Christophe Calpini (sur scène le 19 mai à lʹusine à gaz de Nyon), de Navarre (ex-Deportivo) et de R-Wan, chanteur de Java et de Soviet Suprem."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8522814", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "auteur-compositeur-interprète français., ", "name": "Dimoné", "type": "Participant"}, {"role": "musicien, chanteur valaisan, ", "name": "Fellay, Patrick", "type": "Participant"}, {"role": "chanteuse, ", "name": "Fishbach, Flora", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-8522814", "ece-8522813"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date 20.04.2017", "genres": ["Commentaire"], "id": "sound-359CD926-7DBD-45EC-86B5-D0404FFDA452", "durationSec": 146, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2017-04-20T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2017-04-20T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8522692", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8522692", "ece-8522685"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "La vie est une fiction: les puissants", "id": "sound-991C5451-57E5-4FFD-BBBE-D434A13E82D8", "durationSec": 219, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "excerpt": "Cette semaine, entre Recep Tayyip Erdogan, Theresa May et  Donald Trump, les puissants font ce qu'ils veulent. \"La vie est une fiction\" s'intéresse donc aux puissants, de Richard III à Abraracourcix, en passant par Bioman et Paul Valéry. \r\nAnalyse culturelle et déjantée de Christine Gonzalez.", "alternativeExcerpt": ["Cette semaine, entre Recep Tayyip Erdoğan, Theresa May et  Donald Trump, les puissants font ce quʹils veulent. \"La vie est une fiction\" sʹintéresse donc aux puissants, de Richard III à Abraracourcix, en passant par Bioman et Paul Valéry. \n\nAnalyse culturelle et déjantée de Christine Gonzalez."], "alternativeTitle": ["La vie est une fiction: les puissants / VER_2017-04-20T16:51:45_la-vie-est-une-fiction-les-puissants", "Vertigo du 20.04.2017"], "imageURL": "//www.rts.ch/8550649.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8523069", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}]}, "variantIds": ["ece-8523061"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Disquaire day : Interview de Nigel House", "genres": ["Interview"], "id": "sound-971D47CD-59AF-4646-8971-95B4F0171D25", "durationSec": 3386, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "thematicPersons": ["House, Nigel"], "thematicThemes": ["musique", "support d'information"], "excerpt": "Plein Le Poste se met en jambes jeudi pour Disquaire Day et donne la parole à un adorateur d'albums version cd et vinyle : Nigel House co-fondateur de Rough Trade à Londres.\r\n<https://www.roughtrade.com/>", "alternativeTitle": ["pl3in le poste du 20.04.2017", "pl3in le poste / PLP_2017-04-20T19:00:00_plein-le-poste", "pl3in le poste du 20.04.2017", "Disquaire Day: Nigel House en interview / PLP_2017-04-20T19:00:00_sequence-1", "Séquence 3 / PLP_2017-04-20T19:00:00_sequence-3", "Séquence 6 / PLP_2017-04-20T19:00:00_sequence-6", "Séquence 5 / PLP_2017-04-20T19:00:00_sequence-5", "Séquence 4 / PLP_2017-04-20T19:00:00_sequence-4", "Séquence 2 / PLP_2017-04-20T19:00:00_sequence-2", "pl3in le poste / PLP_2017-04-20T19:00:00_plein-le-poste"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8522718", "isOnline": true, "imageURL": "//www.rts.ch/3906328.image", "alternativeExcerpt": ["\"pl3in le poste\" se met en jambes pour le Disquaire Day et donne la parole à un adorateur d'albums version CD et vinyle: Nigel House, co-fondateur de Rough Trade à Londres."], "contributors": {"Interviewé/e": [{"role": "Co-fondateur de Rough Trade ", "name": "House, Nigel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Mudry, Claire", "type": "Participant"}]}, "variantIds": ["ece-8522718", "ece-8522713"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le canton de Genève est-il en mesure d'assurer la finale de la Coupe de Suisse?", "id": "sound-E1662D80-3CAB-4BB8-B024-9A971230D02E", "durationSec": 756, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "excerpt": "600 policiers seront mobilisés pour assurer la sécurité de la finale de la Coupe de Suisse à Genève. Débat entre Amanda Gavilanes, conseillère municipale socialiste en Ville de Genève et secrétaire générale du Groupe pour une Suisse sans armée (GSsA) et Roger Golay, conseiller national MCG genevois.\r\n\r\n* * Le canton de Genève est-il en mesure d'assurer la finale de la Coupe de Suisse? DIR STU GENEVE\r\nRoger Golay et Amanda Gavilanes\r\n600 policiers mobilisés pour assurer la sécurité de la finale de la Coupe de Suisse à Genève, le 25 mai prochain, le jeudi de l'Ascension, selon des chiffres révélés sur nos ondes ce matin. Soit à peu près autant que pour une manifestation anti-OMC ou un grand match de l'euro. C'est d'ailleurs pour Genève le plus grand dispositif sécuritaire depuis l'euro 2008. Un événement à haut risque mais que le canton ne veut pourtant pas trop restrictif, puisqu'il autorise les deux cortèges du supporters, bâlois et sédunois, à rejoindre à pied le stade depuis la gare. \r\nUn cortège de supporters, on s'en souvient, qui avait dégénéré à Berne en 2014 et que la capitale a dès lors renoncé à organiser.\r\nLe canton de Genève est-il en mesure d'assurer cette finale de la Coupe de Suisse? nous en débattons avec nos deux invités:\r\nAmanda Gavilanes, conseillère municipale socialiste en Ville de Genève, également secrétaire générale du GGSA, le Groupe pour une Suisse sans armée, bonsoir...\r\net Roger Golay, conseiller national MCG genevois, ancien policier, bonsoir à vous également:\r\nAmanda Gavilanes:\r\n\"Le dispositif est impressionant. Il tient compte forcément des récentes expériences négatives pour la Coupe de Suisse. On se souvient des actes de vandalisme à Berne... pour assurer la sécurité de ce type d'événement il faut un dispositif sécuritaire maximum?\r\n- est-ce que le jeu en vaut la chandelle?\r\n- cet après-midi, l'Association suisse de footbal a encore précisé les choses. 3 zones sécuritaires, de plus en plus restricttives, des blocs de bétons pour se prémunir d'éventuelles attaques de camions-béliers, des fouilles assurées par des policiers, la sécurité est maximale dans l'enceinte du stade, c'est normal dans un contexte aussi de menaces terroristes?\r\n- finalement on assure la sécurité à l'intérieur du stade mais qu'en est-il des cortèges, selon nos informations, il pourrait y avoir davantage de cortèges que les deux qui sont prévus. Des cortèges qui passeront au centre ville, est-ce qu'il n'aurait pas fallu poser plus de conditions? ne pas autoriser ces cortèges et acheminer les supporters directement jusqu'au stade?\r\n- Ca ressemble a une opération de communication positives de  PIerre Maudet qui profite de l'image que l'organisation d'une telle Coupe dégage.\r\n- police échaudée par les dépradations du Grand Théâtre commises par manifestation sauvage en décembre 2015?\r\nRoger Golay\r\n- Roger Golay un maximum de sécurité dans l'enceinte du stade... mais le danger vient des mouvances qui se donnent rendez-vous sur les réseaux sociaux et qui se retrouvent bien en dehors du stade... c'est pas ça le danger?\r\n- le fait que Berne ait renoncé à organiser cette Coupe à cause des violences, ça ne vous fait pas peur?\r\n-  Genève se retrouvera potentiellement  avec des groupes de casseurs, certains n'ayant rien à voir avec le foot... à  plusieurs endroits de la ville, comment gérer?\r\n- les spectateurs sans billets?\r\n- Genève a connu les matches de l'euro, ou de l'équipe de Suisse mais pas une finale de la Coupe de Suisse, on a vraiment l'expérience de ce type de match?\r\n- Supporters de Xamas et de Servette qui se sont tapés dessus à Carouge...\r\n- on sait gérer les séjours de grandes personnalités politiques, mais pas ce type d'événements sportifs...\r\n- en amont, on ne fait rien pour prévenir ces mouvements, mais on déploye des moyens financiers massifs pour les encadrer?", "alternativeExcerpt": ["600 policiers seront mobilisés pour assurer la sécurité de la finale de la Coupe de Suisse à Genève. Débat entre Amanda Gavilanes, conseillère municipale socialiste en Ville de Genève et secrétaire générale du Groupe pour une Suisse sans armée (GSsA) et Roger Golay, conseiller national MCG genevois."], "alternativeTitle": ["Le canton de Genève est-il en mesure d'assurer la finale de la Coupe de Suisse? / FOR_2017-04-20T18:02:00_developpement-2", "Forum du 20.04.2017"], "imageURL": "//www.rts.ch/8556862.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8540108", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Conseiller National 2013-", "name": "Golay, Roger", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-8540099"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Sandra Viscardi", "id": "sound-CBAB1D94-7E2E-43B5-9C6D-BD67EEF7C76F", "durationSec": 940, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  Frédéric Borloz président du PLR vaudois;Daniel Brélaz, ancien syndic vert Lausanne;Amanda Gavilanes, membre du comité directeur du Parti Socialiste suisse;Valérie Cabanes, juriste internationale, auteure de l'ouvrage \"Un nouveau droit pour la terre\" et porte-parole de l'organisation \"End ecocide on earth\";Homsi;Stan Wawrinka, joueur de tennis suisse\r\n\r\n\r\n* * Le Journal de 6h - Présenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(6H(1) D2 VD SONDAGE SOTOMO ELECTIONS METRAUX) Si nous votions aujourd'hui au lieu du 30 avril pour renouveller les autorités du canton de Vaud....5 des 6 sortants au gouvernement seraient réélus au premier tour déjà. Verdict du sondage Sotomo, commandé par la RTS...en tête le socialiste Pierre-Yves Maillard et le pLR Pscal Broulis....les deux hommes forts du gouvernement vaudois....seule la verte Béatrice Métraux obtient un score inférieur aux 50%....44% des intentions de votes...ce qui impliquerait un 2ème tour pour elle. Mais Marc Menichini, celle que d'aucun appelle \"le maillon faible\" du gouvernement a de forte chance d'être réélue, elle aussi. \r\n  1'26''\r\n((Contrairement à tous ses collègues du conseil d'Etat vaudois, la verte Béatrice Métraux ne profiterait pas de la fameuse prime au sortant, à voir ce sondage Sotomo. Si son camp parle, je cite, de son excellent bilan à la tête de la sécurité et des institutions, la droite en a fait la cible de ses critiques durant la campagne. Frédéric Borloz président du PLR vaudois\r\nSON 1\r\nMais la réélection de Béatrice Métraux au deuxième tour ne fait aucun doute pour Daniel Brélaz, l'ancien syndic vert de Lausanne.  \r\nSON 2\r\nSelon ce scénario, cette mobilisation rose vert devrait barrer la route au candidat UDC, et ainsi maintenir la majorité du conseil d'Etat vaudois à gauche. ))\r\nCe sondage en ligne a été réalisé par l'institut Sotomo pour le compte de la RTS entre le 10 et le 12 avril 2017 par l'intermédiaire des pages web et Facebook de rtsinfo.ch, ainsi qu'auprès d'un panel déjà constitué.\r\nUn total de 1'890 personnes y ont participé et 80% d'entre elles ont été retenues pour l'analyse. Les participants qui n'ont pas fourni des données suffisantes n'ont pas été pris en compte.\r\nCe sondage constitue donc une photographie des intentions de vote de personnes concernées à une période donnée. Sa marge d'erreur est de 3,38%.\r\n(6H(2) D4 MEETINGS FRANCAIS FN) ***3 morts lors de la \"mère de toutes les manifs\" cette nuit au Venezuela....\r\nDeux étudiants.....abattus par les milices pro-Maduro à Caracas et San Cristobal...alors que les autorités annoncent la mort d'un soldat tué par l'opposition....à travers tout le pays des centaines de milliers de personnes sont descendues dans la rue....pour exiger le repect des institutions et la convocation d'élections.....d'un côté....pour défendre le président Maduro de l'autre. Il y aurait eu plus de 400 arrestations...et ce matin le constructeur automobile américain General Motors annonce l'arrêt de ses opération dans le pays parce que ses actifs ont été saisis par les autorités sans avertissement. Le pouvoir accuse Washington de piloter une tentative de coup d'état.\r\n\"Il nous faut dimanche le score le plus haut possible. Pas d'abstention, pas de dispersion. Le jour de gloire va arriver!\". C'est signé Marine Le Pen....la leader du Front national qui a tenu hier son dernier meeting de campagne du premier tour, à Marseille, non sans avoir fustigé l'immigration, l'Union Européenne, ses adversaires de gauche et de droite, et après avoir affirmé parler et vouloir gouverner \"au nom du peuple\".\r\nNotre envoyé spécial Alain Franco était dans la salle. \r\nCe soir les 11 candidats du premier tour de dimanche se retrouvent sur France 2....pas de débat...mais une interview de 15 minutes pour chacun...pour convaincre les derniers indécis....\r\nA Washington....Donald Trump peut se frotter les mains....même si ses décrets anti-immigration sont bloqués par des recours en justice....ils dissuadent certains voyageurs de se rendre aux Etats-Unis....pour preuve...la compagnie alrienne Emirates...réduira dès le premier mai....le nombre de ses vols sur cinq liaisons vers les Etats-Unis...faute de passagers.....\r\n(6H(3) D5 PREVOYANCE VIEILLESSE - DEBAT AGITE GAUCHE/SYNDICATS) ***A 5 mois de la votation populaire sur la réforme des retraites, les syndicats n'arrivent toujours pas à se mettre d'accord sur les enjeux de la prévoyance 2020, en particulier en Suisse romande. \r\nLe journal le Temps nous apprenait cette semaine que les dissidents au sein des sections syndicales du service public ont été menacés de sanctions. Pierre-Etienne Joye, les tensions s'étendent à toute la gauche. \r\n   1'35''\r\n((C'est la grimace et les bisbilles chez les militants syndicaux. Climat tendu depuis un vote très serré en faveur de la prévoyance vieilles 2020, appelée plus communément réforme 20-20. Des sanctions pour les opposants au plan du ministre Alain Berset ? Non, on n'en n'est pas encore là. Mais les dirigerants syndicaux, tiennent à rappeler leurs membres à l'ordre. Amanda Gavilanes, du comité directeur du parti socialiste suisse voit deux types de politiques s'affronter. Un, les institutions, deux, les militants, surtout du côté romand.\r\n1)\r\nMais Amanda Gavilanes n'est pas surprise d'entendre des militants des syndicats opposés au mot d'ordre qulifié d'officiel. Alors faut il un arbitrage à gauche?\r\n2)\r\nEt ce week end, il y aura une votation interne au parti socialiste sur cette question épineuse de l'AVS. Une position commune est attendue pour détendre le climat avant les échéances électorales de l'automne.))\r\nLe peuple votera sur cette réforme de prévoyance vieillesse 2020, le 24 septembre.\r\n***Un sujet sur lequel l'invité du journal, Jacques André Maire reviendra...le conseiller national socialiste neuchâtelois et vice président de travail suisse parlera aussi du chômage des plus de 50 ans....\r\nLes vignerons et arboriculteurs romands viennent encore de passer une seconde nuit blanche....pour tenter de sauver à coups de chaufferettes dans les vergers et les vignes....ce qui peut l'être encore de la prochaine récolte....car il a gelé à pierre fendre cette nuit...comme la nuit dernière et comme la prochaine....\r\nun froid normal pour une mi-avril....mais dévastateur dans les cultures....\r\net paradoxalement une sécheresse immense....à tel point de 3'000m2 de forêt sont partis hier après-midi en fumée en dessous de Lens, en Valais.\r\n(6H(4) 16 PORTS FRANCS, JUGEMENT) ***Le marchand d'art Yves Bouvier, patron de Natural Le Coultre et principal utilisateur des ports francs genevois, remporte une manche dans le long duel qui l'oppose à l'oligarque russe Dimitri Rybolovlev. \r\nCe dernier accuse Yves Bouvier de l'avoir escroqué. La plus haute cour de Singapour vient de déclarer que la cité-Etat ne pouvait pas traiter la plainte civile à son encontre...mais que c'est à la Suisse de trancher. Rappel des épisodes précédents, Frédéric Mamaïs\r\n  0'58''\r\n((Bouvier-Rybolovlev, c'est une guerre sans pareille qui fait rage depuis deux ans dans le marché de l'art.  \r\nMars 2015, la justice singapourienne poursuit au civil Yves Bouvier, un mois à peine après son arrestation à Monaco, et son inculpation pour fraude et blanchiment d'argent. Rybolovlev, qui a fait fortune dans la potasse, est aussi un collectionneur. Il accuse alors Bouvier de l'avoir escroqué d'un milliard de dollars en lui surfacturant des toiles entre 2004 et 2006. \r\nA l'époque, c'est à Genève, où vivent alors les deux hommes, que les transactions ont lieu.  Mais c'est dans le port-franc d'Yves Bouvier à Singapour que le milliardaire russe dépose ses toiles de maîtres en 2009, à l'abri des autorités russes. \r\nJusqu'ici, l'affrontement entre le collectionneur et son vendeur se déroulait sur trois territoires : Monaco, où le milliardaire russe a déménagé, Genève et Singapour où Yves Bouvier a entretemps déposé ses valises. La décision singapourienne donne un bol d'air à Yves Bouvier, en affirmant que le volet civil devrait plutôt se jouer en Suisse. C'est aussi la deuxième défaite de Dmitri Rybolovlev à Singapour: le russe avait réussi à faire bloquer les biens d'Yves Bouvier dans un premier temps, mais le blocagage avait été levé à l'été 2015.  \r\nLe volet civil étant refermé à Singapour, il pourrait rebondir en Suisse... à condition que le camp russe saisisse la justice genevoise. ))\r\n(6H(5) 08 BLS/PAPIER ANALYSE) ***Dans ce journal aussi...l'appétit du BLS!\r\nL'entreprise de transport bernoise veut combattre le monopl des CFF; elle convoite trois lignes ferroviaires de longue distance...actuellement dans le giron de l'ex-régie fédérale. BLS veut séduire l'Office Fédéral des Transports en proposant notamment de mieux organiser la gare de Berne. Mais pour les passagers, peu de changements à l'horizon, Etienne Kocher.\r\n    0'53''\r\n((Les concessions sont remises en jeu par l'Office fédéral des transports à la fin de l'année. Relégué à un rôle régional ces dernières décennies, le Bern-Lötschberg-Simplon est candidat pour reprendre trois trains qui passent par Berne : de Brigue à Romanshorn; d'Interlaken à St-Gall, et d'Interlaken à Bâle. \r\nSelon la compagnie verte et bleue, ce changement permettrait de mieux gérer la gare de Berne, en raccordant des lignes aujourd'hui séparées. Les CFF, eux, rétorquent que les couts seraient plus élevés. Et que la concurrence en matière de trains n'apporte rien d'efficace. \r\nLa compétition en tout cas ne se fait ni sur les prix ni sur la vitesse des trains, qui sont les mêmes. Mais BLS promet des meilleures fréquences. Et puis quelques différences de style. Plus de personnel, et le retour de la possibilité d'acheter son billet dans le train. \r\nA terme, l'entreprise bernoise aimerait s'agrandir aussi vers l'ouest, de La Chaux-de-Fonds vers le Locle et de Payerne jusqu'à Lausanne. Si elle est autorisée, la transition prendra plusieurs années.))\r\nMoutier se rêve jurassienne....Fisibach zürichoise...la petite commune argovienne de 460 âmes....vient de demander à son canton actuel le droit de changer de canton....la réponse est attendue pour cet été....Fisibach a refusé au début de mois de se marier avec ses voisines argoviennes. Si le projet de changement de canton poursuit son cours, les citoyens des deux cantons concernés auront à se prononcer, avant que l'Assemblée fédérale n'ait le dernier mot.\r\n(6H(6) D3 MONSANTO LA HAYE) L'écocide - le crime contre la nature, comme la pollution des eaux par des pesticides par exemple - doit-il être inclu dans le Statut de Rome de la Cour pénale internationale? C'est en tous cas ce qu'exige aujourd'hui un groupe de cinq juges au terme d'un procès informel du géant agrochimique américain Monsanto. Un procès qui s'est tenu il y a six mois à La Haye. Les juges viennent de rendre un avis consultatif. Katja Schaer\r\n  1'30''\r\n((Les juges professionnels internationaux ont entendu des dizaines de témoins et plaignants, dont des scientifiques, des agriculteurs et des apiculteurs notamment. Et leur avis est clair - Monsanto est reconnu coupable de crime contre la nature et il est impératif de rééquilibrer le droit international, pour éviter qu'il ne privilégie les intérêts des multinationales aux détriments des droits de l'homme et de l'environnement. Raison pour laquelle cette notion d'écocide doit être reconnue par la Cour pénale internationale, au titre d'une cinquième catégorie de crimes internationaux. Valérie Cabanes, juriste internationale, auteure de l'ouvrage \"Un nouveau droit pour la terre\" et porte-parole de l'organisation \"End ecocide on earth\".\r\nINSERT \r\nAujourd'hui, la Cour pénale internationale peut déjà juger des dommages à l'environnement  - mais - pour être sanctionnée - cette notion doit répondre à de nombreuses conditions - les dommages doivent être commis dans le cadre d'un conflit armé, ils doivent être intentionnels et être immédiatement ressentis par exemple. Reconnaître le crime d'écocide - qui est une notion plus large, permettrait de dépasser ces restrictions et de tenir compte aussi d'effets sur les écosystèmes à long terme et des conditions d'existences de générations futures.))\r\n(6H(7) 19 TENNIS, ITV WAWRINKA, PROSPECTIF) La Juve et Monaco sont les derniers qualifiés pour les demi-finales de la champion's league de foot....les italiens aux dépends du Barça....les monégasques en battant le Borrusia Dortmund....les tirages au sort auront lieu demain.....\r\n***Et sur la terre battue de la principauté de Monaco....un suisse brille!\r\nNotre Stan Wawinka a tout de même lâché un set face au Tchèque Jiri Vesely....pur son premier match sur terre battue à Monte-Carlo. \r\nLe vaudois affrontera cet après-midi,  en huitième de finale l'Urugayen Pablo Cuevas. Stan Wawrinka...optimiste pour la suite de la saison. \r\nStan avec Georges Homsi. \r\nSoleil à tous les étages aujourd'hui....plus la moindre goutte ou le moindre flocon à l'horizon....mais il fait froid et la bise soutenue renforce la sensation de froid....10 degrés au maximum aujourd'hui.\r\nFin de la bise la nuit prochaine...ce qui signifie qu'il gèlera partout!\r\n(SOUS LA BARRE) \r\n(METEO SIMON) Cette journée de jeudi sera ensoleillée d'un bout à l'autre, sans risque d'averses même en\r\nmontagne. Les températures en revanche resteront inhabituellement basses pour la saison, même\r\nsi un léger redoux se fera sentir en montagne. Sous l'influence d'une bise soutenue, les maxima\r\nn'atteindront pas 10° au nord des Alpes, et dépasseront à peine cette température en Valais.\r\nAvec la fin de la bise, la nuit prochaine s'annonce glaciale en toutes régions, avec un gel au sol\r\nmarqué, également autour du Léman.\r\nVendredi et samedi, toujours un soleil éclatant, et un redoux qui s'étendra également aux régions de\r\nplaine, avec des maxima voisins de 15° environ, un peu plus en Valais. Une dégradation mineure est\r\nattendue samedi soir, sans conséquence autre que des passages nuageux.", "alternativeTitle": ["Le Journal de 6h - Présenté par Sandra Viscardi", "Le Journal de 6h - Présenté par Sandra Viscardi / JDM_2017-04-20T06:00:00_le-journal-de-6h", "Le Journal de 6h - Présenté par Sandra Viscardi / JDM_2017-04-20T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8540066", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Menichini, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schaer, Katja", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Kocher, Etienne", "type": "Participant"}]}, "variantIds": ["ece-8540066", "ece-8540047"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "De l'eau à l'érosion", "id": "sound-955F5F24-0C59-4E3E-81A3-D8BD6DA27196", "durationSec": 759, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "excerpt": "L'eau est capable de creuser une vallée ou d'aplanir une montagne en quelques millions d'années, mais aussi de modifier tout un paysage en quelques minutes. Silvio Dolzan s'intéresse au pouvoir érosif de l'eau. Avec Michel Jaboyedoff, professeur à la Faculté des géosciences et de l'environnement de l'Université de Lausanne.", "alternativeExcerpt": ["L’eau est capable de creuser une vallée ou d’aplanir une montagne en quelques millions d’années, mais aussi de modifier tout un paysage en quelques minutes. Silvio Dolzan s'intéresse au pouvoir érosif de l’eau. Avec Michel Jaboyedoff, professeur à la Faculté des géosciences et de l’environnement de l'Université de Lausanne."], "alternativeTitle": ["De l'eau à l'érosion / CQFD_2017-04-20T10:04:15_chronique", "CQFD du 20.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8523014", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "professeur ordinaire à l'institut de géomatique et d'analyse de risque, Prof à la Faculté des géosciences UNIL", "name": "Jaboyedoff, Michel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-8523013"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Moinat", "source": "siranau", "title": "Les Moinat : Les Extrateresstres sont dans le jardin", "genres": ["Sketch"], "id": "sound-DD6F4B6E-83EE-4F3D-A6ED-E293F7D6A194", "durationSec": 155, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Moinat", "Les Moinat / OTWO_2017-04-20T10:30:00_les-moinat", "Les Moinat / OTWO_2017-04-20T10:30:00_les-moinat"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8522706", "isOnline": true, "imageURL": "//www.rts.ch/7966509.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-8522706", "ece-8522698"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Réflexions", "source": "siranau", "title": "Réflexions : Le sport c'est nul alors prenez un bain chaud ", "genres": ["Commentaire"], "id": "sound-FDC8AF2E-059A-4347-885A-F9FB329DFD09", "durationSec": 129, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "thematicThemes": ["bain", "sport"], "alternativeTitle": ["Réflexions", "Réflexions / OTWO_2017-04-20T09:15:00_reflexions", "Réflexions / OTWO_2017-04-20T09:15:00_reflexions"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8522709", "isOnline": true, "imageURL": "//www.rts.ch/7966459.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-8522709", "ece-8522702"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Chanson ", "genres": ["Sketch"], "id": "sound-5ADC623B-029E-45CF-A9CA-FB16C663E075", "durationSec": 99, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2017-04-20T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2017-04-20T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8522663", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}]}, "variantIds": ["ece-8522663", "ece-8522660"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magnétique", "source": "siranau", "title": "Quelle musique pour quelle heure?- Interview de Véronique Gens", "id": "sound-CD6F5B1E-B31C-42C4-A672-EB65C6BAD414", "durationSec": 4983, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nQuelle musique pour quelle heure? \r\nEtes-vous plutôt branché rock du matin ou jazz du soir? Une petite musique de nuit vous apaise-t-elle ou au contraire stimule votre énergie? Qu'est-ce que vous écoutez et à quelle heure? Benoît Perrier s'est intéressé à l' influence de certaines heures de la journée sur les musique que nous écoutons et que nous jouons. \r\nAu menu également, une interview de Virginie Falquet avec la soprano française Véronique Gens.\r\nEn nouvelle diffusion", "alternativeTitle": ["Magnétique du 20.04.2017", "Invité / MTC_2017-04-20T17:06:00_invite", "Nomade / MTC_2017-04-20T17:06:00_nomade", "News / MTC_2017-04-20T17:06:00_news", "Chronique / MTC_2017-04-20T17:06:00_chronique", "Narcisse / MTC_2017-04-20T17:06:00_narcisse", "Quelle musique pour quelle heure?- Interview de Véronique Gens / MTC_2017-04-20T17:06:00_magnetique", "Magnétique du 20.04.2017", "Quelle musique pour quelle heure?- Interview de Véronique Gens / MTC_2017-04-20T17:06:00_magnetique"], "imageURL": "//www.rts.ch/7949561.image", "alternativeExcerpt": ["Quelle musique pour quelle heure? \nEtes-vous plutôt branché rock du matin ou jazz du soir? Une petite musique de nuit vous apaise-t-elle ou au contraire stimule votre énergie? Quʹest-ce que vous écoutez et à quelle heure? Benoît Perrier sʹest intéressé à lʹ influence de certaines heures de la journée sur les musique que nous écoutons et que nous jouons. \nAu menu également, une interview de Virginie Falquet avec la soprano française Véronique Gens.\nEn nouvelle diffusion", "Quelle musique pour quelle heure? \nEtes-vous plutôt branché rock du matin ou jazz du soir? Une petite musique de nuit vous apaise-t-elle ou au contraire stimule votre énergie? Quʹest-ce que vous écoutez et à quelle heure? Benoît Perrier sʹest intéressé à lʹ influence de certaines heures de la journée sur les musique que nous écoutons et que nous jouons. \nAu menu également, une interview de Virginie Falquet avec la soprano française Véronique Gens.\nEn nouvelle diffusion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8522598", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-8522598", "ece-8522592"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le vote des Français de Suisse pourrait faire la différence à la présidentielle", "id": "sound-7AE66331-ABA6-4034-BC66-DD4B8627EE18", "durationSec": 117, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "excerpt": "Les Français de l'étranger sont plus d'un million à s'être inscrits sur les listes électorales consulaires, dont plus de 130'000 en Suisse et au Liechtenstein. Les Français de Suisse sont très courtisés par les candidats, qui multiplient les opérations de séduction.\r\n\r\n* * Le vote des Français de Suisse pourrait faire la différence à la présidentielle 12h30: Français de Suisse feront différence GUIGON\r\nEn France, les candidats à la présidentielle sont au coude à coude dans les sondages... \r\nEt à trois jours du vote, les Français de l'étranger pourraient faire la différence... \r\nIls sont plus d'un million à s'être inscrit sur les listes électorales consulaires, dont plus de 130'000 en Suisse et au Liechtenstein. \r\nLes Français de Suisse représentent même la plus grande communauté devant ceux des Etats-Unis et du Royaume-Uni...\r\nCédric Guigon... \r\nCes ressortissants sont très courtisés par les candidats... notamment par Emmanuel Macron et François Fillon qui multiplient les opérations de séduction.\r\nOui c'est bien simple, dimanche, en dehors de France, près d'un bureau de vote sur 10 se trouvera en Suisse romande...\r\nUn enjeu électoral évident pour François Fillon  qui cherche à draguer les 130'000 électeurs basés en Suisse, avec notamment une grande interview aujourd'hui dans le quotidien Le Temps...\r\nDes électeurs, qui pour le candidat des Républicains, ont quitté la France, \"parce que la réussite n'y était plus possible, et et qu'ils craignaient pour leur sécurité au quotidien\"... François Fillon veut faire revenir ces Français de l'étranger, favoriser l'investissement, et leur promet de changer la fiscalité à leur avantage...\r\nEt d'ailleurs Cédric, les Républicains ont traditionnellement la faveur des Français de Suisse...\r\nOui la Suisse, terreau fertile pour la droite traditionnelle française : en 2012, Nicolas Sarkozy l'avait largement emporté au premier tour de la présidentielle avec plus de 41% des voix, devant François Hollande et François Bayrou... \r\nFrançois Fillon en campagne pour asseoir un électorat à priori favorable... à l'opposé, Emmanuel Macron est lui en pleine conquête...\r\nOui le candidat du mouvement En Marche, applique à l'étranger la même recette qu'en France et mise à fond sur internet et les réseaux sociaux... \r\nEmmanuel Macron se déplace aussi, il était à Londres pour un grand meeting le 21 février...\r\nEn Suisse, l'image du candidat jeune se propage sur la toile mais pas seulement... \r\nLes militants battent le pavé avec des stands sur les marchés de nos villes et lors de grands événements comme lors de la Fed Cup de tennis à Genève...\r\nDernière ligne droite, après Bâle hier, les sympatisants d'Emmanuel Macron ne relâchent pas leurs efforts : ils présenteront, ce soir encore, à Genève, le programme de leur candidat...\r\nCédric Guigon de notre bureau genevois", "alternativeExcerpt": ["Les Français de l'étranger sont plus d'un million à s'être inscrits sur les listes électorales consulaires, dont plus de 130'000 en Suisse et au Liechtenstein. Les Français de Suisse sont très courtisés par les candidats, qui multiplient les opérations de séduction."], "alternativeTitle": ["Le vote des Français de Suisse pourrait faire la différence à la présidentielle / 12H30_2017-04-20T12:30:00_developpement-1", "Le 12h30 du 20.04.2017"], "imageURL": "//www.rts.ch/8556085.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8540091", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guigon, Cédric", "type": "Participant"}]}, "variantIds": ["ece-8540089"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Rencard en terre pas connue", "source": "siranau", "title": "Rencard en terre pas connue : Dalido chez les bouche-trou", "genres": ["Sketch"], "id": "sound-288308F2-C678-4EE9-A8F5-440863C76FBD", "durationSec": 227, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Rencard en terre pas connue", "Rencard en terre pas connue / SUPER_2017-04-20T16:15:00_rencard-en-terre-pas-connue", "Rencard en terre pas connue / SUPER_2017-04-20T16:15:00_rencard-en-terre-pas-connue"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8522689", "isOnline": true, "imageURL": "//www.rts.ch/7015959.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8522689", "ece-8522679"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Rencard en terre pas connue", "source": "siranau", "title": "Rencard en terre pas connue2 : Dalido (2/2)", "genres": ["Sketch"], "id": "sound-5968D681-DCBF-4CD4-91C0-DD8829E0D34E", "durationSec": 239, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Rencard en terre pas connue2", "Rencard en terre pas connue2 / SUPER_2017-04-20T16:20:00_rencard-en-terre-pas-connue", "Rencard en terre pas connue2 / SUPER_2017-04-20T16:20:00_rencard-en-terre-pas-connue"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8522693", "isOnline": true, "imageURL": "//www.rts.ch/7015959.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8522693", "ece-8522686"]}, {"publicationChannelNames": ["Couleur 3"], "program": "L'invité", "source": "siranau", "title": "L'invité : Jean Romain, co-auteur de \"Ploukitudes\"", "genres": ["Interview"], "id": "sound-B69ADA33-5689-4CEA-9A57-717620858135", "durationSec": 710, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Jean Romain, co-auteur de \"Ploukitudes\"", "Jean Romain, co-auteur de \"Ploukitudes\" / RVA3_2017-04-20T07:16:05_l-invite", "Jean Romain, co-auteur de \"Ploukitudes\" / RVA3_2017-04-20T07:16:05_l-invite"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8522767", "isOnline": true, "imageURL": "//www.rts.ch/8256765.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-8522767", "ece-8522749"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Le procès d'Hissène Habré (4/5) : Une vocation d'entomologiste", "id": "sound-3535A993-FCB4-4DCF-948A-819F5F8E7CF5", "durationSec": 1773, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "excerpt": "Une vocation d'entomologiste\r\nNous accueillons Reed Brody, avocat américain spécialisé dans la défense des victimes des régimes dictatoriaux, qui a poursuivi pendant seize années l'ancien président du Tchad avant que ne s'ouvre son procès à Dakar le 20 juillet 2015. Surnommé \"Le chasseur de dictateur\", Reed Brody est membre de la Commission Internationale de Juristes, une ONG dont le siège est à Genève, après 17 ans passés au service de Human Rights Watch.\r\n\r\n* * Nous accueillons Reed Brody, avocat américain spécialisé dans la défense des victimes des régimes dictatoriaux, qui a poursuivi pendant seize années l'ancien président du Tchad avant que ne s'ouvre son procès à Dakar le 20 juillet 2015. Surnommé \" Le chasseur de dictateur \", Reed Brody est membre de la Commission Internationale de Juristes, une ONG dont le siège est à Genève, après avoir passé dix-sept ans a Human Rights Watch.", "alternativeTitle": ["Histoire vivante du 20.04.2017", "Histoire vivante du 20.04.2017", "Le procès d'Hissène Habré (4/5) / HV_2017-04-20T13:30:00_histoire-vivante", "Le procès d'Hissène Habré (4/5) / HV_2017-04-20T13:30:00_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Une vocation d'entomologiste\nNous accueillons Reed Brody, avocat américain spécialisé dans la défense des victimes des régimes dictatoriaux, qui a poursuivi pendant seize années l'ancien président du Tchad avant que ne s'ouvre son procès à Dakar le 20 juillet 2015. Surnommé \"Le chasseur de dictateur\", Reed Brody est membre de la Commission Internationale de Juristes, une ONG dont le siège est à Genève, après 17 ans passés au service de Human Rights Watch.", "Une vocation d'entomologiste\nNous accueillons Reed Brody, avocat américain spécialisé dans la défense des victimes des régimes dictatoriaux, qui a poursuivi pendant seize années l'ancien président du Tchad avant que ne s'ouvre son procès à Dakar le 20 juillet 2015. Surnommé \"Le chasseur de dictateur\", Reed Brody est membre de la Commission Internationale de Juristes, une ONG dont le siège est à Genève, après 17 ans passés au service de Human Rights Watch."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8522988", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-8522988", "ece-8522987"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 20.04.2017", "genres": ["Sketch"], "id": "sound-AFC26314-40E8-4853-B6FB-88648B4DECAA", "durationSec": 52, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2017-04-20T16:10:00_le-flash-du-nourjal", "Supersonic du 20.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8522688", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8522683"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Il était une fois Frédérique Hébrard", "genres": ["Interview"], "id": "sound-A8EF6004-BBA5-4DE0-831A-83DAEA7837D4", "durationSec": 3405, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "excerpt": "Auteure de nombreux romans à succès, \"La Demoiselle d'Avignon\", \"La Chambre de Goethe\" ou \"Le Mari de l'ambassadeur\", la plupart adaptés avec succès à la télévision, Frédérique Hébrard se raconte aujourd'hui à la première personne.\r\nElle raconte son enfance aux côtés des grandes figures de l'époque, la guerre et l'exode, la passion du théâtre puis de l'écriture, les rencontres marquantes. Une vie d'artiste qu'elle dévoile, entre ombre et lumière, et qui affiche avec pudeur les cicatrices du bonheur.\r\n\"Elle était une fois.\" est paru aux éditions Flammarion et Frédérique Hébrard est aujourd'hui l'invitée de Lydia Gabor.\r\n\r\n* Infotrafic: 20:18:39-20:18:55 / * Auteure de nombreux romans à succès, \"La Demoiselle d'Avignon\", \"La Chambre de Goethe\" ou \"Le Mari de l'ambassadeur\", la plupart adaptés avec succès à la télévision, Frédérique Hébrard se raconte aujourd'hui à la première personne.\r\nElle raconte son enfance aux côtés des grandes figures de l'époque, la guerre et l'exode, la passion du théâtre puis de l'écriture, les rencontres marquantes. Une vie d'artiste qu'elle dévoile, entre ombre et lumière, et qui affiche avec pudeur les cicatrices du bonheur.\r\n\"Elle était une fois.\" est paru aux éditions Flammarion et Frédérique Hébrard est aujourd'hui l'invitée de Lydia Gabor.", "alternativeTitle": ["Entre nous soit dit du 20.04.2017", "Entre nous soit dit du 20.04.2017", "Il était une fois Frédérique Hébrard / ENSD_2017-04-20T20:03:45_entre-nous-soit-dit", "Il était une fois Frédérique Hébrard / ENSD_2017-04-20T20:03:45_entre-nous-soit-dit"], "imageURL": "//www.rts.ch/4197828.image", "alternativeExcerpt": ["Auteure de nombreux romans à succès, \"La Demoiselle d'Avignon\", \"La Chambre de Goethe\" ou \"Le Mari de l'ambassadeur\", la plupart adaptés avec succès à la télévision, Frédérique Hébrard se raconte aujourd’hui à la première personne.\nElle raconte son enfance aux côtés des grandes figures de l'époque, la guerre et l'exode, la passion du théâtre puis de l'écriture, les rencontres marquantes. Une vie d'artiste qu'elle dévoile, entre ombre et lumière, et qui affiche avec pudeur les cicatrices du bonheur.\n\"Elle était une fois…\" est paru aux éditions Flammarion et Frédérique Hébrard est aujourd’hui l’invitée de Lydia Gabor.", "Auteure de nombreux romans à succès, \"La Demoiselle d'Avignon\", \"La Chambre de Goethe\" ou \"Le Mari de l'ambassadeur\", la plupart adaptés avec succès à la télévision, Frédérique Hébrard se raconte aujourd’hui à la première personne.\nElle raconte son enfance aux côtés des grandes figures de l'époque, la guerre et l'exode, la passion du théâtre puis de l'écriture, les rencontres marquantes. Une vie d'artiste qu'elle dévoile, entre ombre et lumière, et qui affiche avec pudeur les cicatrices du bonheur.\n\"Elle était une fois…\" est paru aux éditions Flammarion et Frédérique Hébrard est aujourd’hui l’invitée de Lydia Gabor."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8522976", "isOnline": true, "contributors": {"Interviewé/e": [{"name": "Hebrard, Frederique", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabor, Lydia", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Gabor, Lydia", "type": "Participant"}]}, "variantIds": ["ece-8522976", "ece-8522975"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Une valve cardiaque qui grandit avec les bébés est développée à Zurich", "id": "sound-AEA31F9D-E6A2-4F6D-963C-9D973C6D54D0", "durationSec": 80, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "excerpt": "Des chercheurs zurichois mettent au point une valve cardiaque pour bébé qui grandira avec l'enfant. Cette opération devrait permettre d'éviter des opérations risquées à répétition.\r\n\r\n* * Une valve cardiaque qui grandit avec les bébés est développée à Zurich 12h30: Valves cardiaques pour bébé CORTHAY\r\nOn se rend à Zurich... où des chercheurs sont en train de mettre au point une valve cardiaque pour bébé... qui grandira en même temps que l'enfant.\r\nSimon Corthay.... L'avantage de cette invention, c'est qu'elle permettra d'éviter des opérations risquées à répétition.\r\n((Les premières valves cardiaques datent d'il y a 60 ans et aujourd'hui, l'inconvénient reste le même. Implantée sur un nouveau-né, la prothèse en matière synthétique doit être changées au fur et à mesure de la croissance. A chaque opération, le risque de complications augmente, sans compter la lourdeur de ces interventions pour les jeunes patients.\r\nDepuis vingt ans, un ancien chirurgien cherche une solution pour ces malformations qui touchent chaque année des milliers de nouveaux-nés. L'idée? Des cellules-souches plantées en quelque sorte sur un support synthétique qui se dissoudra après quelques semaines de culture. Ces valves cardiaques qui grandissent viennent d'être testées avec succès sur des agneaux....))\r\n*** Alors pour quand les essais cliniques avec des bébés?\r\n ((Pas avant deux ou trois ans. Les Zurichois jouent la prudence et veulent d'abord tester cette année sur des enfants une autre prothèse moins complexe, un simple vaisseau sanguin. Un vaisseau composé de cellules souches et qui grandira lui aussi avec le bébé, contrairement aux tuyaux en matière synthétique que les chirurgiens implantent actuellement.))\r\nSimon Corthay de notre rubrique culture et société.", "alternativeExcerpt": ["Des chercheurs zurichois mettent au point une valve cardiaque pour bébé qui grandira avec l'enfant. Cette opération devrait permettre d'éviter des opérations risquées à répétition."], "alternativeTitle": ["Une valve cardiaque qui grandit avec les bébés est développée à Zurich / 12H30_2017-04-20T12:36:00_developpement-7", "Le 12h30 du 20.04.2017"], "imageURL": "//www.rts.ch/8556067.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8540091", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}]}, "variantIds": ["ece-8540078"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Le procès d'Hissène Habré (4/5) : Une vocation d'entomologiste", "id": "sound-17A8B0EB-BA61-44AF-B63E-591EEE7419C2", "durationSec": 1932, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Habré, Hissène"], "excerpt": "Nous accueillons Reed Brody, avocat américain spécialisé dans la défense des victimes des régimes dictatoriaux, qui a poursuivi pendant seize années l'ancien président du Tchad avant que ne s'ouvre son procès à Dakar le 20 juillet 2015. Surnommé \" Le chasseur de dictateur \", Reed Brody est membre de la Commission Internationale de Juristes, une ONG dont le siège est à Genève, après avoir passé dix-sept ans a Human Rights Watch.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "avocat américain spécialisé dans la défense des victimes des régimes dictatoriaux", "name": "Brody, Reed", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Golan, David", "type": "Producteur"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Des parcelles viticoles sévèrement endommagées par le gel en Valais", "id": "sound-023C148F-8E6C-4E3E-8F6F-59881338EB20", "durationSec": 96, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Didier Joris, oenologue et vigneron-éleveur, à Chamoson en Valais\r\nLe vignoble valaisan a été fortement touché par le gel, particulièrement dans la région qui court de Vétroz à Saillon. Onologue et vigneron-éleveur à Chamoson, Didier Joris a subi, comme nombre de ses confrères, des pertes importantes. Son interview.\r\n\r\n* * Des parcelles viticoles sévèrement endommagées par le gel en Valais 12h30: Suisse: le gel a tué des récoltes TERRANI\r\nRetour en Suisse... avec les températures glaciales qui font souffrir les agriculteurs et les vignerons. Beaucoup se sont battus toute la nuit contre le gel. \r\nCette année, la nature a de l'avance, en raison de la météo douce de ses dernières semaines et le gel de ces dernières nuits est particulièrement ravageur.\r\nAu point que certains vignerons n'ont quasiment rien pu faire.\r\nC'est le cas de Didier Joris, oenologue et vigneron-éleveur, à Chamoson en Valais. \r\nIl a subi des pertes considérables cette nuit. \r\nUne véritable catastrophe pour lui. \r\n  MAG 1'04''\r\n*** Didier Joris... avec Yves Terrani.", "alternativeExcerpt": ["Le vignoble valaisan a été fortement touché par le gel, particulièrement dans la région qui court de Vétroz à Saillon. Œnologue et vigneron-éleveur à Chamoson, Didier Joris a subi, comme nombre de ses confrères, des pertes importantes. Son interview."], "alternativeTitle": ["Des parcelles viticoles sévèrement endommagées par le gel en Valais / 12H30_2017-04-20T12:32:00_developpement-3", "Le 12h30 du 20.04.2017"], "imageURL": "//www.rts.ch/8556089.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8540091", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Terrani, Yves", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}]}, "variantIds": ["ece-8540083"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["GEL", "FROID", "ARBORICULTURE", "TOURISME RURAL", "VILLAGE DE MONTAGNE", "HÔTEL", "LIGUE DES CHAMPIONS"], "visualPersons": ["MBAPPÉ, KYLIAN"], "id": "asset-1591541", "durationSec": 1786, "mediaType": "video", "visualGeographicals": ["LEYTRON", "ESSERTINES-SUR-YVERDON", "ST-GALL", "FRANCHES-MONTAGNES", "LAUSANNE", "VALAIS", "PLATEAU", "MONACO"], "visualCorporations": ["AS MONACO", "BORUSSIA DORTMUND"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-04-20T00:00:00Z", "alternativeTitle": ["12h45", "Venezuela: 3 morts lors des manifestations contre le président Maduro", "VD/les employés de Thermo Fisher s’opposent à la délocalisation: les précisions de Pascal Jeannerat", "Football/Ligue des Champions: les Monégasques ont remporté leur match contre Dortmund (3-1)", "Suisse Tourisme met en valeur les relations sociales et l’authenticité pour promouvoir le pays", "Minimag: des passionnés œuvrent à la préservation de l’Hotel Ofenhorn", "Présidentielle française: l’écart apparait minime entre les 4 principaux prétendants", "Retour du froid: cultures sous surveillance", "L’invité culturel: Stephan Streker parle de son film « Noces »", "Le tourisme expérientiel pour compenser le franc fort: entretien avec Véronique Kanel, porte – parole de Suisse Tourisme", "Football/Ligue des Champions: la Juventus se qualifie en demi-finale", "12h45", "12h45", "12h45", "12h45"], "alternativeExcerpt": ["Une trentaine de personnes auraient été arrêtées. De nouvelles manifestations sont attendues.", "Un centaine d’emplois sur les 165 du site vaudois son concernées. La production sera délocalisée en République tchèque.", "Monaco fait donc partie des 4 équipes qualifiées en demi-finale.", "L’organisme essaie de vendre la Suisse malgré le franc fort et pour cela il met en valeur un tourisme plus doux.", "Il s’agit d’un des premiers lieux de ralliement des Britanniques dans les Alpes. Il a été construit en 1883.", "Les derniers meetings de campagne ont été marqués par la menace terroriste.", "Le froid est dangereux pour les cultures. Les prévisions annoncent que les températures pourraient encore descendre.", "Le film raconte l’histoire du mariage forcé d’une jeune pakistanaise vivant en Belgique.", "Barcelone n’a pas réussi une 2e remontada face à la Juventus."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8444196", "isOnline": true, "contributors": {"Présentatrice météo": [{"name": "MELANJOIE-DIT-SAVOIE, Claudia", "type": "Personne physique"}], "Présentateur": [{"name": "ALLGOEWER, Marc", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Ecublens", "name": "JEANNERAT, Pascal", "type": "Personne physique"}], "Chroniqueur": [{"name": "GABRIEL, Viviane", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}]}, "variantIds": ["ece-8444196", "ece-8443612"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["VILLE", "IMMOBILIER", "VILLA", "BÂTIMENT LOCATIF", "SKI ALPIN (LOISIR)", "ENSEIGNEMENT DU SPORT"], "visualGeographicals": ["MOUDON", "NEUCHATEL", "HAUTE-NENDAZ", "HAUTE-NENDAZ"], "genres": ["Actualités régionales"], "id": "asset-1591542", "durationSec": 1118, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Couleurs locales", "VS: Anaëlle Clot crée des univers magiques à l’aide de ses stylos", "VD / Moudon: du Moyen-Age à la cité dortoir", "VS: le froid a ravi les professionnels de la neige", "Le résumé de l’actualité romande", "Quand New Delhi rencontre Delémont", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["Une série de ses dessins est exposée dans la galerie du Crochetan à Monthey.", "Un centre de requérants pourrait s’installer dans cet ancien chef-lieu en pleine transition.", "Les championnats suisses des moniteurs de skis ont ravi le public.", "Des étudiants de l'ECG de Delémont se sont rendus en Inde et des étudiants de New Delhi se sont rendus dans le Jura."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8444178", "isOnline": true, "contributors": {"JRI": [{"name": "CHAPPUIS, Guy-Olivier", "type": "Personne physique"}], "Réalisatrice": [{"name": "FAVRE, Muriel", "type": "Personne physique"}], "Présentatrice": [{"name": "JAMET, Sandra", "type": "Personne physique"}]}, "variantIds": ["ece-8444178", "ece-8443572", "ece-8444163"]}, {"publicationChannelNames": ["RTS 2"], "program": "Football", "source": "gico", "visualThemes": ["UEFA EUROPA LEAGUE", "UEFA EUROPA LEAGUE", "UEFA EUROPA LEAGUE"], "id": "asset-1580727", "durationSec": 13802, "mediaType": "video", "title": "Ligue Europa UEFA 2016 - 2017 : Manchester United - Anderlecht Prolongations ET tirs au but Besiktas - Olympique Lyonnais quart de finale match retour", "visualGeographicals": ["GELSENKIRCHEN", "GENK", "ISTANBUL"], "visualCorporations": ["AJAX AMSTERDAM", "SCHALKE 04", "BESIKTAS JK", "OLYMPIQUE LYONNAIS"], "genres": ["Plateaux, débats, highlights"], "publicationDate": "2017-04-20T00:00:00Z", "alternativeExcerpt": ["Ligue Europa UEFA\nManchester United - Anderlecht\n1/4 de finale, match retour", "Football - Europa League", "Football - Europa League", "Football - Europa League", "Football - Europa League", "Football - Europa League", "En direct de Manchester (GBR)", "Football - Europa League"], "alternativeTitle": ["Football", "Europa League, 1/4 retour: Man. United - Anderlecht 1-1, 32e Hanni", "Europa League, 1/4 retour: Man. United - Anderlecht 1-0, 10e Mkhitariyan", "Europa League, 1/4 retour: Genk - Celta Vigo 1-1, les Espagnols en demies", "Europa League, 1/4 retour: Besiktas - Lyon 2-1 (6-7 tb), Lyon se qualifie aux tirs au but", "Europa League, 1/4 retour: Schalke 04 - Ajax 3-2, l'Ajax prend la route des demi-finales", "Football, Ligue Europa UEFA, Manchester United - Anderlecht, 1/4 de finale, match retour", "Europa League, 1/4 retour: Man. United - Anderlecht 2-1, 106e Rashford"], "imageURL": "//www.rts.ch/8553593.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8443586", "isOnline": true, "contributors": {"Présentateur": [{"name": "RINALDI, Stéphane", "type": "Personne physique"}], "Chroniqueur": [{"name": "WAKKER, Brian", "type": "Personne physique"}, {"name": "MORET, Cédric", "type": "Personne physique"}], "Consultant": [{"name": "RYF, Claude", "type": "Personne physique"}]}, "variantIds": ["ece-8443586"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cadeau musical", "source": "siranau", "title": "Cadeau musical : Judith Hill \"turn up\" (Hommage à Prince)", "genres": ["Commentaire"], "id": "sound-AF4B06C8-F93D-4D4C-B808-86FA7E6BB356", "durationSec": 455, "publicationDate": "2017-04-20T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Hill, Judith"], "thematicThemes": ["soul music", "musique", "pop"], "alternativeTitle": ["Cadeau musical", "Cadeau musical / OTWO_2017-04-20T09:30:00_cadeau-musical", "Cadeau musical / OTWO_2017-04-20T09:30:00_cadeau-musical"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8522708", "isOnline": true, "imageURL": "//www.rts.ch/7966467.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8522708", "ece-8522701"]}, {"publicationChannelNames": ["RTS 1"], "program": "C'est ma question", "source": "gico", "title": "Emission 153", "genres": ["Jeux de courte durée"], "id": "asset-1586751", "durationSec": 1500, "publicationDate": "2017-04-19T18:20:00Z", "mediaType": "video", "alternativeTitle": ["C'est ma question", "Myriam vs Sabine (JU)", "C'est ma question", "C'est ma question", "C'est ma question"], "alternativeExcerpt": ["Ce jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Ce jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Ce jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8444247", "isOnline": true, "contributors": {"Assistant de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}], "Assistante de production": [{"name": "VIALA, Virginie", "type": "Personne physique"}, {"name": "ROSSIER, Rosa", "type": "Personne physique"}]}, "variantIds": ["ece-8444247", "ece-8444209"]}, {"publicationChannelNames": ["RTS 1"], "program": "Suisse, de ville en ville", "source": "gico", "title": "Bâle", "genres": ["Suisses"], "id": "asset-1490633", "durationSec": 540, "publicationDate": "2017-04-19T14:54:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Falò", "source": "gico", "title": "Falò : Dommages collatéraux", "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "id": "asset-1407950", "durationSec": 1560, "publicationDate": "2017-04-19T13:40:00Z", "mediaType": "video", "alternativeExcerpt": ["Dommages collatéraux", "De la frontière syrienne, voici un reportage sur les effets dévastateurs de la guerre sur les populations sans défense et quotidiennement bombardées, en violation flagrante des Conventions de Genève sur la protection des populations civiles en temps de guerre. C'est une génération perdue qui tente de se relever grâce entre autres à la start-up SwissLeg, qui a ouvert un centre orthopédique de précision à Irbid et qui offre aux personnes amputées des prothèses innovantes et à bas prix.", "De la frontière syrienne, voici un reportage sur les effets dévastateurs de la guerre sur les populations sans défense et quotidiennement bombardées, en violation flagrante des Conventions de Genève sur la protection des populations civiles en temps de guerre. C'est une génération perdue qui tente de se relever grâce entre autres à la start-up SwissLeg, qui a ouvert un centre orthopédique de précision à Irbid et qui offre aux personnes amputées des prothèses innovantes et à bas prix."], "alternativeTitle": ["Falò", "Dommages collatéraux", "Dommages collatéraux"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8443670", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}]}, "variantIds": ["ece-8443670"]}, {"publicationChannelNames": ["RTS 1"], "program": "Scènes de ménages (série télévisée française)", "source": "gico", "title": "Ep. 7", "genres": ["Cabaret, humour"], "id": "asset-1558637", "durationSec": 1500, "publicationDate": "2017-04-19T11:45:00Z", "mediaType": "video", "alternativeTitle": ["Scènes de ménages", "Scènes de ménages", "Scènes de ménages"], "alternativeExcerpt": ["Des scènes de ménages du quotidien à travers plusieurs couples de générations différentes.", "Des scènes de ménages du quotidien à travers plusieurs couples de générations différentes."], "isOnline": false, "variantIds": ["ece-8444263"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités : InterCités - Des dessinateurs jamais édités créent ensemble une bande-dessinée", "id": "sound-A3F77185-4B0D-4AD6-8FAA-6B96FBCD4DB2", "durationSec": 543, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Tom Tirabosco, dessinateur italo-genevois;Philippe Duvanel, directeur artistique de Delémont'BD;Lika Nüssli, illustratrice st-galloise;Simon, dessinateur romand, au festival Delémont'BD\r\nOnze dessinateurs romands et alémaniques n'ayant jamais été édités réalisent en compagnie de l'illustratrice Lika Nüssli et du dessinateur Tom Tirabosco une bande dessinée qui sera exposée en juin au festival Delémont'BD. \r\nInvité: Philippe Duvanel, directeur artistique du festival.\r\n\r\n* * InterCités - Des dessinateurs jamais édités créent ensemble une bande-dessinée (INTERCITES 19.04 RELEVE DE LA BD SUISSE EN RESIDENCE)  Philippe Duvanel, direct studio Lausanne. Arrive à 6h. \r\nIls sont onze, onze dessinateurs romands et alémaniques à vivre depuis lundi une expérience inédite dans le Jura. InterCités s'intéresse ce matin à la relève de la bande dessinée suisse avec un concept original mis sur pied par la 3e édition du festival Delémont'BD.  \r\nJusqu'à dimanche, onze bédéistes n'ayant jamais été édités se retrouvent isolés dans une ferme à quelques kilomètres de la capitale jurassienne en compagnie de l'illustratrice st-galloise Lika Nüssli et du dessinateur italo-genevois Tom Tirabosco. \r\nObjectif, la réalisation d'une bande dessinée sur le thème du monstre qui sera exposée durant le festival en juin prochain. Et avant d'en parler avec notre invité dans quelques instants, notre correspondant dans le Jura Gaël Klein nous propose de découvrir l'accueil qui a été réservé à ces jeunes talents.  \r\n  2'23''\r\nBonjour Philippe Duvanel, directeur artistique du festival Delémont'BD, bien connu aussi pour avoir ouvré au sein du festival BD-FIL qui se déroule tous les ans à Lausanne, \r\n-Philippe Duvanel, pourquoi cette résidence consacrée à la BD dans le Jura, c'est une expérience inédite ? \r\n-Il y avait 25 candidats, vous en avez retenu 11, ça veut dire qu'il y a un véritable potentiel dans ce domaine en Suisse, il y a de la création ? \r\n-Qu'est-ce que vous attendez de cette première expérience, vous vous êtes fixés des objectifs particuliers ? \r\n-Cette résidence, ce vase clos, il est susceptible d'offrir une autre forme de créativité peut être plus élaborée en fonction des talents de chaque participants ? \r\n-Est-ce qu'on peut dire qu'il y a une certaine ambition de votre festival à Delémont de devenir le tremplin de jeunes talents ? \r\n-On l'a entendu dans le reportage, il est fait mention de l'ouverture en septembre d'une formation en bande dessinée à Genève, une première suisse, ça veut dire qu'il y a une demande chez les jeunes, il y avait un manque dans ce domaine ? \r\n-Un mot peut-être sur la place accordée à la valorisation de la bande dessinée, on l'a appris il y a quelques semaines, le projet de centre consacré à la bande dessinée a été mis en veilleuse à Delémont, et à Lausanne, le Conseil communal a récemment accepté un postulat des Verts en faveur d'une Maison de la bande dessinée, une idée qui avait déjà été étudiée à Sierre à l'époque du Festival international, un projet de ce type peut voir le jour en Suisse, vous y croyez ? \r\n-Il y a des fonds, une production qui mériterait d'être mise en valeur et présentée au public ? \r\n-Malgré toutes les difficultés rencontrées par ce qu'on appelle le 9e art en Suisse, vous estimez qu'il y a tout de même un bel avenir dans ce pays ?\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "alternativeExcerpt": ["Onze dessinateurs romands et alémaniques n’ayant jamais été édités réalisent en compagnie de l’illustratrice saint-galloise Lika Nüssli et du dessinateur italo-genevois Tom Tirabosco une bande dessinée qui sera exposée en juin au festival Delémont’BD. Invité: Philippe Duvanel, directeur artistique du festival.", "Onze dessinateurs romands et alémaniques n’ayant jamais été édités réalisent en compagnie de l’illustratrice Lika Nüssli et du dessinateur Tom Tirabosco une bande dessinée qui sera exposée en juin au festival Delémont’BD. \n\nInvité: Philippe Duvanel, directeur artistique du festival.", "Onze dessinateurs romands et alémaniques n’ayant jamais été édités réalisent en compagnie de l’illustratrice Lika Nüssli et du dessinateur Tom Tirabosco une bande dessinée qui sera exposée en juin au festival Delémont’BD. \n\nInvité: Philippe Duvanel, directeur artistique du festival."], "alternativeTitle": ["InterCités – Des dessinateurs jamais édités créent ensemble une bande-dessinée", "InterCités – Des dessinateurs jamais édités créent ensemble une bande-dessinée / JDM_2017-04-19T06:18:00_intercites", "InterCités – Des dessinateurs jamais édités créent ensemble une bande-dessinée / JDM_2017-04-19T06:18:00_intercites"], "imageURL": "//www.rts.ch/8553177.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537121", "isOnline": true, "contributors": {"Interviewé/e": [{"name": "Duvanel, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8537121", "ece-8537104"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Emission sur le CD et son marché ", "id": "sound-67AD2732-3592-4120-83A1-A657B7BA37C6", "durationSec": 3385, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["pl3in le poste du 19.04.2017", "pl3in le poste du 19.04.2017", "pl3in le poste / PLP_2017-04-19T19:00:00_plein-le-poste", "Devine qui vient rimer ce soir / PLP_2017-04-19T19:00:00_sequence-1", "Séquence 5 / PLP_2017-04-19T19:00:00_sequence-5", "Séquence 6 / PLP_2017-04-19T19:00:00_sequence-6", "Séquence 3 / PLP_2017-04-19T19:00:00_sequence-3", "Coulcal / PLP_2017-04-19T19:30:00_coulcal", "Séquence 2 / PLP_2017-04-19T19:00:00_sequence-2", "Séquence 4 / PLP_2017-04-19T19:00:00_sequence-4", "pl3in le poste / PLP_2017-04-19T19:00:00_plein-le-poste"], "imageURL": "//www.rts.ch/3906328.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520200", "isOnline": true, "alternativeExcerpt": ["Toutes les BO de films de Quincy Jones ressortent en un gros coffret. A posséder absolument."], "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Mudry, Claire", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}]}, "variantIds": ["ece-8520200", "ece-8520193"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : \"My heart is an animal\" par Katarzyna et Marcin Owczarek", "genres": ["Commentaire"], "id": "sound-EE217D6C-7912-4EAA-A7A0-9F0211D07356", "durationSec": 167, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "L'Homme est-il un animal comme les autres? La question est posée avec \"My heart is an animal\", une série de photomontages réalisée par Katarzyna et Marcin Owczarek. Ils racontent: \"Nous utilisons la photographie et le collage pour créer des images surréalistes axées sur l'identité, les rêves, les nouvelles technologies, la bio-science, l'inconscient, la morale, les comportements sociaux, les habitudes, les rituels, la dépression dans les milieux urbains\".", "alternativeExcerpt": ["L'Homme est-il un animal comme les autres? La question est posée avec \"My heart is an animal\", une série de photomontages réalisée par Katarzyna et Marcin Owczarek. Ils racontent: \"Nous utilisons la photographie et le collage pour créer des images surréalistes axées sur l'identité, les rêves, les nouvelles technologies, la bio-science, l'inconscient, la morale, les comportements sociaux, les habitudes, les rituels, la dépression dans les milieux urbains\".", "L'Homme est-il un animal comme les autres? La question est posée avec \"My heart is an animal\", une série de photomontages réalisée par Katarzyna et Marcin Owczarek. Ils racontent: \"Nous utilisons la photographie et le collage pour créer des images surréalistes axées sur l'identité, les rêves, les nouvelles technologies, la bio-science, l'inconscient, la morale, les comportements sociaux, les habitudes, les rituels, la dépression dans les milieux urbains\".", "L'Homme est-il un animal comme les autres? La question est posée avec \"My heart is an animal\", une série de photomontages réalisée par Katarzyna et Marcin Owczarek. Ils racontent: \"Nous utilisons la photographie et le collage pour créer des images surréalistes axées sur l'identité, les rêves, les nouvelles technologies, la bio-science, l'inconscient, la morale, les comportements sociaux, les habitudes, les rituels, la dépression dans les milieux urbains\"."], "alternativeTitle": ["\"My heart is an animal\" par Katarzyna et Marcin Owczarek", "\"My heart is an animal\" par Katarzyna et Marcin Owczarek / HAP_2017-04-19T18:20:55_happy-pics", "\"My heart is an animal\" par Katarzyna et Marcin Owczarek / HAP_2017-04-19T18:20:55_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520220", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-8520220", "ece-8520215"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse du web", "source": "siranau", "title": "La revue de presse du web 19.04.2017", "genres": ["Commentaire"], "id": "sound-A328425F-6BA3-40C9-A45B-B152EA3BF522", "durationSec": 102, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse du web / SUPER_2017-04-19T16:45:00_la-revue-de-presse-du-web", "Supersonic du 19.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520208", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8520205"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Dis maman, à quoi ça sert un médecin de famille?", "id": "sound-600B648F-5802-445F-9FF3-B766134F55CE", "durationSec": 649, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Trouver un médecin généraliste qui accepte de \"vous prendre\" dans sa patientèle, ce n'est pas une mince affaire ! On parle souvent de pénurie de généralistes alors que les caisses maladie favorisent le modèle du médecin de famille pour facturer des primes plus basses. Mais finalement, faut-il absolument avoir un médecin de famille? Comment en trouver un quand beaucoup n'acceptent plus de nouveaux patients.\r\nOn en parle avec le Docteur Sébastien Jotterand, président de l'Association vaudoise des médecins de famille, généraliste à Aubonne. Par Henry Buxant.", "alternativeExcerpt": ["Trouver un médecin généraliste qui accepte de \"vous prendre\" dans sa patientèle, ce n’est pas une mince affaire ! On parle souvent de pénurie de généralistes alors que les caisses maladie favorisent le modèle du médecin de famille pour facturer des primes plus basses. Mais finalement, faut-il absolument avoir un médecin de famille? Comment en trouver un quand beaucoup n’acceptent plus de nouveaux patients.\n\nOn en parle avec le Docteur Sébastien Jotterand, président de l’Association vaudoise des médecins de famille, généraliste à Aubonne. Par Henry Buxant."], "alternativeTitle": ["Dis maman, à quoi ça sert un médecin de famille? / OEP_2017-04-19T08:36:45_sequence-1", "On en parle du 19.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520519", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}]}, "variantIds": ["ece-8520512"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Annulation de voyage: que couvrent les assurances?", "id": "sound-037F6E6F-7FD9-454C-BAD1-A54936FC7F23", "durationSec": 687, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Lors de la vente de billets, les compagnies aériennes proposent souvent une assurance voyage qui couvre notamment l'annulation de vol. Pourtant, de nombreux consommateurs se plaignent de ne pas être remboursés en cas d'annulation malgré une telle assurance. Sous quelles conditions les assurances couvrent-elles les frais d'annulation de voyage?\r\nLes explications de Valérie Muster, juriste au sein de la Fédération romande des consommateurs (FRC).", "alternativeExcerpt": ["Lors de la vente de billets, les compagnies aériennes proposent souvent une assurance voyage qui couvre notamment l'annulation de vol. Pourtant, de nombreux consommateurs se plaignent de ne pas être remboursés en cas d'annulation malgré une telle assurance. Sous quelles conditions les assurances couvrent-elles les frais d'annulation de voyage?\n\nLes explications de Valérie Muster, juriste au sein de la Fédération romande des consommateurs (FRC)."], "alternativeTitle": ["Annulation de voyage: que couvrent les assurances? / OEP_2017-04-19T08:36:45_sequence-2", "On en parle du 19.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520519", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8520513"]}, {"publicationChannelNames": ["Option Musique"], "program": "Derrière les notes", "source": "siranau", "title": "75 ans de Capitol Records", "id": "sound-10E2B481-3060-43FA-80D9-63381207FD71", "durationSec": 3419, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nTout au long de cette journée, Option Musique se promène dans l'histoire de Capitol Records, l'une des plus célèbres compagnies de disques du monde. Des artistes tels que Nat King Cole, Frank Sinatra, les Beatles, les Beach Boys, Steve Miller, Miles Davis, MC Hammer ou Katy Perry ont enregistré pour le précieux label. Pascal Schouwey nous raconte une heure durant la petite histoire des grands succès de Capitol Records, de Joe Cocker à Jimi Hendrix en passant par Pink Floyd, Nat King Cole, Duran Duran, les Beatles ou MC Hammer, entre autres.", "alternativeTitle": ["Derrière les notes du 19.04.2017", "Derrière les notes du 19.04.2017", "75 ans de Capitol Records / DLN_2017-04-19T20:03:00_derriere-les-notes", "75 ans de Capitol Records / DLN_2017-04-19T20:03:00_derriere-les-notes"], "imageURL": "//www.rts.ch/8375167.image", "alternativeExcerpt": ["Tout au long de cette journée, Option Musique se promène dans l'histoire de Capitol Records, l'une des plus célèbres compagnies de disques du monde. Des artistes tels que Nat King Cole, Frank Sinatra, les Beatles, les Beach Boys, Steve Miller, Miles Davis, MC Hammer ou Katy Perry ont enregistré pour le précieux label. Pascal Schouwey nous raconte une heure durant la petite histoire des grands succès de Capitol Records, de Joe Cocker à Jimi Hendrix en passant par Pink Floyd, Nat King Cole, Duran Duran, les Beatles ou MC Hammer, entre autres.", "Tout au long de cette journée, Option Musique se promène dans l'histoire de Capitol Records, l'une des plus célèbres compagnies de disques du monde. Des artistes tels que Nat King Cole, Frank Sinatra, les Beatles, les Beach Boys, Steve Miller, Miles Davis, MC Hammer ou Katy Perry ont enregistré pour le précieux label. Pascal Schouwey nous raconte une heure durant la petite histoire des grands succès de Capitol Records, de Joe Cocker à Jimi Hendrix en passant par Pink Floyd, Nat King Cole, Duran Duran, les Beatles ou MC Hammer, entre autres."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520231", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Mari, Brigitte", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Thiébaud, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Seiterle, Pauline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Turrian, Victoria", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Brey, Cassien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Robin, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schouwey, Pascal", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Khairy, Fairouz", "type": "Participant"}]}, "variantIds": ["ece-8520231", "ece-8520230"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Regards de correspondants étrangers sur la présidentielle française: Melissa Bell", "id": "sound-B3D7B188-54FB-45A2-A449-636018E9E0C5", "durationSec": 227, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bell , Melissa\r\nComment l'élection présidentielle française est-elle vue par les correspondants étrangers à Paris? Interview de Melissa Bell, correspondante de CNN.\r\n\r\n* * Regards de correspondants étrangers sur la présidentielle française: Melissa Bell portable Melissa : +33 7 63 88 73 80 (appeler 3 min)\r\n*** Melissa Bell bonsoir\r\n   vous êtes correspondante en France de CNN international \r\n- On poursuit avec vous cette série de regards de correspondants étrangers à Paris...\r\nVous suivez cette campagne pour CNN... votre regard sur la campagne jusqu'ici?\r\n- qu'est-ce qui intéresse votre média? les affaires? les programmes? \r\n- l'Europe?\r\n- du point de vue américain, qui serait le meilleur président? \r\nMarine Le Pen? François Fillon?\r\n- et le pire? \r\n- Emmanuel Macron? est-ce qu'il intéresse? \r\n- Marine Le Pen, donnée au second tour par tous les sondages... protectionniste, pour des frontières plus fermées... proche de Donald Trump? \r\n- on vous avait reçu après la prestation de serment de Donald Trump pour parler des médias américains et de la guerre ouverte du président contre les médias qu'il qualifie de fake news... notamment CNN... on a vu aussi pendant cette campagne des tensions, des médias sifflés lors de meetings... La France s'américanise? \r\n- hier soir on recevait le journaliste allemand Stefan Simons... qui disait à quel point la politique à la française était exotique par rapport à celle de son pays. Et pour une américaine?\r\n-", "alternativeExcerpt": ["Comment l'élection présidentielle française est-elle vue par les correspondants étrangers à Paris? Interview de Melissa Bell, correspondante de CNN."], "alternativeTitle": ["Regards de correspondants étrangers sur la présidentielle française: Melissa Bell / FOR_2017-04-19T18:04:00_developpement-3", "Forum du 19.04.2017"], "imageURL": "//www.rts.ch/8554196.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537086", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}]}, "variantIds": ["ece-8537080"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Charlotte revient sur la lettre d'Edouard ", "genres": ["Sketch"], "id": "sound-FBF907A8-7637-46A6-917A-F8A7B8FEE421", "durationSec": 149, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2017-04-19T17:40:00_les-decrochages", "Les Décrochages / HORP_2017-04-19T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520133", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-8520133", "ece-8520129"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Comment le cerveau des enfants victimes d'AVC s'auto-répare", "id": "sound-C6EBA17E-11F6-4B65-9F19-58A30CA93A85", "durationSec": 596, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Même si les cas sont rares, les enfants ne sont pas épargnés par l'accident vasculaire cérébral (AVC). Une équipe de l'Hôpital pédiatrique universitaire de Zurich effectue des recherches pionnières sur les mécanismes d'autoréparation du cerveau de ces enfants. Les explications d'Anne-Laure Mouthon, chercheuse en neurosciences au Centre de rééducation de L'Hôpital pédiatrique universitaire de Zurich, au micro d'Adrien Zerbini.", "alternativeExcerpt": ["Même si les cas sont rares, les enfants ne sont pas épargnés par l'accident vasculaire cérébral (AVC). Une équipe de l'Hôpital pédiatrique universitaire de Zurich effectue des recherches pionnières sur les mécanismes d’autoréparation du cerveau de ces enfants. Les explications d'Anne-Laure Mouthon, chercheuse en neurosciences au Centre de rééducation de L'Hôpital pédiatrique universitaire de Zurich, au micro d'Adrien Zerbini."], "alternativeTitle": ["Comment le cerveau des enfants victimes d’AVC s’auto-répare / CQFD_2017-04-19T10:04:15_actu", "CQFD du 19.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520483", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "chercheuse en neuroscience au Centre de rééducation pédiatrique de l'Hôpital pédiatrique universaitaire de Zurich, Chercheuse en neuroscience au centre de rééducation pédiatrique de L'Hôpital pédiatr", "name": "Mouthon, Anne-Laure", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-8520480"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : MP3 - Les références musicales du jour de Doria Tillier : - \"Twilight time\", Platters", "id": "sound-8D350663-9811-408A-B6E0-A943A1B4F239", "durationSec": 270, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Doria Tillier, ex miss météto Canal Plus, actrice française\r\n- \"Twilight time\", Platters\r\n- \"The poet acts\", Philip Glass\r\n- \"America\", Leonard Bernstein\r\n\r\n* * MP3 - Les références musicales du jour de Doria Tillier : - \"Twilight time\", Platters (MP3 19.04 DORIA TILLIER EP3) MP3 DORIA TILLIER, SEMAINE DU 17 au 21 AVRIL\r\nElle aime beaucoup les comédies musicales et les films de Disney.\r\nGarçon manqué à l'adolescence, elle a reconquis toute sa féminité depuis!\r\nDoria Tillier , brillante héroïne dans « Monsieur et Madame Adelmann », est dans MP3...\r\n  6'55''  (FIN DE PAROLE: 3'25'')\r\n((MERCREDI épisode 3\r\n-\tPLATTERS : twilight time\r\n-\tPHILIP GLASS : The poet acts in BO Film THE HOURS \r\n-\tLEONARD BERNSTEIN: WEST SIDE STORY, America))", "alternativeExcerpt": ["- \"Twilight time\", Platters - \"The poet acts\", Philip Glass - \"America\", Leonard Bernstein", "- \"Twilight time\", Platters\n- \"The poet acts\", Philip Glass\n- \"America\", Leonard Bernstein", "- \"Twilight time\", Platters\n- \"The poet acts\", Philip Glass\n- \"America\", Leonard Bernstein"], "alternativeTitle": ["MP3 - Les références musicales du jour de Doria Tillier", "MP3 - Les références musicales du jour de Doria Tillier / JDM_2017-04-19T06:51:00_mp3", "MP3 - Les références musicales du jour de Doria Tillier / JDM_2017-04-19T06:51:00_mp3"], "imageURL": "//www.rts.ch/8556690.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537112", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8537112", "ece-8537093"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Point de fuite: Charleroi, une ville vraiment si laide que ça ?", "id": "sound-BF58C783-DA86-403E-AA4E-A9A8249D3666", "durationSec": 1779, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nEn 2016, Charleroi, ville belge d'un peu plus de 200 000 habitants, fêtait ses 350 ans. Huit ans auparavant, cette cité industrielle et minière de Wallonie était élue \"ville la plus la laide du monde\" par les lecteurs d'un journal néerlandais. Dans le même temps et sans aucun lien avec cette élection, l'artiste-plasticien et enfant de la région Nicolas Buissart, lance son ''Safari urbain''. Sous cette appellation : une visite touristique décalée de Charleroi. Nicolas Buissart emmène les curieux hors des sentiers battus, à la découverte d'usines désaffectées, d'entrepôts squattés par des marginaux, de quartiers touchés par le déclin économique de Charleroi. Une déambulation prétexte à interroger ce qui fait la beauté ou la laideur d'une ville.\r\nReportage: Judith Chetrit \r\nRéalisation: Jean-Daniel Mottet \r\nProduction: Muriel Mérat et Christophe Canut\r\nPhoto: Vue sur Charleroi en Belgique\r\nCrédits: Judith Chetrit", "alternativeExcerpt": ["En 2016, Charleroi, ville belge d'un peu plus de 200 000 habitants, fêtait ses 350 ans. Huit ans auparavant, cette cité industrielle et minière de Wallonie était élue \"ville la plus la laide du monde\" par les lecteurs d'un journal néerlandais. Dans le même temps et sans aucun lien avec cette élection, lʹartiste-plasticien et enfant de la région Nicolas Buissart, lance son ʹʹSafari urbainʹʹ. Sous cette appellation : une visite touristique décalée de Charleroi. Nicolas Buissart emmène les curieux hors des sentiers battus, à la découverte dʹusines désaffectées, dʹentrepôts squattés par des marginaux, de quartiers touchés par le déclin économique de Charleroi. Une déambulation prétexte à interroger ce qui fait la beauté ou la laideur dʹune ville.\nReportage: Judith Chetrit \nRéalisation: Jean-Daniel Mottet \nProduction: Muriel Mérat et Christophe Canut\nPhoto: Vue sur Charleroi en Belgique\nCrédits: Judith Chetrit"], "alternativeTitle": ["Point de fuite: Charleroi, une ville vraiment si laide que ça ? / ALA_2017-04-19T15:04:15_point-de-fuite-charleroi-une-ville-vraim", "A l'abordage du 19.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520461", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8520452"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Le procès d'Hissène Habré (3/5) : Un avocat engagé", "id": "sound-E9350C46-A363-44E6-8C77-2898A7DDE380", "durationSec": 1929, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Habré, Hissène"], "excerpt": "Nous recevons aujourd'hui l'avocat Alain Werner, qui était l'un des avocats constitués pour les milliers de parties civiles au procès d'Hissène Habré. Alain Werner est avocat au barreau de Genève et fondateur de \" Civitas Maxima \", un réseau international d'avocats et d'enquêteurs basé à Genève qui notamment documente les crimes internationaux perpétrés pendant les guerres civiles en Afrique de l'Ouest.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "avocat au barreau de Genève et fondateur de \" Civitas Maxima \"", "name": "Werner, Alain", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Golan, David", "type": "Producteur"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les six conseillers d'Etat vaudois sortants en tête du sondage RTS", "id": "sound-108ED073-8E9C-482F-ABC9-25BE9B007A23", "durationSec": 189, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Dans un sondage commandé par la RTS, Pierre-Yves Maillard (PS) et Pascal Broulis (PLR) se placent en tête des intentions de vote pour le 1er tour de l'élection au Conseil d'Etat vaudois, devant les quatre autres ministres sortants.\r\n\r\n* * Les six conseillers d'Etat vaudois sortants en tête du sondage RTS   direct studio lsne\r\n*** Statu quo en vue pour les élections au Conseil d'Etat vaudois le 30 avril prochain. \r\nC'est l'un des principaux enseignements du sondage Sotomo commandé par la RTS.\r\nSelon cet institut, sur les six ministres sortants - les deux socialistes Pierre Yves Maillard et Nuria Gorrite, et les trois libéraux radicaux, Pascal Broulis, Jacqueline de Quattro et Philippe Leuba - tous obtiendraient entre 56 et 52% des suffrages, soit la majorité absolue...\r\nIls seraient donc élus dès le premier tour. \r\nViendraient ensuite, sous la barre de la majorité, la conseillère d'Etat verte Béatrice Métraux à 44% et la candidate socialiste Cesla Amarelle à 41%.\r\n Cesla Amarelle loin devant le candidat UDC Jacques Nicolet, Michael Peuker.\r\nJacques Nicolet est à la traîne... Selon le sondage, le candidat arrive bon 8ème avec 34% d'intentions de vote... Soit 7 points en dessous de sa principale concurrente, la socialiste Cesla Amarelle... 7 points, c'est beaucoup... Même avec une marge d'erreur de plus de 3%, c'est un mauvais signal à moins de deux semaines du premier tour des élections cantonales...\r\n***Le match Cesla Amarelle, Jacques Nicolet est souvent présenté comme l'enjeu principal de cette élection... Avantage donc au camp socialiste... Comment on explique le faible résultat du candidat UDC?\r\nPar une alliance PLR/UDC inefficace. L'électorat UDC semble jouer le jeu et soutient largement l'ensemble des candidats PLR... Par contre les sympathisans PLR, eux, n'ont pas la même discipline... Ils sont seulement 6 sur 10 à voter Jacques Nicolet... 60% de soutien, donc de la part du PLR... En la matière, Jacques Nicolet fait moins bien que Claude-Alain Voiblet en 2012... Le candidat UDC de l'alliance de droite recueillait à l'époque plus de 70% des voix libérales et radicales... On le voit... Jacques Nicolet, candidat de l'aile agrarienne présenté comme rassembleur, est en mauvaise posture.\r\n***A contrario, Cesla Amarelle présentée comme trop à gauche, voire parfois clivante rassemble son bord politique...\r\nEt même au-delà... Elle bénéficie des voix d'une grande partie du centre... Déjà forte des suffrages de la gauche qui fait bloc, c'est tout de même un sacré plus... Selon l'enquête, on se dirige donc vers un second tour à en tout cas trois candidats: la sortante verte Béatrice Métraux, Cesla Amarelle et Jacques Nicolet... Avec un avantage clair à la gauche...\r\n***Reste une incertitude: Philippe Leuba...\r\nAvec 52% il obtiendrait tout juste la majorité absolue... Mais attention, on l'a dit la marge d'erreur est d'un peu plus de 3%. Il pourrait donc être lui aussi présent au second tour... La probabilité est faible, mais ce cas de figure, c'est paradoxalement un espoir pour la droite... Le candidat PLR tirerait alors l'UDC vers le haut... Mais même dans ce cas de figure cet effet \"ascenseur\" risque de ne pas suffir pour contrer la force de frappe de la gauche et du centre.  \r\nEXTRO!!!\r\nEt on le précise, ce sondage a été réalisé entre le 10 et le 12 avril auprès de 1820 participants... Des internautes ainsi qu'un panel déjà constitué... La marge d'erreur est de 3.38 pourcent... C'est donc une photographie des intentions de vote de personnes concernées à une période donnée.", "alternativeExcerpt": ["Dans un sondage commandé par la RTS, Pierre-Yves Maillard (PS) et Pascal Broulis (PLR) se placent en tête des intentions de vote pour le 1er tour de l'élection au Conseil d'Etat vaudois, devant les quatre autres ministres sortants."], "alternativeTitle": ["Les six conseillers d'Etat vaudois sortants en tête du sondage RTS  / FOR_2017-04-19T18:10:00_developpement-6", "Forum du 19.04.2017"], "imageURL": "//www.rts.ch/8550574.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537086", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}]}, "variantIds": ["ece-8537076"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cadeau musical", "source": "siranau", "title": "Cadeau musical : Fhin reprend Starmania et le titre \"Quand on arrive en ville\" ", "genres": ["Commentaire"], "id": "sound-4A35B378-1048-45ED-9744-92EF2621884C", "durationSec": 463, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique", "comédie musicale (musique)"], "alternativeTitle": ["Cadeau musical", "Cadeau musical / OTWO_2017-04-19T09:30:00_cadeau-musical", "Cadeau musical / OTWO_2017-04-19T09:30:00_cadeau-musical"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520184", "isOnline": true, "imageURL": "//www.rts.ch/7966467.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8520184", "ece-8520176"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Travail.Suisse alerte sur le nombre des travailleurs âgés au chômage", "id": "sound-CDAAECAE-FE3C-429D-A2DB-8A9ED363D3A1", "durationSec": 140, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Adrian Wüthrich, président de Travail.Suisse\r\nLa Suisse compte deux fois plus de chômeurs de plus de 50 ans que dans la tranche 25-49 ans. Le syndicat Travail.Suisse dit mercredi son inquiétude, avant une conférence nationale sur la question.\r\n\r\n* * Travail.Suisse alerte sur le nombre des travailleurs âgés au chômage 12h30: Travail Suisse BUGNON\r\nEt à Berne, on s'inquiète pour les travailleurs âgés. \r\nLa Suisse compte deux fois pluss de chômeurs de plus de 50 ans que dans la tranche 25-49 ans. \r\nC'est le constat dressé ce matin par Travail.Suisse. \r\nLe syndicat indépendant s'inquiète du sort des adultes sur le marché de l'emploi, alors qu'une conférence nationale sur la question se tiendra mardi prochain. Il s'agit d'une rencontre organisée par le conseiller fédéral en charge de l'Economie, Johann Schneider Ammann. \r\nPietro Bugnon, Travail.Suisse a fait part ce matin de ses revendications...\r\nOui un catalogue de mesures pour mieux protéger les travailleurs âgés sur le marché de l'emploi. Adrian Wüthrich, président de Travail.Suisse...\r\nSON 29''\r\nSi le licenciement survient, les collectivités publiques doivent tout mettre en oeuvre pour réintégrer les travailleurs âgés...\r\nSON 35''\r\nMaintenir l'employabilité des travailleurs âgés... Etoffer l'offre de formation continue... Eviter les licenciements... Augmenter les chances des chômeurs âgés de réintégrer le marcé de l'emploi... Travail.Suisse attend des réponses concrètes du conseiller fédéral Johann Schneider-Ammann. Mais le syndicat ne se fait guère d'illusions. Il sait que le ministre de l'Economie plaide pour un marché de l'emploi libéral, un cadre réglementaire le plus souple possible, sans intervention de l'Etat.", "alternativeExcerpt": ["La Suisse compte deux fois plus de chômeurs de plus de 50 ans que dans la tranche 25-49 ans. Le syndicat Travail.Suisse dit mercredi son inquiétude, avant une conférence nationale sur la question."], "alternativeTitle": ["Travail.Suisse alerte sur le nombre des travailleurs âgés au chômage / 12H30_2017-04-19T12:36:00_developpement-7", "Le 12h30 du 19.04.2017"], "imageURL": "//www.rts.ch/8553607.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537069", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}]}, "variantIds": ["ece-8537064"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Dernier rassemblement électoral pour Marine Le Pen avant la présidentielle", "id": "sound-3AB60F70-8604-42CF-90FD-8E7CFB791910", "durationSec": 120, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : BelzerSy \r\nA quatre jours du premier tour de la présidentielle française, Marine Le Pen tient un grand meeting mercredi soir à Marseille. Une manifestation anti-FN se déroule en marge de ce rassemblement. Les conditions de sécurité seront-elles renforcées?\r\n\r\n* * Dernier rassemblement électoral pour Marine Le Pen avant la présidentielle Sylvie: c'est le dernier sprint pour les candidats à la présidentielle française, après un long marathon \r\n*** Sprint final, oui.. Les prétendants tentent de convaincre et rassembler leurs troupes une dernière fois, avant le premier tour dimanche de cette présidentielle plus incertaine que jamais. \r\nLe candidat socialiste Benoît Hamon est à Paris. Nous allons retrouver dans quelques instants notre correspondante Ariane Hasler. \r\nMais avant, on se rend à Marseille, où vous êtes Alain Franco. \r\nMarine Le Pen y tient un grand meeting ce soir à 20h. \r\nEt comme souvent, il y a des manifestations anti-FN en marge.\r\nVous êtes justement sur les lieux d'une manifestation...\r\ndir \r\n*** Alain, est-ce que le meeting de ce soir se déroulera dans des conditions de sécurité renforcées?\r\n   Alain franco appelle sur UMAC6 depuis iphone magique", "alternativeExcerpt": ["A quatre jours du premier tour de la présidentielle française, Marine Le Pen tient un grand meeting mercredi soir à Marseille. Une manifestation anti-FN se déroule en marge de ce rassemblement. Les conditions de sécurité seront-elles renforcées?"], "alternativeTitle": ["Dernier rassemblement électoral pour Marine Le Pen avant la présidentielle / FOR_2017-04-19T18:00:00_developpement-1", "Forum du 19.04.2017"], "imageURL": "//www.rts.ch/8554355.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537086", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}]}, "variantIds": ["ece-8537077"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-A7E25A1B-A3AA-4FC5-AEBA-A0089AC2C857", "durationSec": 180, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n\r\n\r\n* *", "alternativeTitle": ["Chacun pour tous du 19.04.2017", "Chacun pour tous / CPT_2017-04-19T09:29:00_chacun-pour-tous", "Chacun pour tous du 19.04.2017", "Chacun pour tous / CPT_2017-04-19T09:29:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520427", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "variantIds": ["ece-8520427", "ece-8520426"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Charlotte revient sur sa relation avec Edouard ", "genres": ["Sketch"], "id": "sound-3F5D4CAE-8806-4E09-BC8C-D2C3D1F1502E", "durationSec": 168, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2017-04-19T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2017-04-19T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520131", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-8520131", "ece-8520128"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : La presse - Par Valérie Droux et Sandra Zimmerli", "id": "sound-6753C16B-8244-44A3-9C88-CF997A6FFF32", "durationSec": 488, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * La presse - Par Valérie Droux et Sandra Zimmerli (além) **************la presse valérie Droux, Sandra Zimmerli.....et on commence avec un film qui crée la polémique à Bern....\r\net bientôt...  bien au-delà des frontières bernoises: pourquoi? stratégie énergétique 2050...ça nous dit vaguement quelque chose, la campagne est dans la phase chaud-bouillante, selon  le bund et le Tages Anzeiger: et voilà que la ville de Berne, le département de l'énergie de Reto Nause, PDC ( comme doris Leuthard) loue une salle de cinéma où tous les Bernois sont invités, c'est gratuit, à venir découvrir le film: \"power to change- la rébellion de l'énergie\" , sorti l'année dernière en allemagne. coût de l'opération 10'000.-...\"de la propagande sur le dos du contribuable\" s'indigne Manfred Bühler, conseiller national UDC, même ton chez le PLR Christian Wasserfallen: \" dans le film tous ceux qui pensent différemment sont traîtés de \"dubeli\", de petits cons.....\r\nV 24h.....\r\n*************un contrat d'intégration pour tous les réfugiés: c'est ce que propose le blick aujourd'hui....\r\nça a l'air révolutionnaire comme ça, mais dans les faits, ça fait dix ans que les cantons ont la possibilité de conclure de tels contrats, dans lequel le migrant s'engage, par exemple, à apprendre la langue, respecter l'égalité homme-femmes, de placer la justice au-dessus de la religion ect...mais voilà, après 10 ans, très peu de cantons le font: et, tenez-vous bien: même le secrétariat aux migrations, est, selon le journal,  incapable de donner des chiffres ou de siter ceux  qui l'applique: \" tous les cantons wursteln nach eigenem gusto\",( en allemand on parle de saucisse, en français ça sera plutôt leur propre mayonnaise). Mais selon Blick, près de 1400 réfugiés auraient signé un tel contrat en 2013, la majorité dans le canton de St-Gall, qui veut servir de locomotive. objectif: un contrat national....\r\nV Bürkhalter...\r\naprès didier Bürkhalter, un autre conseiller fédéral: guy Parmelin, ou plutôt l'effet guy Parmelin! y en aura-t-il un, aux élections vaudoises le 30 avril? la question taraude la Neue Zürcher zeitung et le Tages Anzeiger. C'est qu'avec , Neuchâtel, les feuilletons Freysinger, Amaudruz, Voiblet, la situation de l'UDC en suisse romande est \"miserabel\" note la NZZ.  les élections vaudoises, c'est donc également l'épreuve de vérité pour le président albert Rösti, qui se dit \"prudemment optimiste\". le tages Anzeiger lui ne laisse guère planer le doute: il n'y aura pas d'effet Parmelin: c'est même le secrétaire général de l'UDC vaudoise, kévin Grangier qui le dit: \"Parmelin n'est pas encore en fonction depuis assez longtemps et assez profilé\". DEs propos appuyé par le politologue Genevois Pascal Sciarini: \"Parmelin n'est pas un leader et sa mission à la tête de la défense n'est  pas populaire.....\r\n*************autres romands attaqués dans la presse alémanique aujourd'hui : Pierre-Yves Maillard et Mauro poggia \r\nles deux initiatives qu'ils vont lancer: la première veut banir les lobby de la santé sous la coupole, la deuxième qui veut donner la possibilité aux cantons d'introduire des caisses de compensations. Des textes  qui mettent santésuisse dans tous ses états selon l'Aargauer zeitung: \"la concentration du pouvoir  et les conflits d'intérets comme à Genève et Vaud explique justement une  partie de la misère et ne sont pas une solution\": les mots de Véréna Nold, la directrice des assureurs, avant d'ajouter: \"quand même surprenant que ce sont justement deux cantons où les coûts de la santé son parmis les plus élevés qui veulent faire la leçon aux autres!!!!\"\r\nV France....anti-spécisme...\r\nautre question qui pafois devient hautement philosophique: l'apprentissage des langues: la preuve à Bâle, une publicité de l'université populaire fait scandale: son titre: \"aucune crainte de l'apprentissage des langues\". son objectif: apprendre aux parents à aider leurs enfants. tollé au département de l'instruction publique: \" on essaie péniblement d'éllaborer une méthode efficace pour apprendre le français, et voilà que les partents s'en mêlent et devraient venir, gommer ses faiblesses\"....\r\n(6h45 La revue de presse) ***La Revue de presse, Sandra Zimmerli, Valérie Droux...\r\net on commence avec un film qui crée la polémique à Bern....\r\net bientôt...  bien au-delà des frontières bernoises: pourquoi? stratégie énergétique 2050...ça nous dit vaguement quelque chose, la campagne est dans la phase chaud-bouillante, selon  le bund et le Tages Anzeiger: et voilà que la ville de Berne, le département de l'énergie de Reto Nause, PDC ( comme doris Leuthard) loue une salle de cinéma où tous les Bernois sont invités, c'est gratuit, à venir découvrir le film: \"power to change- la rébellion de l'énergie\" , sorti l'année dernière en allemagne. coût de l'opération 10'000.-...\"de la propagande sur le dos du contribuable\" s'indigne Manfred Bühler, conseiller national UDC, même ton chez le PLR Christian Wasserfallen: \" dans le film tous ceux qui pensent différemment sont traîtés de \"dubeli\", de petits cons.....\r\nIls se cachent donc dans les salles obscures, les partisans de la stratégie énergétique... parce que la Tribune de Genève et 24heures les cherche, ce matin. Alors que les opposants cartonnent, les défenseurs du projet surprennent par leur discrétion. En un mois, depuis le lancement de la campagne par Doris Leuthard, une seule conférence de presse - la deuxième est prévue ce vendredi, alors qu'en face, on les multiplie comme des pains, on arrose les boîtes aux lettre de tous-ménages promettant les dix plaies d'Egypte si la stratégie est acceptée. \r\nDans un commentaire, le journaliste salue cette campagne, qui fait découvrir un projet bien moins parfait qu'il n'y paraît, et permet de se questionner: ses objectifs sont-ils réalistes ? A quel prix se fera ce tournant énergétique ?\r\n****un contrat d'intégration pour tous les réfugiés: c'est ce que propose le blick aujourd'hui....\r\nça a l'air révolutionnaire comme ça, mais dans les faits, ça fait dix ans que les cantons ont la possibilité de conclure de tels contrats, dans lequel le migrant s'engage, par exemple, à apprendre la langue, respecter l'égalité homme-femmes, de placer la justice au-dessus de la religion ect...mais voilà, après 10 ans, très peu de cantons le font: et, tenez-vous bien: même le secrétariat aux migrations, est, selon le journal,  incapable de donner des chiffres ou de siter ceux  qui l'applique: \" tous les cantons wursteln nach eigenem gusto\",( en allemand on parle de saucisse, en français ça sera plutôt leur propre mayonnaise). Mais selon Blick, près de 1400 réfugiés auraient signé un tel contrat en 2013, la majorité dans le canton de St-Gall, qui veut servir de locomotive. objectif: un contrat national....\r\n***L'étoile de Didier Burkhalter pâlit, et le conseiller fédéral se retrouve bien seul...\r\nHier déjà, la Basler Zeitung et Tages Anzeiger, tapaient sur un ministre des affaires étrangères qui semble oublier que la politique européenne de la Suisse, se joue aussi à l'intérieur d'un pays. Le Temps poursuit sur cette lancée ce matin, et souligne que le neuchâtelois perd même ses soutiens romands.\r\nOn se demande où il est, sur ce dossier. Le vice-président du PLR, le genevois Christian Lücher mais aussi le socialiste Carlo Sommaruga;  Si la direction de son parti lui reste fidèle, un PLR Romand dont le journal tait le nom, a cette petite phrase:.\" Il n'y a plus de fond\" dans ce qu'il raconte...\r\nLes négociations sur l'accord institutionnel avec l'Union europeénne seront soumises à un éventuel vote d'ici 2 ou 3 ans. Et le journal de s'interroger: et si Didier Burkhalter savait déjà qu'il ne sera pas l'homme qui mènera cette campagne ? En 2019 il aura fait 10 ans de conseil fédéral, ce serait bien qu'il parte, lâche un PLR romand, toujours anonyme... \r\naprès didier Bürkhalter, un autre conseiller fédéral: guy Parmelin, ou plutôt l'effet guy Parmelin! y en aura-t-il un, aux élections vaudoises le 30 avril? la question taraude la Neue Zürcher zeitung et le Tages Anzeiger. C'est qu'avec , Neuchâtel, les feuilletons Freysinger, Amaudruz, Voiblet, la situation de l'UDC en suisse romande est \"miserabel\" note la NZZ.  les élections vaudoises, c'est donc également l'épreuve de vérité pour le président albert Rösti, qui se dit \"prudemment optimiste\". le tages Anzeiger lui ne laisse guère planer le doute: il n'y aura pas d'effet Parmelin: c'est même le secrétaire général de l'UDC vaudoise, kévin Grangier qui le dit: \"Parmelin n'est pas encore en fonction depuis assez longtemps et assez profilé\". DEs propos appuyé par le politologue Genevois Pascal Sciarini: \"Parmelin n'est pas un leader et sa mission à la tête de la défense n'est  pas populaire.....\r\n****autres romands attaqués dans la presse alémanique aujourd'hui : Pierre-Yves Maillard et Mauro poggia \r\nles deux initiatives qu'ils vont lancer: la première veut banir les lobby de la santé sous la coupole, la deuxième qui veut donner la possibilité aux cantons d'introduire des caisses de compensations. Des textes  qui mettent santésuisse dans tous ses états selon l'Aargauer zeitung: \"la concentration du pouvoir  et les conflits d'intérets comme à Genève et Vaud explique justement une  partie de la misère et ne sont pas une solution\": les mots de Véréna Nold, la directrice des assureurs, avant d'ajouter: \"quand même surprenant que ce sont justement deux cantons où les coûts de la santé son parmis les plus élevés qui veulent faire la leçon aux autres!!!!\"\r\n*** Le \"point élection présidentielle française\", de ce matin, Valérie: nous avons les abstentionnistes et la sécurité...\r\nLe matin propose une double page sur ceux qui on la \"praf attitude\", praf pour: Plus Rien A Faire\", les partisans de la candidate qui n'a pas besoin de faire campagne dit l'éditorial: l'abstention. Mais attention, dit l'éditorial: quand l'abstention est considérée comme la meilleure manière de marquer son opposition, c'est que les institutions sont arrivées en bout de course. \r\nL'autre angle, c'est dans La Liberté, le Nouvelliste, l'Impartial et l'Express, ou le quotidien jurassien, la sécurité.  Deuxième préoccupation des français après le chômage, elle est très présente dans la campagne, elle peut faire basculer les indécis. \r\n***Les anti-spécistes font parfois des comparaisons douteuses...\r\nL'anti-spécisme, une doctrine qui s'oppose donc à la discrimination en fonction de l'espèce. Un mouvement de cette doctrine voulait organiser une manifestation à Paris pour les droits des animaux, explique le Courrier ce matin. Mais il voulait l'organiser le même jour que celui de la commémoration de la traîte négrière, comparant l'élevage et l'esclavage... levée de bouclier et polémique sur internet, annulation de la manifestation. Mais le sujet n'est pas clos. Et le Courrier de poser les bonnes questions: peut-on comparer l'élevate et la traite négrière ? Est-ce cela revient à comparer les noirs aux animaux ? Un philosophe, anti-spéciste, estime que l'analogie fonctionne, quand elle se cantonne à la moralité d'une pratique, pas quand elle parle de ressemblance. \r\nautre question qui pafois devient hautement philosophique: l'apprentissage des langues: la preuve à Bâle, une publicité de l'université populaire fait scandale: son titre: \"aucune crainte de l'apprentissage des langues\". son objectif: apprendre aux parents à aider leurs enfants. tollé au département de l'instruction publique: \" on essaie péniblement d'éllaborer une méthode efficace pour apprendre le français, et voilà que les partents s'en mêlent et devraient venir, gommer ses faiblesses\"....   \r\nS'il est une langue qui est indispensable pour la formation de l'esprit, pour faire travailler vos neurones en vous enrichissant du passé fondateur de notre société actuelle, pour savoir que des verrines ce n'est pas seulement de la nourriture dans un verre, mais des discours qui ont plus de 2000 ans... c'est bien le latin...\r\nPourtant, à lire la Liberté, la langue de Cicéron n'attire plus les jeunes. Le gymnase intercantonal de la Broye renonce à ouvrir une nouvelle classe de latin, faute d'intéressés: ils sont deux à s'être inscrit pour la rentrée prochaine. Mais tout espoir n'est pas mort: au Collège du Sud à Bulle, le nombre d'inscrit a quasi doublé en 2 ans, passant de 28 à 50, mais cela reste une exception.\r\nÔ Tempora, Ô Mores !", "alternativeTitle": ["La presse - Par Valérie Droux et Sandra Zimmerli", "La presse - Par Valérie Droux et Sandra Zimmerli / JDM_2017-04-19T06:42:00_revue-de-presse", "La presse - Par Valérie Droux et Sandra Zimmerli / JDM_2017-04-19T06:42:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537118", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Zimmerli, Sandra", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8537118", "ece-8537101"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Thermo Fisher Scientific, groupe américain qui fournit du matériel de recherche et d'analyse aux laboratoires,  délocalise et supprime des postes de travail ", "genres": ["Commentaire"], "id": "sound-75240CF9-60EA-4B9D-AFD1-0544C573A491", "thematicGeographicals": ["Ecublens (VD)", "Vaud", "Suisse"], "durationSec": 81, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "thematicThemes": ["licenciement", "délocalisation"], "excerpt": "Le groupe américain Thermo Fisher Scientific, va délocaliser une partie de son site vaudois d'Ecublens en Tchéquie. Plus d'une centaine de postes sont directement menacés. Le syndicat \"Unia\" dénonce une décision unilatérale de l'entreprise sans consultation des partenaires sociaux.", "alternativeExcerpt": ["Le groupe américain Thermo Fisher Scientific, qui fournit du matériel de recherche et d'analyse aux laboratoires, va délocaliser une partie de son site vaudois d'Ecublens en Tchéquie. La décision touchera 106 personnes."], "alternativeTitle": ["Thermo Fisher délocalise et laisse 106 employés vaudois sur le carreau / 12H30_2017-04-19T12:35:00_developpement-6", "Le 12h30 du 19.04.2017"], "imageURL": "//www.rts.ch/8554288.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537069", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guigon, Cédric", "type": "Participant"}]}, "variantIds": ["ece-8537063"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Archive: frontières perméables, 1983", "id": "sound-1886D04F-13C0-4D00-8FC2-B6CB33C42799", "durationSec": 223, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nHans-Rudolf Strub, directeur général des douanes, spécialiste des problèmes des transports internationaux routiers répond aux question de Georges Glatz dans le cadre d'un reportage sur les trafics d'armes, de drogue et de cigarettes en 1983.", "alternativeExcerpt": ["Hans-Rudolf Strub, directeur général des douanes, spécialiste des problèmes des transports internationaux routiers répond aux question de Georges Glatz dans le cadre dʹun reportage sur les trafics d'armes, de drogue et de cigarettes en 1983."], "alternativeTitle": ["Archive: frontières perméables, 1983 / ALA_2017-04-19T15:04:15_archive-frontieres-permeables-1983", "A l'abordage du 19.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520461", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8520451"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'entreprise ferroviaire BLS se porte candidate pour exploiter trois lignes longue distance en Suisse alémanique : Interview de Bernard Guillelmon, directeur général de BLS ", "genres": ["Interview"], "id": "sound-6E3C8428-E3FF-4DAF-9DE2-0795809AF595", "thematicGeographicals": ["Suisse"], "durationSec": 416, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "thematicPersons": ["BLS (Berne-Lötschberg-Simplon)", "CFF"], "thematicThemes": ["train", "transport ferroviaire"], "excerpt": "Le BLS s'attaque au monopole des CFF sur les grandes lignes. La compagnie de transport bernoise aimerait ouvrir de nouvelles lignes longues distances, exclusivement exploitées par les CFF. La plupart des concessions seront en effet réattribuées par l'Office fédéral des transports à la fin 2017. ", "alternativeExcerpt": ["L'entreprise ferroviaire BLS se porte candidate pour exploiter trois lignes longue distance en Suisse alémanique. Elle entend ainsi marcher sur les plates-bandes des CFF. Interview de Bernard Guillelmon, directeur général de BLS."], "alternativeTitle": ["Le BLS s'attaque au monopole des CFF sur les grandes lignes / FOR_2017-04-19T18:08:00_developpement-5", "Forum du 19.04.2017"], "imageURL": "//www.rts.ch/8554211.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537086", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "directeur général BLS ", "name": "Guillelmon, Bernard", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}]}, "variantIds": ["ece-8537078"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Donald Trump pourrait-il frapper la Corée du Nord?", "id": "sound-9FD12D40-1D83-4445-8CB0-07F3ED7080C8", "durationSec": 499, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dayez-Burgeon, Pascal\r\nLes relations entre les Etats-Unis et le régime nord-coréen se sont dégradées. Est-on face à des gesticulations ou à une réelle menace? Interview de Pascal Dayez-Burgeon, spécialiste de la péninsule coréenne, chargé de mission au CNRS.\r\n\r\n* * Donald Trump pourrait-il frapper la Corée du Nord? TUM 19.4 Tensions Corée ITW Dayez-Burgeon\r\nDonald Trump pourrait il frapper la Corée du nord? depuis qq jours, les relations entre les Etats-unis et Pyongyang se sont pour le moins dégradées...provoquant l'inquiétude des pays voisins...voire du monde entier. Mais est-on face à une guerre de bluff ou à une rééelle menace...\r\non en parle avec vous, Pascal Dayèze-Burgeon....bonjour:\r\n...\r\nvous etes spécialiste de la péninsule coréenne, chargé de mission au CNRS.\r\non parle souvent de tensions en Asie, en Mer de chine, autour de la péninsule coréénne. Là, on a atteint un autre niveau...sans précédent....avec la nouvelle donne Trump?\r\n(totalement différent, 2 facteurs déstabilisateurs, autant imprévisibles l'un que l'autre)\r\nvous dites qu'il faut prendre cette menace au sérieux....est-ce qu'il n'y a pas une part de bluff dans tout ca. on apprend ce matin que \"L'armada navale\" en route vers la péninsule coréenne, selon Trump, n'a en fait pas encore commencé à naviguer vers cette zone.....\r\netre imprévisible, c'est leur stratégie à tous les deux (donald trump et kim jong un)...On veut bien comprendre qu'à court terme, Donald trump essaie d'imposer sa donne à l'ensemble de la région, voire du monde. Mais à long terme, c'est quoi le but ?\r\n(CN reste moyen pr être présent militairement ds région.risque imp menace conflit avec chine.\r\nespère influer sur la corée du sud aussi, et l'élection présidentielle du 9 mai prochain.\r\nveut vendre le système anti missile ThAAD )\r\nEst-ce que le président américain mesure vraiment l'impact d'une menace, voire de frappes, sur un pays qui possède l'armée nucléaire? on est plus ds le cas afghan ou syrien là...\r\n(non, comme mc arthur. trump n'a pas intégré ça. politique court termiste)\r\nPeut on imaginer que du coup, il réfléchisse, cette fois, à 2 fois avant de frapper?\r\nCes tensions ne concernent évidemment les voisins direct de Pyongyang, à commencer par la chine. Pour l'instant elle regarde. \"attentiste et polie\", dites-vous. Mais ça ne va pas durer?\r\nquid de l'attitude du Japon?\r\nSi Trump venait à frapper la corée du nord, ce serait une catastrophe pr la région. mais, pas vraiment pr Kim jong un qui pourrait se positionner en victime et rassembler sa population?\r\n(contrairement aux année 90, il faudrait plusieurs frappes cette fois pr détruire les instalaltions nucléaires)\r\nMerci Pascal Dayezzz-Burgeon d'être venu qq minutes en direct dans Tout un monde...spécialiste de la péninsule coréenne, chargé de mission au CNRS.\r\nbonne journée\r\n(MAXXXX 24'30)\r\n***** VIRG TZAUD ****", "alternativeExcerpt": ["Les relations entre les Etats-Unis et le régime nord-coréen se sont dégradées. Est-on face à des gesticulations ou à une réelle menace? Interview de Pascal Dayez-Burgeon, spécialiste de la péninsule coréenne, chargé de mission au CNRS."], "alternativeTitle": ["Donald Trump pourrait-il frapper la Corée du Nord? / TUM_2017-04-19T08:15:00_sequence-2", "Tout un monde du 19.04.2017"], "imageURL": "//www.rts.ch/8545059.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537044", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}]}, "variantIds": ["ece-8537042"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Billet d'humeur de Blaise Bersinger : le lapin de Pâques", "id": "sound-21099190-91DD-4517-B2DB-2C3FB505A5BD", "durationSec": 352, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Billet d'humeur de Blaise Bersinger : le lapin de Pâques / ALA_2017-04-19T15:04:15_billet-d-humeur-de-blaise-bersinger-le-l", "A l'abordage du 19.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520461", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8520455"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Sandra Viscardi", "id": "sound-798C69BF-9A53-4C0C-8B7E-783D06EE2A70", "durationSec": 583, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Paula Vasquez Lezama, chargée de recherche au CNRS;Billette; Bürde, 28 ans, manifestant turque;Jean-Yves Camus, directeur de l'Observatoire des radicalités politiques à la Fondation Jean Jaures;Doris Leuthard, présidente de la confédération;LeplâtreSimon;Leplâtre, Simon \r\n\r\n\r\n* Infotrafic: 08:00:22-08:00:51 / * Le Journal de 8h - Présenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(8H(1) D5 ROLE DE L'ARMEE AU VENEZUELA) Journée à haut risque au Venezuela où l'opposition appelle \"à la mère de toutes les manifestations\" pour réclamer des élections anticipées. Les partisans du pouvoir ont été invités eux à participer à une marche en soutien au président Maduro. L'armée déployée dans tout le pays, a choisi son camp: elle défend Nicolas Maduro de manière \"inconditionnelle\". Un positionnement guidé par l'idéologie autant que par des intérêts économiques. Alexandre Habay\r\n  1'36''\r\n((Ni arbitre impartial, ni contre-pouvoir: l'armée vénézuélienne est au contraire la colonne vertebrale du régime initié par Hugo Chavez et sa révolution bolivarienne de 1999. 11 des 32 ministères sont dirigés par des militaires. L'armée s'occupe même d'économie. Dans un pays durement touché par les pénuries, elle contrôle des centres de production alimentaires, possède une banque, une entreprise de construction, une télévision et surtout une société pétrolière, censé venir à la rescousse d'un secteur surendetté. Explication de Paula Vasquez Lezama, chargée de recherche au CNRS\r\nSON\r\nDans un régime qui se définit lui même comme militaro-civil, les militaires vendent donc du pétrole et les civils sont impliqués eux dans la défense. Exemple avec la milice nationale créée en 2010\r\nSON\r\nCe mercredi s'annonce à haut risques: ce sera le début de la fin du chavisme, promet l'opposition. Le gouvernement lui appelle à la \"marche des marches\" contre les \"traîtres\".))\r\n(8H(2) 08 TURQUIE/MANIF REPORTAGE) En Turquie...le principal parti d'opposition...le CHP a déposé hier sa requête em annulation du référendum de dimanche...qui a octroyé des pouvoirs élargis au président Erdogan....le parti des kurdes a lui déposé un recours contre la décision de dernière minute de la Commission électorale de comptabiliser des bulletins qui n'avaient pas été tamponnés par des scrutateurs. Et le président turc balaye la demande de l'Union européenne...d'enquêter de manière transparente...sur les irrégularités présumées...pure spéculation...dit-on à Ankara.\r\nIl n'empêche...depuis 3 jours la rue manifeste...à Istanbul mais aussi en province...hier soir ils étaient 10'000 dans la capitale économique de Turquie....Un nombre croissant jour après jour. Alexandre Billette.\r\n  1'09''\r\n((BILLETTE\r\n« Non, ça veut dire non ! » Ici dans le quartier de Kadiköy ce sont des associations féministes qui se sont donné rendez-vous, quelques milliers de personnes le chiffre n'est pas négligeable dans un pays sous état d'urgence, et il est plus important que lors des manifestations de la veille. Bürde, 28 ans, est dans la rue pour le deuxième soir consécutif, pour elle venir c'était la seule chose possible à faire :\r\nBÜRDE\r\nParce que je ne reconnais pas les résultats publiés par la commission électorale. La question ce n'est pas, pourquoi je suis venue ce soir, la question c'est, pourquoi les gens restent chez eux ? C'est ça qui m'étonne. Avec ce nouveau régime, c'est peut-être la dernière fois qu'on pourra sortir dans la rue ce soir, la dernière chose qui reste à faire.\r\nBILLETTE\r\nJusqu'où va aller ce mouvement ? La situation politique n'est pas franchement à l'avantage des manifestants, mais mardi des rassemblements ont eu lieu dans une quinzaine de quartiers d'Istanbul, et dans une dizaine de villes en Turquie.))\r\nLe parlement britannique vote aujourd'hui...sur la convoquation d'élections anticipées le 8 juin prochain...Theresa May espère en ressortir plus forte pour imposer une version dure du Brexit....le vote d'aujourd'hui ne devrait être qu'une formalité....\r\n(8H(3) 23 FRANCE ATTENTAT ITV CAMUS 2)  \r\nLe terrorisme s'invite dans la présidentielle en France....à 5 jours du premier tour....l'Hexagone a découvert hier que l'élection pouvait être la cible de terroristes....deux hommes ont été arrêtés à Marseilles....Paris est sûr qu'ils fomentaient une attaque contre une cible encore indéterminée. Ces deux hommes fichés S....ces deux français radicalisés en prison....avaient des armes et des explosifs dans leur appartement....des armes et un drapeau du groupe état islamique...\r\nPour l'entourage de Marine Le Pen, ce n'est peut-être pas un hasard: les deux individus soupçonnés de préparer un attentat ont été arrêtés à Marseille, la ville où la candidate du Front national tient justement un meeting ce soir, Simon Corthay...\r\nEt la coïncidence est trop belle pour que Marine Le Pen s'abstienne de taper sur l'immigration, surtout que l'un des deux suspects se serait radicalisé après ses contacts avec une communauté de Tchétchènes de la région de Nice. Mais au-delà de cette proximité géographique à exploiter, il y a aussi ces nombreux  indécis à rallier, rappelle le directeur de l'Observatoire des radicalités politiques à la Fondation Jean Jaures, Jean-Yves Camus...\r\nC'est aussi une possibilité, ces indécis qui le restent... ou qui finissent par se tourner vers un autre candidat et échappent ainsi à Marine le Pen, malgré ses efforts marseillais de ce soir... \r\nDonald Trump candidat fustigeait l'accord sur le nucléaire iranien....mais depuis qu'il est président des Etats-Uni, le républicain a changé de ton. Il vient d'ordonner aux agences fédérales d'examiner la levée des sanctions contre l'Iran, contenue dans l'accord sur le nucléaire de 2015..parce que...dit-il, il estime que Téhéran continue de respecter son engagement.\r\n(8H(4) 14 NEW ARGENTINE LEUTHARD ACCORDS) Elle sera demain au Pérou pour une réception par son homologue Pedro Pablo Kuczynski....Doris Leuthard boucle aujourd'hui sa visite d'état de 2 jours en Argentine en rencontrant les suisses qui y vivent...ils représentent la plus grande communauté suisse d'Amérique latine. \r\nHier Notre présidente a été accueillie par le président argentin lui même...Maurizio Macri. Ils ont signé une feuille de route. Objectif: intensifier la coopération économique entre les deux pays...ça se fera notamment via un accord de libre-échange....\r\n  0'41''\r\nDoris Leuthard avec Jean-Louis Buchet. \r\nLe gouvernement valaisan n'aurait pas pu mieux faire...dans l'affaire Jean-Marie Cleusix....en vertu de la législation actuelle....verdict de la commission de gestion du grand conseil qui s'est penchée sur la mise à pied de l'ancien chef du service valaisan de l'enseignement. La loi actuelle ne permettait pas de le licencier...ce qui explique qu'après un blâme...il a été nommé prof de philosophie au collège de St-Maurice.\r\n(8H(5) 19 SHANGHAI/SALON AUTO - ELECTRIQUE) Après Genève le monde de l'automobile se retrouve vendredi à Shanghai....avec un salon désormais incontournable depuis que la Chine est devenu le premier marché automobile mondial, il y a huit ans. Les stars de l'évènement sont les voitures électriques...que les autorités chinoises, soucieuses de la pollution veulent imposer...alors que la population résiste...Simon Leplâtre.\r\n  0'53''\r\n((Papier : \r\nLes autorités veulent de l'électrique. Les Chinois, eux, trouvent que les  4*4 urbains ont plus d'allure sont plus sûrs pour partir en week end sur les petites routes de campagne.\r\nAlors après des années à subventionner généreusement les voitures électriques, les autorités veulent passer à la contrainte : elles pourraient obliger les constructeurs à produire 8% de véhicules électriques dès 2018. \r\nSi la législation n'est pas encore adoptée, elle pousse au moins les constructeur à améliorer leur offre; le secteur est pour l'instant dominé par les marques chinoises, les seules à recevoir les subventions à l'achat. \r\nLa plupart des constructeurs étrangers présentent à Shanghai des véhicules hybrides rechargeables. Mais le tout électrique, en revanche, est encore à la peine. Volkswagen, le leader sur le marché chinois, n'en a vendu que quelques centaines l'an dernier. Globalement les constructeurs allemands sont en retard.\r\nMais cela va changer :  en amont du salon, le patron du groupe VW a promis le premier véhicule 100% pour la Chine dès l'année prochaine.\r\nSimon Leplâtre pour RTSinfo, Shanghai))\r\nFootball...après les qualifications de l'Atletico et du Real Madrid hier soir....les deux derniers quarts de finales de la champion's ligue ont lieu ce soir.\r\nMonaco reçoit le Borussia Dortmund...les ménogasques l'avaient emporté 3 à 2 à l'aller...\r\nEt Barcelone, balayé 3-0 à l'aller, est condamné à une nouvelle \"remontada\" face à la Juventus Turin. La rencontre est à suivre en direct sur RTS 2...dès 20H10...\r\n(SOUS LA BARRE)", "alternativeTitle": ["Le Journal de 8h - Présenté par Sandra Viscardi", "Le Journal de 8h - Présenté par Sandra Viscardi / JDM_2017-04-19T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Sandra Viscardi / JDM_2017-04-19T08:00:00_le-journal-de-8h"], "imageURL": "//www.rts.ch/7847744.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537106", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Habay, Alexandre", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Billette, Alexandre", "type": "Participant"}, {"role": "Correspondant", "name": "Buchet, Jean-Louis", "type": "Participant"}]}, "variantIds": ["ece-8537106", "ece-8537088"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Les poulets de Renens n'ont pas de képi (de maïs)! (3/5)", "id": "sound-D2C63D98-08D7-4A0A-96B3-38AFA6A31DDD", "durationSec": 1700, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Incursion dans le monde souvent méconnu du hip-hop conscient, avec cette semaine un vétéran romand d'origine sarde, I.V.A.N!\r\nLe jeune quadra fait ses adieux à une scène foisonnante qu'il aura animée durant presque trois décennies afin de se consacrer à une anthologie du rap helvétique. Il nous emmène chez des grilleurs de poulet portugais chaperonnés par un patron roumain. Un clin d'oil appuyé à Renens, capitale romande du multiculturalisme positif,  si souvent décrié par les agents conservateurs.\r\nC'est à cloche-pied que le gentil Philou et l'affreux Duja se déplacent ensuite au Makerspace, un laboratoire communautaire de bricolage participatif, mené de main de maître par Marc Wettstein, qui nous présente notamment une machine laser à découper des coucous! Voire des poulets, ou des rappeurs, selon l'envie du moment.\r\n\r\n* * Incursion dans le monde souvent méconnu du hip-hop conscient, avec cette semaine un vétéran romand d'origine sarde, I.V.A.N!\r\nLe jeune quadra fait ses adieux à une scène foisonnante qu'il aura animée durant presque trois décennies afin de se consacrer à une anthologie du rap helvétique. Il nous emmène chez des grilleurs de poulet portugais chaperonnés par un patron roumain. Un clin d'oil appuyé à Renens, capitale romande du multiculturalisme positif,  si souvent décrié par les agents conservateurs.\r\nC'est à cloche-pied que le gentil Philou et l'affreux Duja se déplacent ensuite au Makerspace, un laboratoire communautaire de bricolage participatif, mené de main de maître par Marc Wettstein, qui nous présente notamment une machine laser à découper des coucous! Voire des poulets, ou des rappeurs, selon l'envie du moment.", "alternativeTitle": ["Bille en tête du 19.04.2017", "Les poulets de Renens n'ont pas de képi (de maïs)! (3/5) / BIL_2017-04-19T09:31:30_bille-en-tete", "Bille en tête du 19.04.2017", "Les poulets de Renens n'ont pas de képi (de maïs)! (3/5) / BIL_2017-04-19T09:31:30_bille-en-tete"], "alternativeExcerpt": ["Incursion dans le monde souvent méconnu du hip-hop conscient, avec cette semaine un vétéran romand d'origine sarde, I.V.A.N!\nLe jeune quadra fait ses adieux à une scène foisonnante qu'il aura animée durant presque trois décennies afin de se consacrer à une anthologie du rap helvétique. Il nous emmène chez des grilleurs de poulet portugais chaperonnés par un patron roumain. Un clin d'œil appuyé à Renens, capitale romande du multiculturalisme positif,  si souvent décrié par les agents conservateurs.\nC'est à cloche-pied que le gentil Philou et l'affreux Duja se déplacent ensuite au Makerspace, un laboratoire communautaire de bricolage participatif, mené de main de maître par Marc Wettstein, qui nous présente notamment une machine laser à découper des coucous! Voire des poulets, ou des rappeurs, selon l'envie du moment.", "Incursion dans le monde souvent méconnu du hip-hop conscient, avec cette semaine un vétéran romand d'origine sarde, I.V.A.N!\nLe jeune quadra fait ses adieux à une scène foisonnante qu'il aura animée durant presque trois décennies afin de se consacrer à une anthologie du rap helvétique. Il nous emmène chez des grilleurs de poulet portugais chaperonnés par un patron roumain. Un clin d'œil appuyé à Renens, capitale romande du multiculturalisme positif,  si souvent décrié par les agents conservateurs.\nC'est à cloche-pied que le gentil Philou et l'affreux Duja se déplacent ensuite au Makerspace, un laboratoire communautaire de bricolage participatif, mené de main de maître par Marc Wettstein, qui nous présente notamment une machine laser à découper des coucous! Voire des poulets, ou des rappeurs, selon l'envie du moment."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520415", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}]}, "variantIds": ["ece-8520415", "ece-8520414"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "En meeting à Paris, Benoît Hamon est prêt à se battre jusqu'au bout", "id": "sound-59E71F0E-ECB7-49BF-B8D2-33E476C4AB41", "durationSec": 126, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Peu importe sa dégringolade dans les sondages, le candidat officiel du PS Benoît Hamon se battra jusqu'au bout. Un grand rassemblement de soutien a lieu mercredi en fin de journée sur la place de la République à Paris.\r\n\r\n* * En meeting à Paris, Benoît Hamon est prêt à se battre jusqu'au bout    ARIANE APPELLE LA TECHNIQUE VERS 17H50 SUR UMAC8\r\n France baroud d'honneur pour Hamon ? \r\nQuant à Benoît Hamon, peu importe sa dégringolade dans les sondages, il se battra jusqu'au bout. Le candidat officiel du PS, qui a glissé depuis des jours en dessous de la barre symbolique des 10% d'intentions de vote et qui est désormais donné 5ème dans la course à la présidentielle, n'a pas dit son dernier mot. Un grand rassemblement de soutien a lieu en ce moment même place de la République à Paris, avec discours, forum d'intellectuels et artistes. Ariane Hasler vous êtes sur place. le rassemblement a commencé il y a un peu plus d'une heure (17H) est-ce qu'il y a du monde ? \r\n.. \r\nRELANCE : est- ce que Benoit Hamon y croit encore vraiment ?", "alternativeExcerpt": ["Peu importe sa dégringolade dans les sondages, le candidat officiel du PS Benoît Hamon se battra jusqu’au bout. Un grand rassemblement de soutien a lieu mercredi en fin de journée sur la place de la République à Paris."], "alternativeTitle": ["En meeting à Paris, Benoît Hamon est prêt à se battre jusqu'au bout / FOR_2017-04-19T18:02:00_developpement-2", "Forum du 19.04.2017"], "imageURL": "//www.rts.ch/8554361.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537086", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}]}, "variantIds": ["ece-8537079"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Réflexions", "source": "siranau", "title": "Réflexions : Quand faut-il acheter son maillot de bain ", "genres": ["Commentaire"], "id": "sound-4A4D90A3-DF42-4265-A735-E86D2EBE8FA5", "durationSec": 167, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "thematicThemes": ["maillot de bain"], "alternativeTitle": ["Réflexions", "Réflexions / OTWO_2017-04-19T09:15:00_reflexions", "Réflexions / OTWO_2017-04-19T09:15:00_reflexions"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520190", "isOnline": true, "imageURL": "//www.rts.ch/7966459.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-8520190", "ece-8520182"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "La paix est revenue dans les quartiers pauvres de Tripoli au Liban", "id": "sound-34500696-210C-482B-BB7C-F3591F87C73F", "durationSec": 241, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Laure Stefan;Hassan Saleh, étudiant originaire de Jabal Mohsen;Fabrizio Carboni, chef délégation CICR au Liban;Hanna Awad, mère de famille syrienne;Ahmad Ismail, étudiant originaire de Bab El-Tebeneh\r\nEntre 2011 et 2014, la banlieue de la ville libanaise de Tripoli s'était embrasée, théâtre d'affrontements meurtriers entre pro- et anti-Assad. Depuis, les armes se sont tues et les habitants tentent de tourner la page.\r\n\r\n* * La paix est revenue dans les quartiers pauvres de Tripoli au Liban TUM 19.4 Liban Tripoli Mag\r\nAu Liban, la paix est revenue dans les quartiers pauvres de Tripoli... malgré la guerre syrienne qui continue aux portes du pays. \r\nDe 2011 à 2014, 2 quartiers de la grande ville du nord s'était embrasés...théatres d'affrontements meutriers entre pro et anti Assad. \r\nDepuis, les armes se sont tues. Et les habitants tentent de tourner la page. \r\nMais en l'absence de l'Etat, ce sont des ONGs qui les aident. Le Comité international de la Croix-Rouge les appuye notamment pour enrayer le cycle de pauvreté et retisser le lien. Reportage à Tripoli: Laure Stephan.\r\n SON Digas, durée: 3'27''\r\n(( Dans une petite ruelle de la banlieue de Tripoli, des hommes jouent au tric-trac, à quelques mètres d'un important barrage militaire. L'armée est partout présente, pour éviter des troubles. Nous sommes rue de Syrie, la « frontière » entre Jabal Mohsen et Bab El Tebbeneh, deux quartiers aux façades criblés d'impact de balles et d'obus. Hassan Saleh, étudiant originaire de Jabal Mohsen.\r\nBOB (0'23) La rue de Syrie, c'est la ligne de démarcation entre Bab El-Tebbeneh et Jabal Mohsen : c'est ce qu'on disait pendant le conflit.. Mais en fait, on est une seule région. On entretient des relations de voisinage, de travail. C'est la politique qui a causé la violence, les gens ont été manipulés, ils sont pauvres, ils recevaient de l'argent pour combattre.. Mais après cette guerre, de nombreuses ONG ont aidé les gens, et le nombre des personnes prêts à se battre a diminué.  \r\nCette volonté de tourner la page, après les combats entre ces quartiers pauvres et divisés par le conflit syrien voisin, le Comité international de la Croix-Rouge la met en lumière dans un webdoc, Syria street, en donnant la parole aux habitants. Fabrizio Carboni, chef de5 délégation du CICR au Liban.\r\nBOB (en français) \r\nCes habitants qui témoignent dans Syria street sont des bénéficiaires de projets du CICR lancés depuis 2014. Parmi eux, Hanna Awad, 50 ans, 7 enfants et un mari dépressif à cause de la guerre. \r\n(ambiance) Nous la rencontrons dans une cuisine collective qui rassemble des femmes vulnérables de Jabal Mohsen et de Bab El Tebenneh. Ce projet, soutenu par le CICR, permet à ces femmes, dont certaines sont devenues chefs de famille, de travailler. Hanna Awad. \r\nBOB (0'18) Ici je travaille à la journée, ca dépend des commandes. Cette cuisine, dans le centre Ruwwad, a été ouverte pour aider les femmes. C'est moi désormais qui fait vivre ma famille. Ca a beaucoup changé pour moi.. Ca me permet d'avoir une activité. Et puis ici, on se rend compte que des deux côtés de la rue de Syrie, on est pareillement opprimés.\r\n(ambiance) Dans le centre Ruwwad, qui abrite les cuisines, des jeunes des deux faubourgs se rencontrent aussi pour échanger. Ils le constatent : ils vivent les mêmes peurs et les mêmes rêves. Ahmad Ismail, étudiant originaire de Bab El-Tebeneh, aspire à ce que son quartier, associé à la violence, sorte de la stigmatisation.\r\nBOB (0'16) Je rêve que notre région redevienne comme elle était avant, avant les combats, avant la guerre civile. et qu'elle redevienne même encore plus belle. La vie a repris : des gens viennent à nouveau ici, par exemple pour faire des courses, ils n'ont pas peur. Et des gens qui avaient fermé leur boutique à cause de la violence sont revenus travailler.  \r\nLes habitants espèrent que la paix s'installe ; tout en redoutant que la pauvreté dans leurs quartiers, caisse de résonnance des conflits régionaux, soit à nouveau instrumentalisée par les politiciens. Fabrizio Carboni, chef de délégation du CICR.\r\nBOB (en français) \r\nSur la rue de Syrie, des militaires repeignent la barrière d'un check-point. Ils savent que leur présence est amenée à durer, alors qu'aucune réponse politique n'a été apportée aux maux des Bab El-Tebbeneh et de Jabal Mohsen, oubliés de l'Etat.))\r\nReportage de Laure Stephan, à Tripoli, au Liban.\r\nmax 28'30", "alternativeExcerpt": ["Entre 2011 et 2014, la banlieue de la ville libanaise de Tripoli s'était embrasée, théâtre d'affrontements meurtriers entre pro- et anti-Assad. Depuis, les armes se sont tues et les habitants tentent de tourner la page."], "alternativeTitle": ["La paix est revenue dans les quartiers pauvres de Tripoli au Liban / TUM_2017-04-19T08:20:00_sequence-3", "Tout un monde du 19.04.2017"], "imageURL": "//www.rts.ch/8056893.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537044", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Stephan, Laure", "type": "Participant"}]}, "variantIds": ["ece-8537043"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'armada promise par les Etats-Unis encore loin de la péninsule coréenne", "id": "sound-910E733C-645D-4F68-9C87-FC5959839419", "durationSec": 90, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Baumgartner , Georges \r\nAu moment de l'annonce par Donald Trump de l'envoi d'une armada navale vers la péninsule coréenne, le groupe aéronaval faisait en réalité route vers l'Australie, annonce ce mercredi le New York Times. Le porte-avion ne va prendre sa route vers la Corée du Nord que dans les prochaines 24 heures.\r\n\r\n* * L'armada promise par les Etats-Unis encore loin de la péninsule coréenne 12h30:  Navir US vient de quitte Singapour BAUMGARTNER\r\nDonald Trump a parlé trop vite en annonçant, il y a quelques jours, l'envoi d'une armada navale vers la péninsule corénne. \r\nAu moment de son annonce, le goupe aéronaval faisait, en réalité, route vers l'Australie, donc la direction opposée.\r\nLe porte-avion américain ne va prendre sa route vers la Corée du Nord que dans les prochaines 24 heures. \r\nA tokyo, une correspondance de Georges Baumgartner.", "alternativeExcerpt": ["Au moment de l'annonce par Donald Trump de l'envoi d'une armada navale vers la péninsule coréenne, le groupe aéronaval faisait en réalité route vers l'Australie, annonce ce mercredi le New York Times. Le porte-avion ne va prendre sa route vers la Corée du Nord que dans les prochaines 24 heures."], "alternativeTitle": ["L'armada promise par les Etats-Unis encore loin de la péninsule coréenne / 12H30_2017-04-19T12:32:00_developpement-3", "Le 12h30 du 19.04.2017"], "imageURL": "//www.rts.ch/8553691.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537069", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Baumgartner, Georges", "type": "Participant"}]}, "variantIds": ["ece-8537059"]}, {"publicationChannelNames": ["Couleur 3"], "program": "J'ai cuicui", "source": "siranau", "title": "J'ai cuicui 19.04.2017", "id": "sound-D843AE61-10B8-4F27-BC69-135F2D676954", "durationSec": 19, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["J'ai cuicui", "J'ai cuicui / RVA3_2017-04-19T06:33:00_j-ai-cuicui", "J'ai cuicui / RVA3_2017-04-19T06:33:00_j-ai-cuicui"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520168", "isOnline": true, "imageURL": "//www.rts.ch/7806601.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-8520168", "ece-8520149"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau 19.04.2017", "genres": ["Commentaire"], "id": "sound-EA6767B2-DEC9-4491-AEB4-136373057233", "durationSec": 136, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La belle vidéo de Stéphane Laurenceau", "La belle vidéo de Stéphane Laurenceau / HAP_2017-04-19T18:20:00_la-belle-video-de-stephane-laurenceau", "La belle vidéo de Stéphane Laurenceau / HAP_2017-04-19T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520217", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8520217", "ece-8520212"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : Christine Clerc relate 30 ans de naufrages présidentiels", "id": "sound-78ED0257-3527-42A3-92B8-0BFED15A9D89", "durationSec": 479, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "La journaliste Christine Clerc a suivi les présidents français de la Ve république durant 30 ans. Elle dresse aujourd'hui un constat cruel dans son dernier ouvrage, \"J'ai vu 5 présidents faire naufrage. 20 ans pour être élu, 2 ans pour échouer\" (Robert Laffont).\r\n\r\n* * Christine Clerc relate 30 ans de naufrages présidentiels (SLV Christine Clerc HALTINER) SLV Christine Clerc Journaliste\r\n\"J'ai vu 5 présidents faire naufrage. Avec ce sous-titre: \"20 ans pour être élu, 2 ans pour échouer\",  aux Editions Robert Laffont\r\nDir. Studio de Paris. Arrivera à 12h30. Studio averti. \r\nTél. Christine Clerc: 0033 6 73 74 47 67\r\nIntro:\r\n« Toute vie. de président. est une tragédie ».. \r\nCes mots, ce sont ceux de la journaliste. et grand reporter française. Christine Clerc. \r\nElle a suivi les présidents de la 5ème République durant 30 ans. Elle a assisté à leurs victoires, à leurs défaites et recueilli leurs confidences. et elle publie aujourd'hui : \r\n« J'ai vu 5 présidents faire naufrage. 20 ans pour être élu, 2 ans pour échouer », aux éditions Robert Laffont\r\nUn constat. cruel. et qui sonne comme un avertissement au prochain élu du peuple. \r\nA seulement quatre jours du premier tour de l'élection présidentielle française, elle est notre invitée aujourd'hui.\r\nBonjour.. Christine Clerc !\r\nCanevas\r\nVous constatez, dans votre livre que, quoi qu'il arrive, le président français échoue toujours après 2 ans. Pourquoi deux ans?\r\nVous posez d'ailleurs cette question lapidaire dans votre introduction: \"Ce cap des 2 ans, marque-t-il la limite au-delà de laquelle il n'est plus possible de se mentir et de mentir aux Français... ?\" Deux ans, Christine Clerc, serait-ce donc le délai nécessaire pour que les citoyens se rendent compte à quel président ils ont affaire?\r\nVous dressez le portrait des cinq derniers présidents de République, de Valéry Giscard d'Estaing à François Hollande, et racontez leur ascension, leur chute et les confidences qu'ils vous ont faites. On va prendre quelques exemples récents si vous le voulez bien. François Mitterand. vous écrivez de lui que c'était un homme admiré, il avait un côté empereur, beaucoup d'autorité, tout le monde cherchait à lui plaire. Et pourtant, lui aussi se retrouve sur une pente savonneuse. Quel a été le tournant pour lui ?\r\nDe Jacques Chirac, vous dites qu'il ne comprend pas l'Etat d'âme des français. Il était trop éloigné du peuple ?\r\nAlors que dire de Nicolas Sarkosy ? Pour lui, le désamour arrive très vite. avec l'affaire du Fouquet's dès le soir de son élection, tout le monde s'en souvient. Ça lui a collé à la peau cette affaire.\r\nOn l'appelait l'hyper président Nicolas Sarkosy. Et il s'en défendait. Il vous l'avoue d'ailleurs et vous le rappeler en page 255 : « Je préfère, dit-il, être omniprésent que roi fainéant. » Est-ce qu'il en faisait trop ?\r\nEt puis, François Hollande. Là, le portrait est particulièrement dur. Il s'entoure mal dès le départ avec des ministres dissidents et surtout, il passe pour un homme soumis, notamment avec sa compagne d'alors, Valérie Trierweiler, dont on se souvient qu'elle l'avait presque forcé à l'embrasser devant les caméras le soir de son élection.\r\nA la fin de votre ouvrage, vous publiez une lettre ouverte au prochain président. Vous lui donnez quelques conseils, notamment celui-ci : « ne songez pas à votre réélection dès votre arrivée à l'Elysée ». Est-ce que ce n'est pas là le principal problème des présidents français : Ils nagent tellement longtemps dans le sérail du pouvoir et se battent tant pour arriver au sommet, qu'une fois en haut, ils ne pensent qu'à y rester ?\r\n((Vous donnez même un conseil très concret : soyez exemplaire et suivez l'exemple de Charles de Gaulle qui fit installer un compteur électrique quand il est arrivé à l'Elysée pour mesurer et payer sa consommation familiale d'énergie.. ))\r\nAlors justement, nous sommes à 4 jours du premier tour de la présidentielle. Jamais un premier tour n'a semblé aussi serré. Emmanuel Macron, Marine Le Pen, François Fillion et Jean-Luc Mélenchon sont dans un mouchoir de poche, selon les derniers sondages.  Je vous pose la question à 1 million d'Euros : qui sera le prochain président de la République ?\r\nLa grande nouveauté ce serait qui ? Emmanuel Macron ? Lui n'aura été dans le sérail politique que 2 ans, et pas 20 ans comme tous ses prédécesseurs..  \r\nQuel profil a-t-il Emmanuel Macron ? Il serait élu à 39 ans, prsque 10 ans de moins que Valéry Giscard d'Estaing qui avait été élu jeune aussi, à 48 ans.\r\nCertains prédisent un effet Donald Trump à Marine Le Pen.. Une telle surprise est-elle vraiment possible en France ?\r\nChristine Clerc, je citais une phrase de votre livre en introduction.toute vie de président est une tragédie, écrivez-vous et pourtant aujourd'hui, en France, on se souvient de Mitterand ou de Chirac comme de véritables héros, on les cite souvent en exemple. Comment expliquez-vous qu'on réhabilite ceux qu'on a voulu faire partir plusieurs années plus tard ?\r\nExtro : . Christine Clerc..passionnant.. « J'ai vu 5 présidents faire naufrage : 20 ans pour être élu, deux ans pour échouer »,  c'est le titre de votre nouveau livre. Il paraît aux éditions Robert Laffont.\r\nMerci d'être venue nous en parler dans ce 12'30.\r\nBonne journée à Paris !", "alternativeExcerpt": ["La journaliste Christine Clerc a suivi les présidents français de la Ve république durant 30 ans. Elle dresse aujourd'hui un constat cruel dans son dernier ouvrage, \"J’ai vu 5 présidents faire naufrage. 20 ans pour être élu, 2 ans pour échouer\" (Robert Laffont).", "La journaliste Christine Clerc a suivi les présidents français de la Ve république durant 30 ans. Elle dresse aujourd'hui un constat cruel dans son dernier ouvrage, \"J’ai vu 5 présidents faire naufrage. 20 ans pour être élu, 2 ans pour échouer\" (Robert Laffont).", "La journaliste Christine Clerc a suivi les présidents français de la Ve république durant 30 ans. Elle dresse aujourd'hui un constat cruel dans son dernier ouvrage, \"J’ai vu 5 présidents faire naufrage. 20 ans pour être élu, 2 ans pour échouer\" (Robert Laffont)."], "alternativeTitle": ["L'invitée du 12h30 - Christine Clerc relate 30 ans de naufrages présidentiels", "Christine Clerc relate 30 ans de naufrages présidentiels / 12H30_2017-04-19T12:52:00_l-invite-du-12h30", "Christine Clerc relate 30 ans de naufrages présidentiels / 12H30_2017-04-19T12:52:00_l-invite-du-12h30"], "imageURL": "//www.rts.ch/8553324.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537070", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Journaliste", "name": "Clerc, Christine", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}]}, "variantIds": ["ece-8537070", "ece-8537056"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Débat cinéma", "id": "sound-84022313-720F-4ADD-8091-0FA1C722A612", "durationSec": 1587, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Quatre films au menu de ce débat: \"Paris pieds nus\" de Dominique Abel et Fiona Gordon, \"Gold\" de Stephen Gagan, \"Life - Origine inconnue\" de Daniel Espinosa et \"Noces\" de Stephan Streker.\r\nAvec Marie-Claude Martin, Rafael Wolf et Thomas Lecuyer.", "alternativeExcerpt": ["Quatre films au menu de ce débat: \"Paris pieds nus\" de Dominique Abel et Fiona Gordon, \"Gold\" de Stephen Gagan, \"Life - Origine inconnue\" de Daniel Espinosa et \"Noces\" de Stephan Streker.\n\nAvec Marie-Claude Martin, Rafael Wolf et Thomas Lecuyer."], "alternativeTitle": ["Débat cinéma / VER_2017-04-19T16:35:45_debat-cinema", "Vertigo du 19.04.2017"], "imageURL": "//www.rts.ch/8551841.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520509", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-8520506"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "En France, les dirigeants d'entreprises s'inquiètent d'une éventuelle élection de Marine Le Pen, candidate du Front National (FN) ou Jean-Luc Mélenchon, candidat de \"La France insoumise\" : Interview de Laurence Parisot, ex-présidente du Mouvement des entreprises de France (MEDEF)", "genres": ["Interview"], "id": "sound-5E834512-6ACE-45A5-AEF3-0AED6EB428F3", "thematicGeographicals": ["France"], "durationSec": 646, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Mélenchon, Jean-Luc", "Le Pen, Marine"], "thematicThemes": ["chef d'entreprise", "système économique", "élection présidentielle"], "excerpt": "A moins d'une semaine du premier tour de l'élection présidentielle française 2017, plus de 220 patrons français ont signé une tribune dans le journal \"Le Monde\" dans laquelle ils invitent à \"renverser la table\", mais surtout pas à \"céder aux extrêmes\". ", "alternativeExcerpt": ["A moins d'une semaine du premier tour de l'élection présidentielle française, plus de 220 patrons français ont signé une tribune dans le journal Le Monde dans laquelle ils invitent à \"renverser la table\", mais surtout pas à \"céder aux extrêmes\". Interview de Laurence Parisot, ex-présidente du MEDEF."], "alternativeTitle": ["Les patrons français inquiets d'une élection de Le Pen ou Mélenchon / JDM_2017-04-19T07:15:00_1er-developpement", "Le Journal du matin du 19.04.2017"], "imageURL": "//www.rts.ch/8553082.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537107", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "ex-présidente du Mouvement des entreprises de France (MEDEF)", "name": "Parisot, Laurence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8537096"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Eric Baratay, biographe des animaux", "genres": ["Interview"], "id": "sound-ADC9CFC6-CAB9-4AFE-8586-A6E3DA96EDC6", "durationSec": 3407, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Professeur d'histoire contemporaine à l'Université de Lyon, Eric Baratay est spécialiste de l'histoire des animaux et de leurs relations avec les hommes.\r\nDans son dernier livre, on découvre sous un jour inattendu la girafe du Jardin des plantes, l'ânesse de Stevenson Modestine, Warrior un cheval engagé dans la Première Guerre mondiale, le taureau Islero qui causa la mort de Manolete ou Consul et Meshie, deux chimpanzés humanisés. L'auteur repousse les frontières de l'écriture de l'histoire pour se placer résolument du côté de l'animal.\r\n\"Biographies animales. Des vies retrouvées\" est paru aux éditions du Seuil et Eric Baratay est aujourd'hui l'invité de Lydia Gabor.\r\n\r\n* * Professeur d'histoire contemporaine à l'Université de Lyon, Eric Baratay est spécialiste de l'histoire des animaux et de leurs relations avec les hommes.\r\nDans son dernier livre, on découvre sous un jour inattendu la girafe du Jardin des plantes, l'ânesse de Stevenson Modestine, Warrior un cheval engagé dans la Première Guerre mondiale, le taureau Islero qui causa la mort de Manolete ou Consul et Meshie, deux chimpanzés humanisés. L'auteur repousse les frontières de l'écriture de l'histoire pour se placer résolument du côté de l'animal.\r\n\"Biographies animales. Des vies retrouvées\" est paru aux éditions du Seuil et Eric Baratay est aujourd'hui l'invité de Lydia Gabor.", "alternativeTitle": ["Entre nous soit dit du 19.04.2017", "Eric Baratay, biographe des animaux / ENSD_2017-04-19T20:03:45_entre-nous-soit-dit", "Entre nous soit dit du 19.04.2017", "Eric Baratay, biographe des animaux / ENSD_2017-04-19T20:03:45_entre-nous-soit-dit"], "alternativeExcerpt": ["Professeur d'histoire contemporaine à l'Université de Lyon, Eric Baratay est spécialiste de l'histoire des animaux et de leurs relations avec les hommes.\nDans son dernier livre, on découvre sous un jour inattendu la girafe du Jardin des plantes, l’ânesse de Stevenson Modestine, Warrior un cheval engagé dans la Première Guerre mondiale, le taureau Islero qui causa la mort de Manolete ou Consul et Meshie, deux chimpanzés humanisés. L’auteur repousse les frontières de l’écriture de l’histoire pour se placer résolument du côté de l’animal.\n\"Biographies animales. Des vies retrouvées\" est paru aux éditions du Seuil et Eric Baratay est aujourd’hui l’invité de Lydia Gabor.", "Professeur d'histoire contemporaine à l'Université de Lyon, Eric Baratay est spécialiste de l'histoire des animaux et de leurs relations avec les hommes.\nDans son dernier livre, on découvre sous un jour inattendu la girafe du Jardin des plantes, l’ânesse de Stevenson Modestine, Warrior un cheval engagé dans la Première Guerre mondiale, le taureau Islero qui causa la mort de Manolete ou Consul et Meshie, deux chimpanzés humanisés. L’auteur repousse les frontières de l’écriture de l’histoire pour se placer résolument du côté de l’animal.\n\"Biographies animales. Des vies retrouvées\" est paru aux éditions du Seuil et Eric Baratay est aujourd’hui l’invité de Lydia Gabor."], "imageURL": "//www.rts.ch/5555605.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520444", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Professeur d'histoire contemporaine de l'Université de Lyon, spécialiste du comportement animal et auteur de \"Bêtes des tranchées. Des vécus oubliés\"", "name": "Baratay, Eric", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabor, Lydia", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Gabor, Lydia", "type": "Participant"}]}, "variantIds": ["ece-8520444", "ece-8520443"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La chronique Fantinstique : Les fresques salées de Motoi Yamamoto", "genres": ["Commentaire"], "id": "sound-8029E0CA-DF9F-4496-96B4-A46EAD43B4BE", "durationSec": 187, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Approchez-vous... Vous êtes devant des labyrinthes de sel! Le Japonais Motoi Yamamoto est l'auteur de ces énormes fresques forcément éphémères.\r\nSi un visiteur viole la règle de l'écriteau \"ne pas toucher\", l'artiste ne viendra pas réparer les dégâts! Tout son travail repose donc sur cette balance entre permanence et fugacité.", "alternativeExcerpt": ["Approchez-vous... Vous êtes devant des labyrinthes de sel! Le Japonais Motoi Yamamoto est l'auteur de ces énormes fresques forcément éphémères.\n\nSi un visiteur viole la règle de l’écriteau \"ne pas toucher\", l'artiste ne viendra pas réparer les dégâts! Tout son travail repose donc sur cette balance entre permanence et fugacité.", "Approchez-vous... Vous êtes devant des labyrinthes de sel! Le Japonais Motoi Yamamoto est l'auteur de ces énormes fresques forcément éphémères.\n\nSi un visiteur viole la règle de l’écriteau \"ne pas toucher\", l'artiste ne viendra pas réparer les dégâts! Tout son travail repose donc sur cette balance entre permanence et fugacité.", "Approchez-vous... Vous êtes devant des labyrinthes de sel! Le Japonais Motoi Yamamoto est l'auteur de ces énormes fresques forcément éphémères.\n\nSi un visiteur viole la règle de l’écriteau \"ne pas toucher\", l'artiste ne viendra pas réparer les dégâts! Tout son travail repose donc sur cette balance entre permanence et fugacité."], "alternativeTitle": ["Les fresques salées de Motoi Yamamoto", "Les fresques salées de Motoi Yamamoto / HAP_2017-04-19T18:50:00_la-chronique-fantinstique", "Les fresques salées de Motoi Yamamoto / HAP_2017-04-19T18:50:00_la-chronique-fantinstique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520221", "isOnline": true, "imageURL": "//www.rts.ch/7416081.image", "variantIds": ["ece-8520221", "ece-8520216"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Revue de la presse britannique après l'annonce d'élections anticipées en juin", "id": "sound-D02AA69E-8355-4F39-88B0-89F8250B16FA", "durationSec": 215, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "La Première ministre britannique Theresa May a annoncé mardi la tenue d'élections législatives anticipées le 8 juin prochain, une annonce surprise largement commentée par la presse de ce mercredi.\r\n\r\n* * Revue de la presse britannique après l'annonce d'élections anticipées en juin TUM 19.4 RP GB \r\nPatrick Chaboudez direct ST LS\r\nMais tout d'abord, revenons sur cette nouvelle: l'annonce d'élections législatives anticipées au Royaume-Uni le 8 juin prochain. C'est la première ministre Theresa May qui l'a annoncé hier... qq jours après avoir déclenché officiellement le Brexit.\r\nUne annonce suprise, Patrick Chaboudez, largement commentée dans la presse britannique....", "alternativeExcerpt": ["La Première ministre britannique Theresa May a annoncé mardi la tenue d'élections législatives anticipées le 8 juin prochain, une annonce surprise largement commentée par la presse de ce mercredi."], "alternativeTitle": ["Revue de la presse britannique après l'annonce d'élections anticipées en juin / TUM_2017-04-19T08:10:00_sequence-1", "Tout un monde du 19.04.2017"], "imageURL": "//www.rts.ch/8553194.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537044", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Chaboudez, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}]}, "variantIds": ["ece-8537041"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Sport matin - Le footballeur argentin Paulo Dybala est-il le nouveau Lionel Messi?", "id": "sound-7D18E0D4-EB8F-4BD8-937C-75C66C25F0CA", "durationSec": 305, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Nestor Subiat, ancien footballeur international suisse\r\nL'Argentin Paulo Dybala a inscrit deux buts la semaine passée lors de la victoire de la Juventus contre Barcelone, volant la vedette à Lionel Messi. Ce nouveau prodige est-il le successeur de son illustre compatriote?\r\n\r\n* * Sport matin - Le footballeur argentin Paulo Dybala est-il le nouveau Lionel Messi? (JDM Sports Matin) \r\n(SPORT MATIN 19.04 FOOT: PAULO DYBALA, LE NOUVEAU MESSI?) Sport matin/19.04/Paulo Dybala, le nouveau Messi?\r\n Jérôme Jeannin direct st lausanne\r\nIl sera l'une des attractions de la Ligue des Champions, ce soir:  le jeune Argentin Paulo Dybala a crevé l'écran  la semaine dernière lors de la victoire de la Juventus contre Barcelone.  Ce nouveau prodige est-il le sucesseur de Lionel Messi? \r\nLa comparaison a fleuri après la démonstration de la Juve contre le Barça, lors de laquelle Dybala a inscrit deux buts, volant la vedette à son illustre compatriote. Mais elle est sans doute prématurée. Dybala n'a que 23 ans, il ne possède pas le dixième du palmarès de Messi. Mais on retrouve chez lui une facilité, une vivacité, une patte, qui en font un joueur différent, polyvalent, moderne, capable de jouer au milieu ou en attaque et de désarçonner toutes les défenses du monde.\r\nAu contraire de Messi, Paulo Dybala a fait toutes ses classes en Argentine...\r\nMessi porte le maillot de Barcelone depuis qu'il a 13 ans. \r\nDybala est arrivé en Europe à 19 ans, c'était à Palerme.\r\nDybala, qui est issu d'une famille d'origine polonaise, et qui possède aussi la nationalité italienne grâce à sa grand-mère maternelle.\r\nFormé dès ses 10 ans à l'Instituto de Cordoba, Dybala y a signé son premier contrat professionnel en 2011, à 18 ans. Et il crève immédiatement l'écran, comme nous le raconte  Nestor Subiat, ancien international suisse né en Argentine... \r\n  1/3 SON 0'41''\r\nPaulo Dybala possède un autre surnom: \"El pibe de la pension\" - le gamin de l'hôtel - dû fait qu'il est emménagé dans une chambre d'hôte du club  de Cordoba après la mort de son père.\r\nIl possède au moins au point commun avec Messi: c'est aussi un gaucher...\r\nEn fait, Dybala s'inscrit dans une grande lignée de gauchers argentins: Messi, mais avant lui Kempes et Maradona, pour ne citer qu'eux. Une tradition de gauchers que Nestor Subiat confirme sans pouvoir expliquer...\r\n   2/3 SON 0'22''\r\nDybala a débarqué en Europe de façon relativement discrète. Et les grands clubs n'ont immédiatement pris conscience de son potentiel...\r\nIl y a un club qui se mord les doigts, c'est Manchester City, qui a failli acheter Dybala à Palerme, juste avant qu'il ne signe à la Juve. Mais qui lui avait finalement préféré l'ivoirien Wielfried Bonny, aujourd'hui remplaçant à Stoke City... alors que Dybala  est courtisé par les grands d'Europe. Dont - irone du sort - Manchester City, qui serait prêt à l'acheter dix fois plus cher qu'il y a deux ans...\r\nLa Juve va-t-elle pouvoir le conserver longtemps?\r\nComme par hasard, Dybala a resigné à la Juve deux jours après son festival contre Barcelone. Un contrat qui court jusqu'en 2022.\r\nLes grands clubs qui voudront le débaucher devront donc débourser au moins 100 millions d'euros.\r\nPaulo Dybala sera aussi l'une des attractions de la prochaine Coupe du monde...\r\nC'est ce qu'on espère. Car l'Argentine est mal partie dans les éliminatoires pour la Russie. Jusqu'ici, Dybala a rarement été associé à Messi, mais selon Nestor Subiat, l'élève a tout à gagner de cotoyer le maître...\r\n  3/3 SON 0'39''\r\nPaulo Dybala est aussi devenu une affaire commerciale. Pas étonnant pour un bijou que Gigi Buffon classe déjà parmi les cinq meilleurs joueurs du monde...", "alternativeExcerpt": ["L'Argentin Paulo Dybala a inscrit deux buts la semaine passée lors de la victoire de la Juventus contre Barcelone, volant la vedette à Lionel Messi. Ce nouveau prodige est-il le successeur de son illustre compatriote?", "L'Argentin Paulo Dybala a inscrit deux buts la semaine passée lors de la victoire de la Juventus contre Barcelone, volant la vedette à Lionel Messi. Ce nouveau prodige est-il le successeur de son illustre compatriote?", "L'Argentin Paulo Dybala a inscrit deux buts la semaine passée lors de la victoire de la Juventus contre Barcelone, volant la vedette à Lionel Messi. Ce nouveau prodige est-il le successeur de son illustre compatriote?"], "alternativeTitle": ["Sport matin - Le footballeur argentin Paulo Dybala est-il le nouveau Lionel Messi?", "Sport matin - Le footballeur argentin Paulo Dybala est-il le nouveau Lionel Messi? / JDM_2017-04-19T06:36:00_sport-matin", "Sport matin - Le footballeur argentin Paulo Dybala est-il le nouveau Lionel Messi? / JDM_2017-04-19T06:36:00_sport-matin"], "imageURL": "//www.rts.ch/8541536.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537114", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Jeannin, Jérôme", "type": "Participant"}]}, "variantIds": ["ece-8537114", "ece-8537095"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Sortir avec Anne", "source": "siranau", "title": "Sortir avec Anne : Le Salon des Thérapies Naturelles à Morges", "genres": ["Commentaire"], "id": "sound-A32BCD9F-A248-43DC-B0B9-75D065A4C815", "durationSec": 64, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le Salon des Thérapies Naturelles à Morges", "Le Salon des Thérapies Naturelles à Morges / RVA3_2017-04-19T07:10:21_sortir-avec-anne", "Le Salon des Thérapies Naturelles à Morges / RVA3_2017-04-19T07:10:21_sortir-avec-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520156", "isOnline": true, "imageURL": "//www.rts.ch/8271497.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-8520156", "ece-8520139"]}, {"publicationChannelNames": ["Couleur 3"], "program": "365 pensées philosophiques", "source": "siranau", "title": "365 pensées philosophiques 19.04.2017", "genres": ["Sketch"], "id": "sound-7EF29B2E-E2BC-4D47-87CD-76F73315AEBF", "durationSec": 125, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["365 pensées philosophiques", "365 pensées philosophiques / OTWO_2017-04-19T11:35:00_365-pensees-philosophiques", "365 pensées philosophiques / OTWO_2017-04-19T11:35:00_365-pensees-philosophiques"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520186", "isOnline": true, "imageURL": "//www.rts.ch/8114002.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}]}, "variantIds": ["ece-8520186", "ece-8520177"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Les ONG peinent à travailler au Soudan du Sud à cause du conflit", "id": "sound-350EF575-9D02-4910-8FC4-C481CD74D155", "durationSec": 322, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Les ONG ont beaucoup de difficulté à travailler au Soudan du Sud, où la famine a été déclarée en début 2017. Le pays aurait paradoxalement les moyens de nourrir sa population, mais un grave conflit le paralyse depuis trois ans.\r\n\r\n* Infotrafic: 08:28:06-08:28:22 / * Les ONG peinent à travailler au Soudan du Sud à cause du conflit TUM 19.4 Sud soudan Huon\r\nTrois employés du PAM, le programme alimentaire mondial ont été tués la semaine passée au sud-soudan. Un drame qui illustre la difficulté pour les ONG de travailler dans ce pays où la famine a été declarée en début d'année. Le pays aurait paradoxalement les moyens de nourrir sa population mais un grave conflit paralyse depuis 3 ans le plus jeune pays du monde...\r\nNotre correspondante Patricia Huon a pu se rendre au sud-soudan, elle témoignge de la grave situation alimentaire sur place.\r\n  TUM 19.4 Sud soudan\r\nC'était le témoignage de Patricia Huon, depuis le sud-soudan\r\n=== FIN ===\r\nTout un monde, c'est terminé pour aujourd'hui....\r\n(merci de nous avoir suivi: \r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rts.ch/toutunmonde)\r\nIl est 8hXX. Coralie Claude pour les informations. A demain !", "alternativeExcerpt": ["Les ONG ont beaucoup de difficulté à travailler au Soudan du Sud, où la famine a été déclarée en début 2017. Le pays aurait paradoxalement les moyens de nourrir sa population, mais un grave conflit le paralyse depuis trois ans."], "alternativeTitle": ["Les ONG peinent à travailler au Soudan du Sud à cause du conflit / TUM_2017-04-19T08:25:00_sequence-4", "Tout un monde du 19.04.2017"], "imageURL": "//www.rts.ch/8523876.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537044", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Huon, Patricia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Huon, Patricia", "type": "Participant"}]}, "variantIds": ["ece-8537039"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Dans les Yeux de Patrick Delachaux", "id": "sound-216D53B7-99F6-48F3-AB96-6A465EC91867", "durationSec": 1048, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nPatrick Delachaux est un ex policier d'élite genevois, devenu écrivain\r\nIl s'est fait connaître avec son premier roman intitulé \"Flic de Quartier\" en 2003.\r\nSuivent 4 ans de voyage autour du monde, consignés dans un ouvrage intitulé \"Déroute\" aux éditions des sauvages.\r\nNous rencontrons Patrick Delachaux  dans le Montreux Jazz Bar à l'aéroport de Cointrin, lieu des départs et des arrivées de l'auteur.", "alternativeExcerpt": ["Patrick Delachaux est un ex policier dʹélite genevois, devenu écrivain\nIl sʹest fait connaître avec son premier roman intitulé \"Flic de Quartier\" en 2003.\nSuivent 4 ans de voyage autour du monde, consignés dans un ouvrage intitulé \"Déroute\" aux éditions des sauvages.\nNous rencontrons Patrick Delachaux  dans le Montreux Jazz Bar à lʹaéroport de Cointrin, lieu des départs et des arrivées de lʹauteur."], "alternativeTitle": ["Dans les Yeux de Patrick Delachaux / ALA_2017-04-19T15:04:15_dans-les-yeux-de-patrick-delachaux", "A l'abordage du 19.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520461", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8520458"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Thibault est prévisible ", "genres": ["Sketch"], "id": "sound-5F0B1CAE-B8D6-44C9-99CE-6ACC0BD7226C", "durationSec": 165, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tartare", "Tartare / OTWO_2017-04-19T11:10:00_tartare", "Tartare / OTWO_2017-04-19T11:10:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520189", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}]}, "variantIds": ["ece-8520189", "ece-8520181"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Sandra Viscardi", "id": "sound-7C8C65F3-CC7F-4C36-9839-6B09E5D16084", "durationSec": 882, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jeremy Corbyn, chef de l'opposition travailliste;François Molins, procureur général de Paris;Vincent Martinez, candidat PDC au Conseil d'Etat Neuchatelois;Florian Néméti, directeur de  la Chambre neuchâteloise du Commerce et de l'Industrie;Baumgartner , Georges ;Rinaldi, Stéphane;Baumgartner , Georges\r\n\r\n\r\n* * Le Journal de 6h - Présenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(6H(1) D1 UK ELECTION  OPPOSITION) Le parlement britannique doit voter dans la journée....sur la convocation d'élections anticipées en Grande Bretagne le 8 juin prochain...la demande émane de la première ministre Theresa May....qui souhaite se doter d'une légitimité renforcée pour mener à bien la sortie du Royaume-Uni de l'Union européenne. Ce vote devrait être une formalité pour la Première ministre britannique puisque Jeremy Corbyn, le chef de l'opposition travailliste a accueilli favorablement cette décision. Ce scrutin - a-t-il affirmé - est l'occasion de défendre une alternative efficace. Mais il risque surtout de plonger le labour dans une nouvelle crise. Catherine Ilic.\r\n   1'19''\r\n((Suite à l'annonce choc de Theresa May, un vent de panique a saisi les députés travaillistes, qui se préparent au carnage dans les urnes. L'écart avec le parti conservateur, qui recueille jusqu'à 46% des intentions de vote, n'a jamais été aussi élevé depuis Margaret Thatcher. Le Labour est plombé par ses divisions, et par l'incapacité même de Jeremy Corbyn à imposer son autorité. Mais malgré la perspective d'une défaite sévère, le leader ancré à gauche ne veut pas céder au pessimisme :\r\nTraduction\r\n« Je suis favorable à la tenue de ces élections ; c'est une opportunité pour nous de lutter contre ce gouvernement, qui a échoué à reconstruire l'économie, ce qui a été dommageable pour la santé, l'éducation, les habitants de ce pays. Nous pourrions avoir une société beaucoup plus juste, qui marche pour tous. c'est ce que nous allons défendre et j'ai hâte de relever le défi. »\r\nA défaut d'avoir une ligne claire sur le Brexit, Jeremy Corbyn préfère se concentrer sur les thèmes qui lui sont chers : la santé, l'éducation, la lutte contre les inégalités. Mais même sur ces questions, il a du mal à se faire entendre. Le message est brouillé, sans le soutien de ses députés. D'ailleurs certains n'attendent qu'une chose : un désastre électoral qui leur permettrait enfin de se débarrasser de leur leader. CI, RTS-info, Londres))\r\nLa livre sterling...elle...apprécie l'idée de nouvelles élections....dès l'annonce de Theresa May...la monnaie britannique a pris l'ascenseur à la hausse!\r\n(6H(2) 18 FRANCE  ATTENTAT DEJOUE EXTRAIT MOLINS) ***La France...elle....s'inquiète de la menace terroriste qui plâne sur la présidentielle de dimanche....\r\nUne menace bien réelle...deux hommes ont été arrêtés hier matin à Marseilles....les autorités les soupçonnent d'avoir fomenté un projet d'attentat...pas de ciblée précise...mais des armes, un drapeau du groupe état islamique et de quoi fabriquer des explosifs retrouvés à leur domicile....ces deux français se seraient rencontrés et radicalisés en prison selon François Molins, le procureur général de Paris.... Ils étaient d'ailleurs fichés S.\r\nHier soir en conférence de presse François Molins a salué le travail de la police tout en soulignant les questions encore non résolues. \r\n  46''\r\nLes candidats à lélection présidentielle de dimanche avaient tous été avertis du danger...pour assurer la sécurité du vote, 50'000 policiers et militaires seront mobilisés dans tou l'hexagone...dimanche...mais aussi lors du 2ème tour\r\n(6H(3) 04 VS RAPPORT COMM GEST AFFAIRE CLEUSIX) Après le président Mauricia Macri hier...Doris Lethard doit rencontrer aujourd'hui...les suisses d'Argentine...16'000 personnes qui représentent la plus grande communauté suisse d'Amérique latine. Et demain notre présidente se rendra au Pérou où elle sera reçue par son homologue Pedro Pablo Kuczynski.\r\n***En Valais....le gouvernement promet d'examiner les conclusions de la commission de gestion du grand ocnseil sur l'affaire Cleusix....\r\nPour cette commission...les décisions prises dans le dossier de l'ancien chef du Service valaisan de l'enseignement... ont été les moins dommageables pour le canton. Elles ne peuvent pas être critiquées. La Commission émet un certain nombre de recommandations suite à cette affaire, Yves Terrani.\r\n  1'00''\r\n((Il s'agit d'améliorer les législations existantes en cas de problèmes de la part du personnel. Dans son rapport, la commission de gestion du Parlement valaisan se déclare convaincue que le comportement de Jean-Marie Cleusix méritait un licenciement immédiat pour justes motifs et que les autorités judiciaires, en cas de recours de l'intéressé, l'auraient dûment confirmé. Elle déplore que la législation en place n'ait pas permis au Conseil d'Etat de renvoyer l'ancien chef du Service de l'enseignement. Cette même commission de gestion déclare en outre qu'elle a peiné à comprendre que le Conseil d'Etat procède à un transfert lorsqu'il est confronté à un dysfonctionnement tel que mis en évidence dans le rapport de septembre 2016 du groupe de travail mandaté par le Gouvernement cantonal lui-même pour plancher sur l'affaire Cleusix. Rapport que la COGEST reprend d'ailleurs comme partie intégrante de son travail sur ce sujet... Pour mémoire, Jean-Marie Cleusix avait été sanctionné d'un blâme au printemps 2015. Il avait quitté sa fonction un peu plus d'un an après pour reprendre un poste d'enseignant dans un collège du canton... Quant au Conseil d'Etat valaisan, il a désigné un groupe de travail. Ce dernier aura pour mission d'analyser les recommandations de la commission de gestion et de formuler des propositions.))\r\nUn dossier qui sera traité par le grand consiel lors de sa session du mois prochain.\r\nA deux mois du vote...le sort de Moutier passionne....300 personnes ont assisté hier soir au débat organisé entre partisans et adversaires d'un éventuel transfert de la cité prévotoise du canton de Berne vers celui du Jura....des spectateurs parfois bruyants mais sans aucune animosité. Le vote ausra lieu le 18 juin prochain.\r\n(6H(4) D3 NE COUR DES COMPTES) ****Le PDC neuchâtelois lance une initiative pour la création d'une Cour des comptes dans le canton. \r\nCette Cour aurait pour mission d'assurer un contrôle indépendant de l'administration cantonale, des institutions de droit public et des organismes subventionnés. Sa tâche consisterait aussi à réviser les comptes de l'Etat. Le PDC propose encore que la Cour des comptes soit élue par le peuple tous les six ans au sytème majoritaire. Tout cela, Roger Guignard, dans l'intérêt du citoyen-contribuable. \r\n  1'27''\r\n((Candidat au Conseil d'Etat lors des récentes élections cantonales, Vincent Martinez ne le cache pas : le lien de confiance entre autorités et citoyens est brisé. Il en veut pour preuve le taux de participation décevant au scrutin cantonal...34% seulement. Une Cour des comptes, élue par le peuple, aurait la vertu de mettre fin à certains ressentiments. \r\nMag Martinez  0'24\".\r\nCette suggestion d'une petite formation, le PDC ne compte que deux députés sur 115, trouve le soutien de la Chambre neuchâteloise du Commerce et de l'Industrie. Son directeur, Florian Néméti.\r\nMag Néméti  0'21\".\r\nOn rappellera encore que le canton de Neuchâtel affiche un déficit des finances publiques de plus de 70 millions de francs. Un autre argument qui donne du poids à la création d'une Cour des comptes.))\r\nLa faillite de Yendi devrait être scellée par la justice lors d'une audience d'ici à la fin avril. La chaîne de magasins de vêtements a pu honorer les salaires et les charges sociales jusqu'à fin mars, mais les liquidités sont insuffisantes pour les salaires d'avril.\r\n(6H(5) D6 LE JAPON CHERCHE DES CHOMEURS)  \r\nLe taux de chomage au Japon est au plus bas depuis 22 ans....2,8% seulement le mois dernier. Vous avez 143 offres d'emplois pour chaque centaine de personnes qui en recherchent un. Georges Baumgatrner, bonjour.... il n'y a donc pratiquement plus de chomeurs au Japon.\r\n-disons  plutot toute personne qu'il y a penurie de main d'oeuvre dans certains secteurs comme la restauration, la distribution, la construction, les maisons de retraite du fait d'une demographie catastrophique. La population japonaise vieillit plus vitequ'ailleurs.Et depuis six ans, elle diminue.La population en age de travailler baisse de 500.000 personnes chaque annee.Le Japon devrait perdre 40 millions d'habitants en 50 ans. En 2065, il n'y aura plus que 1,2 actif pour financer un retraite.Consequence de cette penurie de main d'oeuvre aujourd'hui, des chaines de restauration ouvertes 24 heures sur 24 doivent fermer leurs restaurants la nuit.\r\nRELANCE.- Mais alors que fait le gouvernement japonais pour remedier aux conséquences économiques de ce déclin démographique?\r\n.-Il fait revenir sur le marche du travail des femmes et des personnes agees.68% des Japonaises travaillent. Le nombre  de retraites qui travaillent entre 65 et 75 ans est en forte hausse. Le Japon investit encore massivement dans la robotique pour compenser  ce manqué de chomeurs. Ses entreprises, elles, delocalisent toujours plus leur production a l'etranger.Le Japon refuse toujours de s'ouvrir a l'immigration. Mais il commence a laisser entrer des gastarbeiters, des travailleurs hotes au benefice de visas de 5 ans. Beaucoup de jeunes Asiatiques. Pour relancer sa demographie et sa croissance, le Japon doit accepter de devenir une societe moins homogene.\r\n(6H(6) 21 LIGUE DES CHAMP BAYERN-REAL MADRID) ***Le Real-Madrid se qualifie pour sa 7 ème demi-finale de la ligue des Champions consécutive. \r\nLes hommes de Zidane ont dû recourir aux prolongations pour faire la différence et s'imposer 4 à 2. Le Bayern Munich était réduit à 10, depuis la 84 ème minute, et le deuxième carton jaune d'Arthuro Vidal. Mais l'homme du match ,Stéphane Rinaldi, fut Christiano Ronaldo \r\n  58''\r\nEt l'autre club madrilène....l'Athletico est lui aussi qualifié pour les demi-finales...mais par la petite porte.....concédant le nul 1 partout à Leister...le champion d'Angleterre.\r\nCe soir les deux derniers quarts de finales....sous très haute surveillance après les évènements de la semaine dernière en Allemagne...Monaco reçoit Borussia de Dortmund...les ménogasques l'avaient emporté 3 à 2 à l'aller...\r\nDans l'autre match de la soirée, le FC Barcelone, balayé 3-0 à l'aller, est condamné à une nouvelle \"remontada\" face à la Juventus Turin. La rencontre est à suivre en direct sur RTS 2...dès 20H10...\r\nTennis....Stan Wawrinka affrontera le tchèque Jiri Vesely tout à l'heure...à 11H...au masters 1'000 de Monte-Carlo...le vaudois a remporté leur seul face-à-face....à l'US open en 2014.\r\n(6H(7) 13 EGYPTE MOMIES) Et cette découverte vieille de près de 3'500 ans dans une tombe datant de l'époque pharaonique... Le ministre égyptiens des Antiquités Khaled al-Anani a annoncé hier l'exhumation de huit momies dans la vallée des Rois près de la ville de Louxor... et les fouilles ne sont pas terminées. Cynthia Racine\r\n  0'51''\r\n((Le tombeau était connu depuis le début du 20ème siècle mais son entrée n'a été découverte qu'en mars dernier... Et pour l'atteindre la tâche n'a pas été facile... 450 mètres de terre et de décombres ont dû être dégagés pour y accéder.\r\nSelon la mission archéologique égyptienne à l'origine de cette découverte cette sépulture appartenait à Userhat, un \"juge de la ville\" décédé près 1500 ans avant notre ère.... Mais le tombeau a été ré-utilisé -500 ans plus tard- à l'époque des voleurs de tombe... \r\nEt c'est ce qui fait la particularité de cette découverte: même pillé, il contient encore l'essentiel de sa collection... À savoir ces 8 momies retrouvées enveloppées de leur lin blanc. Mais aussi 10 sarcophages en bois décorés de motifs pharaoniques... Ou encore un millier de figurines funéraires... destinées à servir le mort dans l'au-delà... \r\nUn trésor inestimable mais qui n'en est peut-être qu'à ses prémisses.... Deux autres tombes doivent encore livrer leurs secrets...  dans ces fouilles menées à Zeera Abu El Nagaa... près de la ville de Louxor...))\r\nIl mesure 600m de la large...et il passera aujourd'hui à 1 mio 800'000 km de notre bonne vieille terre...l'astéroïde 2014-JO 25 devrait donc rester à une distance d'un peu moins de 5 fois la distance qui nous sépare de la lune....La NASA vous incite à lever le nez...car JO 25 sera visible avec un petit télescope....sa surface étant deux fois plus réfléchissante que celle de la Lune!\r\nPetite laine de rigueur ce matin...car il a gelé au sol cette nuit. Pour la journée: soleil du Bassin lémanique au Valais, nuages ailleurs...avec giboulées dès la mi-journée. \r\n 7 degrés sur le Plateau, 9 autour du Léman, 12 en Valais....le tout avec une bise modérée.\r\n(SOUS LA BARRE) \r\n(METEO SIMON) Le temps sera assez ensoleillé du Bassin lémanique au Valais. Sur les autres régions, les nuages seront souvent présents. Ils produiront de nouvelles giboulées dès la mi-journée. Ces giboulées seront plus fréquentes le long des Préalpes.\r\nAu meilleur moment de la journée, les températures resteront basses : 7 degrés sur le Plateau, 9 autour du Léman, 12 en Valais.\r\nLa bise sera modérée à forte sur le Plateau avec des rafales jusqu'à 70 km/h.\r\nJeudi, après une nuit à nouveau bien froide avec de fortes gelées au sol, la journée sera ensoleillée mais la bise sera encore modérée à forte sur le Plateau.\r\nVendredi, après une nouvelle nuit glaciale, le soleil dominera sous une bise faiblissante.", "alternativeTitle": ["Le Journal de 6h - Présenté par Sandra Viscardi", "Le Journal de 6h - Présenté par Sandra Viscardi / JDM_2017-04-19T06:00:00_le-journal-de-6h", "Le Journal de 6h - Présenté par Sandra Viscardi / JDM_2017-04-19T06:00:00_le-journal-de-6h"], "imageURL": "//www.rts.ch/7847740.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537119", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Terrani, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baumgartner", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Racine, Cynthia", "type": "Participant"}]}, "variantIds": ["ece-8537119", "ece-8537102"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "LA POSTE: Touche pas à mon guichet! : 3/5", "id": "sound-D9E0F4A8-4F27-4419-9D8E-C722BE2FADD3", "durationSec": 1563, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "3/5\r\nLa loi suisse prévoit que 90% de la population ait accès à un point de poste à moins de 20 minutes de son domicile. La station-essence de Puidoux fera-t-elle l'affaire? Les municipaux de cette commune de plus de 2500 habitants n'en sont pas convaincus et tentent de négocier avec la Poste pour le maintien de son office traditionnel.\r\nReportage: Sophie Proust\r\nRéalisation: Didier Rossat\r\nProduction: Véronique Marti\r\n\r\n* * 3/5\r\nLa loi suisse prévoit que 90% de la population ait accès à un point de poste à moins de 20 minutes de son domicile. La station-essence de Puidoux fera-t-elle l'affaire? Les municipaux de cette commune de plus de 2500 habitants n'en sont pas convaincus et tentent de négocier avec la Poste pour le maintien de son office traditionnel.\r\nReportage: Sophie Proust\r\nRéalisation: Didier Rossat\r\nProduction: Véronique Marti", "alternativeTitle": ["Vacarme du 19.04.2017", "LA POSTE: Touche pas à mon guichet! / VAC_2017-04-19T13:04:15_vacarme", "Vacarme du 19.04.2017", "LA POSTE: Touche pas à mon guichet! / VAC_2017-04-19T13:04:15_vacarme"], "alternativeExcerpt": ["3/5\nLa loi suisse prévoit que 90% de la population ait accès à un point de poste à moins de 20 minutes de son domicile. La station-essence de Puidoux fera-t-elle lʹaffaire? Les municipaux de cette commune de plus de 2500 habitants nʹen sont pas convaincus et tentent de négocier avec la Poste pour le maintien de son office traditionnel.\n\nReportage: Sophie Proust\nRéalisation: Didier Rossat\nProduction: Véronique Marti", "3/5\nLa loi suisse prévoit que 90% de la population ait accès à un point de poste à moins de 20 minutes de son domicile. La station-essence de Puidoux fera-t-elle lʹaffaire? Les municipaux de cette commune de plus de 2500 habitants nʹen sont pas convaincus et tentent de négocier avec la Poste pour le maintien de son office traditionnel.\n\nReportage: Sophie Proust\nRéalisation: Didier Rossat\nProduction: Véronique Marti"], "imageURL": "//www.rts.ch/8548404.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520409", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-8520409", "ece-8520408"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Interview d'Oscar Mazzoleni, docteur en histoire contemporaine qui parle des relations tumultueuses entre la Berne fédérale et le Tessin", "genres": ["Interview"], "id": "sound-7DE7DC37-E4BD-497D-A3ED-CA77A7245B15", "thematicGeographicals": ["Suisse", "Tessin"], "durationSec": 1210, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "thematicThemes": ["nationalisme", "régionalisme"], "excerpt": "Oscar Mazzoleni parle aussi de son ouvrage \"Les défis du régionalisme politique en Suisse: le Tessin et ses relations avec Berne \" (Ed. Slatkine, 2017), qui étudie la relation tumultueuse entre le Tessin et la Berne fédérale. Il est question de la singulairté du Tessin au sein de la Confédération. ", "alternativeExcerpt": ["Oscar Mazzoleni, politologue, docteur en histoire contemporaine, publie \"Les défis du régionalisme politique en Suisse - le Tessin et ses relations avec Berne \" (Slatkine). Cet ouvrage étudie la relation tumultueuse entre le Tessin et la Berne fédérale.", "Oscar Mazzoleni, politologue, docteur en histoire contemporaine, publie \"Les défis du régionalisme politique en Suisse - le Tessin et ses relations avec Berne \" (Slatkine). Cet ouvrage étudie la relation tumultueuse entre le Tessin et la Berne fédérale.", "Oscar Mazzoleni, politologue, docteur en histoire contemporaine, publie \"Les défis du régionalisme politique en Suisse - le Tessin et ses relations avec Berne \" (Slatkine). Cet ouvrage étudie la relation tumultueuse entre le Tessin et la Berne fédérale.", "Oscar Mazzoleni, politologue, docteur en histoire contemporaine, publie \"Les défis du régionalisme politique en Suisse - le Tessin et ses relations avec Berne \" (Slatkine). Cet ouvrage étudie la relation tumultueuse entre le Tessin et la Berne fédérale."], "alternativeTitle": ["L'invité de la rédaction – Oscar Mazzoleni, docteur en histoire contemporaine", "L'invité de la rédaction - Oscar Mazzoleni, docteur en histoire contemporaine", "L'invité de la rédaction – Oscar Mazzoleni, docteur en histoire contemporaine / JDM_2017-04-19T07:37:00_l-invite-du-journal", "L'invité de la rédaction – Oscar Mazzoleni, docteur en histoire contemporaine / JDM_2017-04-19T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8537108", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "politologue, docteur en histoire contemporaine, maître d’enseignement et de recherche en science politique de l’Université de Lausanne", "name": "Mazzoleni, Oscar", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zimmerli, Sandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8537108", "ece-8537089"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Carte blanche", "source": "siranau", "title": "La carte blanche : La carte blanche - Blaise Bersinger", "genres": ["Commentaire"], "id": "sound-5A4FDE61-26FE-4364-94BB-6FE75771BE92", "durationSec": 385, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La carte blanche - Blaise Bersinger", "La carte blanche - Blaise Bersinger - 19.04.2017", "La carte blanche - Blaise Bersinger / RVA3_2017-04-19T07:50:00_la-carte-blanche", "La carte blanche - Blaise Bersinger / RVA3_2017-04-19T07:50:00_la-carte-blanche"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8520158", "isOnline": true, "imageURL": "//www.rts.ch/8256734.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bersinger, Blaise", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marguet, Yann", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nemra, Yacine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-8520158", "ece-8520140"]}, {"publicationChannelNames": ["Espace 2"], "program": "Nectar", "source": "siranau", "title": "Une chambre à soi", "genres": ["Interview"], "id": "sound-87461E91-0131-4D62-8A67-6130385A4056", "durationSec": 3218, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Visions du réel"], "thematicThemes": ["festival de cinéma", "film documentaire", "court métrage", "chambre à coucher"], "excerpt": "Visions du réel, festival dévolu au cinéma documentaire, ouvre ses portes vendredi 21 avril 2017, à Nyon. On pourra y croiser de grands cinéastes, comme Alain Cavalier ou Gianfranco Rosi, on pourra aussi y découvrir 179 documentaires issus de 55 pays. Parmi ceux-ci, un petit film qui est toujours en cours de montage en ce moment. Il s'agit d'un court-métrage de 12 minutes qui réunit trois enfants et trois seniors. A l'initiative de la Lanterne magique, célèbre club de cinéma pour enfants, de Pro Senectute et de la Fondation Leenaards, Chloé, 9 ans, Eleo, 10 ans, et Ana, 6 ans et demi, ont été invités à échanger autour du thème de la chambre à coucher avec Simone, Claude et Erika. Raphaële Bouchet s'est rendue au Théâtre de Marens, où les protagonistes du film ont fait connaissance, avant de se livrer au jeu de l'interview filmée, sous la houlette de deux réalisateurs, Marie-Eve Hildbrand et Andreas Fontana. Le court-métrage qui en résultera sera visible sur grand écran, durant le festival, samedi 22 avril 2017, dès 9h30 au Théâtre de Marens de Nyon.", "alternativeTitle": ["Nectar du 19.04.2017", "Une chambre à soi / NTR_2017-04-19T12:06:00_nectar", "Nectar du 19.04.2017", "Une chambre à soi / NTR_2017-04-19T12:06:00_nectar"], "alternativeExcerpt": ["Visions du réel, festival dévolu au cinéma documentaire, ouvre ses portes vendredi 21 avril 2017, à Nyon. On pourra y croiser de grands cinéastes, comme Alain Cavalier ou Gianfranco Rosi, on pourra aussi y découvrir 179 documentaires issus de 55 pays. Parmi ceux-ci, un petit film qui est toujours en cours de montage en ce moment. Il sʹagit dʹun court-métrage de 12 minutes qui réunit trois enfants et trois seniors. A lʹinitiative de la Lanterne magique, célèbre club de cinéma pour enfants, de Pro Senectute et de la Fondation Leenaards, Chloé, 9 ans, Eleo, 10 ans, et Ana, 6 ans et demi, ont été invités à échanger autour du thème de la chambre à coucher avec Simone, Claude et Erika.\n\nRaphaële Bouchet sʹest rendue au Théâtre de Marens, où les protagonistes du film ont fait connaissance, avant de se livrer au jeu de lʹinterview filmée, sous la houlette de deux réalisateurs, Marie-Eve Hildbrand et Andreas Fontana. \n\nLe court-métrage qui en résultera sera visible sur grand écran, durant le festival, samedi 22 avril 2017, dès 9h30 au Théâtre de Marens de Nyon.", "Visions du réel, festival dévolu au cinéma documentaire, ouvre ses portes vendredi 21 avril 2017, à Nyon. On pourra y croiser de grands cinéastes, comme Alain Cavalier ou Gianfranco Rosi, on pourra aussi y découvrir 179 documentaires issus de 55 pays. Parmi ceux-ci, un petit film qui est toujours en cours de montage en ce moment. Il sʹagit dʹun court-métrage de 12 minutes qui réunit trois enfants et trois seniors. A lʹinitiative de la Lanterne magique, célèbre club de cinéma pour enfants, de Pro Senectute et de la Fondation Leenaards, Chloé, 9 ans, Eleo, 10 ans, et Ana, 6 ans et demi, ont été invités à échanger autour du thème de la chambre à coucher avec Simone, Claude et Erika.\n\nRaphaële Bouchet sʹest rendue au Théâtre de Marens, où les protagonistes du film ont fait connaissance, avant de se livrer au jeu de lʹinterview filmée, sous la houlette de deux réalisateurs, Marie-Eve Hildbrand et Andreas Fontana. \n\nLe court-métrage qui en résultera sera visible sur grand écran, durant le festival, samedi 22 avril 2017, dès 9h30 au Théâtre de Marens de Nyon."], "imageURL": "//www.rts.ch/8541757.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520055", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "réalisatrice de cinéma, Réalisatrice", "name": "Hildbrand, Marie-Eve", "type": "Participant"}, {"role": "réalisateur suisse de cinéma, Réalisateur", "name": "Fontana, Andreas", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Carcélès, Isabelle", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hausamann, Gilles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Carcélès, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-8520055", "ece-8520054"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Pratiques conso: la cuisine (4/5)", "id": "sound-A7B21AB6-5112-4884-ABFD-62786CE5B8EB", "durationSec": 356, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Trois générations nous livrent leur regard sur cinq pratiques conso du quotidien. Margritt a 70 ans. Maman et grand-maman, elle vit aujourd'hui seule. Pierre-Alain, papa de trois jeunes adultes a 50 ans. Quant à Justine, 20 ans, elle vit encore avec sa maman. Tous trois ne se connaissent pas, mais leurs témoignages révèlent les particularités de leur génération. \r\nLe quatrième épisode de cette série préparée par Frédérique Volery et Xavier Bloch est consacré à la préparation des repas.", "alternativeExcerpt": ["Trois générations nous livrent leur regard sur cinq pratiques conso du quotidien. Margritt a 70 ans. Maman et grand-maman, elle vit aujourd’hui seule. Pierre-Alain, papa de trois jeunes adultes a 50 ans. Quant à Justine, 20 ans, elle vit encore avec sa maman. Tous trois ne se connaissent pas, mais leurs témoignages révèlent les particularités de leur génération. \n\nLe quatrième épisode de cette série préparée par Frédérique Volery et Xavier Bloch est consacré à la préparation des repas."], "alternativeTitle": ["Pratiques conso: la cuisine (4/5) / OEP_2017-04-19T08:36:45_sequence-3", "On en parle du 19.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520519", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8520516"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Ces morts violentes que personne ne détecte", "id": "sound-E6B9F9FD-F2E9-45F2-BB58-4140D3AECE53", "durationSec": 505, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "La moitié des morts violentes passerait inaperçue en Suisse! De nombreux accidents, suicides ou même meurtres sont considérés à tort comme des morts naturelles et attribués à des maladies. Les conséquences sont irréparables, pour les proches comme pour la justice. Présentation de ce sujet, traité par \"36.9°\" dans son édition du 19 avril 2017, avec la productrice Isabelle Moncada.", "alternativeExcerpt": ["La moitié des morts violentes passerait inaperçue en Suisse! De nombreux accidents, suicides ou même meurtres sont considérés à tort comme des morts naturelles et attribués à des maladies. Les conséquences sont irréparables, pour les proches comme pour la justice. Présentation de ce sujet, traité par \"36.9°\" dans son édition du 19 avril 2017, avec la productrice Isabelle Moncada."], "alternativeTitle": ["Ces morts violentes que personne ne détecte / CQFD_2017-04-19T10:04:15_chronique", "CQFD du 19.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520483", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8520479"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les manifestations contre le référendum prennent de l'ampleur en Turquie", "id": "sound-7194F0A9-86E1-4006-8474-424E9838E28A", "durationSec": 176, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Billette\r\nTrois jours après le référendum en Turquie accepté par 51,4% des citoyens, l'opposition dénonce toujours des résultats truqués et a déposé mardi un recours demandant l'annulation du scrutin en raison de fraudes. En parallèle, le ton monte dans la rue.\r\n\r\n* * Les manifestations contre le référendum prennent de l'ampleur en Turquie 12h30: Turquie Billett\r\nEn Turquie....  trois jours après le référendum sur le régime présidentiel. accepté par 51,4% des citoyens. Les résultats officiels n'ont toujours pas été publiés par la commission électorale. \r\nL'opposition dénonce toujours des résultats truqués et a déposé hier un recours demandant l'annulation du scrutin en raison des fraudes. \r\nAlexandre Billette.... on vous retrouve en direct d' Istanbul. \r\nLa \"Commission électorale centrale\" doit dire aujourd'hui si elle accepte ou non cette cette requête. A quoi peut-on s'attendre?\r\nxxxxxxxxxxxxxxxx\r\nAlexandre....  dans la rue aussi le ton monte, pour protester contre le déroulement du vote de dimanche.... Vous avez vous-même passé les deux dernières soirées avec les manifestants à Istanbul. Est-ce que c'est un mouvement qui pourrait prendre de l'ampleur et s'installer dans la durée ?\r\nxxxxxxxxxxxxxxxx\r\nVotre analyse, Alexandre Billette, en direct d'Istanbul.", "alternativeExcerpt": ["Trois jours après le référendum en Turquie accepté par 51,4% des citoyens, l'opposition dénonce toujours des résultats truqués et a déposé mardi un recours demandant l’annulation du scrutin en raison de fraudes. En parallèle, le ton monte dans la rue."], "alternativeTitle": ["Les manifestations contre le référendum prennent de l'ampleur en Turquie / 12H30_2017-04-19T12:31:00_developpement-2", "Le 12h30 du 19.04.2017"], "imageURL": "//www.rts.ch/8553544.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537069", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Billette, Alexandre", "type": "Participant"}]}, "variantIds": ["ece-8537057"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics2 : Les peintures hyperréalistes de Matteo Mezzetta", "genres": ["Commentaire"], "id": "sound-803CF790-7E71-4FB8-9F8B-3CE33BCEE222", "durationSec": 156, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Rencontre avec l'artiste Matteo Mezzetta. Mais au fait, Matteo fait quoi? Eh bien apparemment de la photographie en noir et blanc: il a sur son site des rues de grandes villes, des images de la vie courante, mais aussi une série consacrée aux DJs et aux producteurs de musique électronique, c'est beau, c'est simple, c'est sobre.\r\nMais en lisant la biographie de Matteo Mezzetta, le doute s'installe, il y a comme quelque chose qui cloche, car Matteo ne se présente pas comme un photographe, mais comme un peintre!", "alternativeExcerpt": ["Rencontre avec l’artiste Matteo Mezzetta. Mais au fait, Matteo fait quoi? Eh bien apparemment de la photographie en noir et blanc: il a sur son site des rues de grandes villes, des images de la vie courante, mais aussi une série consacrée aux DJs et aux producteurs de musique électronique, c’est beau, c’est simple, c’est sobre.\n\nMais en lisant la biographie de Matteo Mezzetta, le doute s’installe, il y a comme quelque chose qui cloche, car Matteo ne se présente pas comme un photographe, mais comme un peintre!", "Rencontre avec l’artiste Matteo Mezzetta. Mais au fait, Matteo fait quoi? Eh bien apparemment de la photographie en noir et blanc: il a sur son site des rues de grandes villes, des images de la vie courante, mais aussi une série consacrée aux DJs et aux producteurs de musique électronique, c’est beau, c’est simple, c’est sobre.\n\nMais en lisant la biographie de Matteo Mezzetta, le doute s’installe, il y a comme quelque chose qui cloche, car Matteo ne se présente pas comme un photographe, mais comme un peintre!", "Rencontre avec l’artiste Matteo Mezzetta. Mais au fait, Matteo fait quoi? Eh bien apparemment de la photographie en noir et blanc: il a sur son site des rues de grandes villes, des images de la vie courante, mais aussi une série consacrée aux DJs et aux producteurs de musique électronique, c’est beau, c’est simple, c’est sobre.\n\nMais en lisant la biographie de Matteo Mezzetta, le doute s’installe, il y a comme quelque chose qui cloche, car Matteo ne se présente pas comme un photographe, mais comme un peintre!"], "alternativeTitle": ["Les peintures hyperréalistes de Matteo Mezzetta", "Les peintures hyperréalistes de Matteo Mezzetta / HAP_2017-04-19T18:40:00_happy-pics", "Les peintures hyperréalistes de Matteo Mezzetta / HAP_2017-04-19T18:40:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520219", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-8520219", "ece-8520213"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal 19.04.2017", "genres": ["Sketch"], "id": "sound-C888295D-E6F8-434B-AD97-3E5856426C93", "durationSec": 70, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le supplément du Nourjal", "Le supplément du Nourjal / SUPER_2017-04-19T17:10:00_le-supplement-du-nourjal", "Le supplément du Nourjal / SUPER_2017-04-19T17:10:00_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520210", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8520210", "ece-8520207"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date 19.04.2017", "genres": ["Commentaire"], "id": "sound-12D234C4-DECF-40FE-93BF-4FF77C98CEC4", "durationSec": 145, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2017-04-19T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2017-04-19T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520209", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8520209", "ece-8520204"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "L'invité: Stephan Streker, réalisateur et scénariste", "id": "sound-A13926F7-A114-4A7C-BF8B-3628422498D0", "durationSec": 2466, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "\"Noces\" est le troisième long métrage de Stephan Streker à voir dans les salles de Suisse romande dès le 19 avril 2017. Synopsis: Zahira, belgo-pakistanaise de dix-huit ans, est très proche de chacun des membres de sa famille jusqu'au jour où on lui impose un mariage traditionnel. Ecartelée entre les exigences de ses parents, son mode de vie occidental et ses aspirations de liberté, la jeune fille compte sur l'aide de son grand frère et confident, Amir.\r\nStephan Streker est l'invité de Pierre Philippe Cadert.", "alternativeExcerpt": ["\"Noces\" est le troisième long métrage de Stephan Streker à voir dans les salles de Suisse romande dès le 19 avril 2017. Synopsis: Zahira, belgo-pakistanaise de dix-huit ans, est très proche de chacun des membres de sa famille jusquʹau jour où on lui impose un mariage traditionnel. Ecartelée entre les exigences de ses parents, son mode de vie occidental et ses aspirations de liberté, la jeune fille compte sur lʹaide de son grand frère et confident, Amir.\n\nStephan Streker est l'invité de Pierre Philippe Cadert."], "alternativeTitle": ["L'invité: Stephan Streker, réalisateur et scénariste / VER_2017-04-19T16:30:45_l-invite-stephan-streker-realisateur-et", "Vertigo du 19.04.2017"], "imageURL": "//www.rts.ch/8551149.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520509", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-8520508"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Thématique", "source": "siranau", "title": "La thématique : Cinéma - \"Sous le même toit\" et \"Noces\"", "genres": ["Commentaire"], "id": "sound-29A8EAFF-2CBC-44BF-8FD9-25413FA65531", "durationSec": 296, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Cinéma - \"Sous le même toit\" et \"Noces\"", "Cinéma - \"Sous le même toit\" et \"Noces\" / RVA3_2017-04-19T08:13:40_la-thematique", "Cinéma - \"Sous le même toit\" et \"Noces\" / RVA3_2017-04-19T08:13:40_la-thematique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520160", "isOnline": true, "imageURL": "//www.rts.ch/8256738.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Burri, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Evard, Julie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dormond, Laurent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Moreillon, Benoît", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Morey, Viviane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sermet, Jorris", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-8520160", "ece-8520141"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 19.04.2017", "genres": ["Sketch"], "id": "sound-C593ED8A-58E8-41B5-BF78-221DFAE32CD3", "durationSec": 61, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2017-04-19T16:10:00_le-flash-du-nourjal", "Supersonic du 19.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520208", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8520206"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'EPFZ teste un vaccin expérimental pour prévenir des infections bactériennes", "id": "sound-361C1B0A-EC2F-4622-A272-1DB4781A72B4", "durationSec": 138, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Médéric Diard, patho-généticien, institut de microbiologie de l'EPFZ\r\nUne équipe emmenée par l'institut de microbiologie de L'EPFZ a testé des vaccins contre la salmonellose. Ces derniers permettent non pas de tuer des bactéries, mais de les \"neutraliser par agrégats\" et de les évacuer naturellement.\r\n\r\n* * L'EPFZ teste un vaccin expérimental pour prévenir des infections bactériennes 12h30: Salmonelle CORTHAY\r\n*** Cette avancée scientifique à présent... qui représente un espoir de prévenir des infections bactériennes comme la salmonellose! \r\nUne équipe, emmenée par l'institut de microbiologie de L'EPFZ, a testé des vaccins qui permettent non pas de tuer des bactéries, mais de les \"neutraliser par agrégats\" et de les évacuer naturellement......  Simon Corthay...\r\n(( Le vaccin anti-salmonelles testé par les scientifiques est destiné en priorité aux animaux d'élevage, qui sont à l'origine de ces infections bactériennes. La publication de ces recherches dans la revue Nature met aussi le doigt sur le gros problème sanitaire qui lui est lié: les antibiotiques et le développement de résistances. Médéric Diard, de l'EPFZ, est le second auteur de l'étude...\r\nMag 45\" )) \r\n*** Vacciner les animaux d'accord- mais vacciner les humains contre la salmonellose... ce serait possible?\r\n(( Techniquement oui, d'ailleurs le vaccin contre le choléra, qui permet de prévenir cette infection intestinale, fonctionne grosso modo selon ce principe. Mais Médéric Diard n'y voit pas une priorité...\r\nMag 17\"\r\nToutefois, un vaccin humain pourrait être développé pour les personnes en déplacement dans des zones à risque - en attendant, selon le même principe de neutralisation, un vaccin contre d'autres bactéries, comme la listeria... )) \r\nOn suivra l'avancée de ces recherches... Simon Corthay Merci.", "alternativeExcerpt": ["Une équipe emmenée par l'institut de microbiologie de L'EPFZ a testé des vaccins contre la salmonellose. Ces derniers permettent non pas de tuer des bactéries, mais de les \"neutraliser par agrégats\" et de les évacuer naturellement."], "alternativeTitle": ["L'EPFZ teste un vaccin expérimental pour prévenir des infections bactériennes / 12H30_2017-04-19T12:38:00_developpement-9", "Le 12h30 du 19.04.2017"], "imageURL": "//www.rts.ch/8553671.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537069", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}]}, "variantIds": ["ece-8537068"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "L'eau lourde, entre enjeux du passé et espoir pour l'avenir", "id": "sound-9FFDCF51-0618-4DDE-91E6-CCC01EBF4D88", "durationSec": 1574, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Sarah Dirren s'intéresse au passé, au présent et au futur d'une eau tout à fait particulière: l'eau lourde (oxyde de deutérium). Cette substance, qui a première vue ressemble à de l'eau normale, a de nombreux usages, notamment dans le domaine de la physique nucléaire. Gros plan sur cette eau chargée d'histoire et d'espoir avec le chimiste Jean-Marc Vaucher, spécialiste de la protection NBCE, et le physicien Yves Martin, directeur adjoint du Swiss plasma center de l'Ecole polytechnique fédérale de Lausanne (EPFL).", "alternativeExcerpt": ["Sarah Dirren s'intéresse au passé, au présent et au futur d'une eau tout à fait particulière: l'eau lourde (oxyde de deutérium). Cette substance, qui a première vue ressemble à de l'eau normale, a de nombreux usages, notamment dans le domaine de la physique nucléaire. Gros plan sur cette eau chargée d’histoire et d'espoir avec le chimiste Jean-Marc Vaucher, spécialiste de la protection NBCE, et le physicien Yves Martin, directeur adjoint du Swiss plasma center de l'Ecole polytechnique fédérale de Lausanne (EPFL)."], "alternativeTitle": ["L’eau lourde, entre enjeux du passé et espoir pour l’avenir / CQFD_2017-04-19T10:04:15_dossier", "CQFD du 19.04.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520483", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "docteur en chimie et expert en protection CBRNE, biologie nucléaire chimique et explosifs, Dr. En Chimie et Expert en protection nbce , biologie nucléaire chimique et explosifs ", "name": "Vaucher, Jean-Marc", "type": "Participant"}, {"role": "physicien et directeur adjoint du swiss plasma center de l'EPFL", "name": "Martin, Yves", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-8520477"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Corée du Sud ne croit pas à un conflit avec son voisin du Nord", "id": "sound-71D85B71-960E-499D-916A-D527B9019169", "durationSec": 144, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ojardias\r\nTandis que le monde entier craint un embrasement dans la région coréenne, les Sud-Coréens semblent ne pas croire à un éventuel conflit.\r\n\r\n* * La Corée du Sud ne croit pas à un conflit avec son voisin du Nord 12h30: Corée du sud pas inquiet d'un conflit OJARDIAS\r\nEt alors que le monde entier semble craindre un embrasement dans cette région .... sur fonds de rumeurs de nouvel essai nucléaire nord-coréen et d'éventuelles frappes préventives américaines. les plus calmes sont sans doute les Sud-Coréens eux-mêmes:\r\nEn dépit des menaces verbales du président américain Donald Trump, la majorité des Coréens ne croient pas à un conflit.\r\nReportage à Séoul de Frédéric Ojardias. \r\nD+ 2'", "alternativeExcerpt": ["Tandis que le monde entier craint un embrasement dans la région coréenne, les Sud-Coréens semblent ne pas croire à un éventuel conflit."], "alternativeTitle": ["La Corée du Sud ne croit pas à un conflit avec son voisin du Nord / 12H30_2017-04-19T12:33:00_developpement-4", "Le 12h30 du 19.04.2017"], "imageURL": "//www.rts.ch/8553577.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537069", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Ojardias, Frédéric", "type": "Participant"}]}, "variantIds": ["ece-8537058"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "2ème développement : Quels sont les effets de la consommation de viande pour la santé?", "id": "sound-8630E7C7-77A7-4B8E-90D0-998D2EBEC664", "durationSec": 320, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Sillig, Lucia;Fred Paccaud, directeur de l'Institut de médecine sociale et préventive du CHUV;Dimitrios Samaras. Médecin spécialiste de la nutrition et consultant aux HUG\r\nUne étude récente montre que les Suisses mangent beaucoup trop de viande. Mais quels sont les effets de la consommation de viande pour la santé?\r\n\r\n* * Quels sont les effets de la consommation de viande pour la santé? Après ce weekend de Pâques, pour beaucoup d'entre nous riche en nourriture, avec ses repas de famille, son traditionnel gigot d'agneau... on va culpabiliser un peu en faisant le point sur les effets de la consommation de viande pour la santé. \r\nLucia Sillig, bonjour.\r\n  5'02''\r\n((***On va culpabiliser d'autant plus qu'une étude récente montre que les Suisses en mangent beaucoup trop, de la viande.\r\nOui, alors vous vous souvenez sûrement, il y a un an et demi, ce tollé mondial, lorsque l'OMS a décidé de classer la viande parmi les produits cancerogène?\r\n***Oui, bien sûr!!!\r\nEt bien, depuis, on sait que la viande, ou en tout cas, trop de viande, c'est mauvais. Non seulement ça augmente le risque de cancer, mais aussi le risque de maladies cardiovasculaires et la mortalité en général.\r\nMais si on essaie de savoir combien de viande il faut consommer au juste, ça devient vite très compliqué. \r\nD'abord, c'est très différent d'une personne à l'autre, selon la carrure ou l'âge, par exemple. \r\nEt puis, même si on évacue les aspects moraux et écologiques pour se concentrer uniquement sur l'angle sanitaire, on se rend compte que ça reste une question très idéologique. \r\n***On n'arrive pas à articuler une espèce de moyenne?\r\nC'est l'intérêt de l'étude menuCH, publiée récemment par l'Office fédéral de la sécurité alimentaire.\r\nElle recommande une consommation moyenne de 275 grammes de viande fraîche par semaine - y compris la volaille mais pas le poisson. \r\nEt comme, en cuisant, tout ça se réduit un peu, ça nous fait 240 grammes de viande cuisinée par semaine.\r\n***Qu'est-ce que ça représente 240 grammes de viande?\r\nça va assez vite, en fait. Si vous mangez deux steaks dans la semaine, vous y êtes.\r\nD'ailleurs, il ne faut pas se  leurrer, la majorité des Suisses mangent bien plus de viande que ça: 780 grammes hebdomadaires en moyenne - soit trois fois plus que la recommandation. \r\nEt si on ne prend que les hommes, on frise le kilo par semaine. \r\nD'ailleurs en Suisse romande, on est encore au-dessus, puisqu'on est les plus gros mangeurs de viande du pays.\r\n***Et les médecins, qu'est-ce qu'ils en disent?\r\nIl y a une chose qui met tout le monde d'accord, c'est qu'il faut éviter au maximum la viande transformée - la charcuterie ou les saucisses, par exemple. \r\nMais pour le reste, tous les médecins ne sont pas exactement sur la même longueur d'onde.\r\n***Comment ça?\r\nEt bien, on a posé la question à Fred Paccaud, directeur de l'Institut de médecine sociale et préventive du CHUV. Il était un peu supris: il trouve cette moyenne de 240 grammes par semaine plutôt basse. Lui, conseillerait plutôt 500 grammes par semaine, d'autant que la consommation de viande à aussi des avantages.\r\nson: \"Les protéines en général et certains composés comme le zinc, le fer.... un plaisir qui est important chez les omnivores.\"\r\nLe plaisir, d'accord, mais pas trop souvent quand même, si on écoute Dimitrios Samaras. Médecin spécialiste de la nutrition et consultant aux HUG, il est plus restrictif que son collègue.\r\nson: \"La recommandation que moi, je donne aux patients....par exemple le poisson.\"\r\n***Mais alors, est-ce qu'au contraire, d'un point de vue sanitaire, on peut se passer totalement de viande?\r\nEn théorie, oui, du moment qu'on compense avec d'autres aliments. \r\nC'est plus délicat pour les véganes, qui ne mangent aucun produit d'origine animale. Mais pour ce qui est des végétariens, les études montrent qu'ils sont plutôt en meilleure santé que le reste de la population - même si ce n'est peut-être pas dû qu'à leur alimentation.\r\nFred Paccaud.\r\nson: \"L'attitude...stricte végétarienne.\"\r\nIl faut peut-être encore préciser que réduire sa consommation de viande, ça n'est pas recommandé pour tout le monde.\r\n***Pourquoi? Il y a des gens pour qui c'est déconseillé?\r\nOui, les 240 grammes par semaine, ça vaut pour les adultes en bonne santé. Pas  les enfants et les adolescents, ni les personnes âgées.\r\nDimitrios Samaras.\r\nson: \"Pour les personnes âgées... les besoins sont tout à fait différents.\"\r\nPassé un certain âge, les médecins doivent plutôt encourager la consommation de viande, pour lutter contre la dénutrition et le manque de diversité alimentaire. \r\nEt ce d'autant plus que beaucoup de personnes âgées se détournent spontanément de la viande, notamment pour des questions de digestion. \r\n))", "alternativeExcerpt": ["Une étude récente montre que les Suisses mangent beaucoup trop de viande. Mais quels sont les effets de la consommation de viande pour la santé?"], "alternativeTitle": ["Quels sont les effets de la consommation de viande pour la santé? / JDM_2017-04-19T07:19:00_2eme-developpement", "Le Journal du matin du 19.04.2017"], "imageURL": "//www.rts.ch/8414234.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537107", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8537099"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Dernière ligne droite tendue avant la présidentielle française", "id": "sound-5301102E-9D0C-4C4F-99F6-9A1B463E3859", "durationSec": 130, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "A quatre jours du premier tour des élections présidentielles françaises, les sondeurs et les chaînes de télévision sont particulièrement fébriles. Les bureaux de vote fermeront plus tard, faisant craindre une impossibilité d'annoncer les résultats à 20 heures précises dimanche.\r\n\r\n* * Dernière ligne droite tendue avant la présidentielle française 12h30: France: tension et sondeurs inquiets HASLER\r\nA 4 jours du premier tour, la pression monte chez les candidats à l'élection présidentielle française . et pas seulement chez eux. \r\nLes sondeurs et les chaînes de télévisions sont particulièrement fébriles en vue de la soirée de dimanche et des résultats qu'ils devront annoncer. \r\nCette année, les bureaux de vote fermeront plus tard.... Les résultats pourraient en pluss être particulièrement serrés. \r\nAriane Hasler...  on vous retrouve en direct de Paris. En fait.... la grande crainte actuelle... c'est qu'on pourrait ne pas avoir les résultats  ce dimanche à 20h précises..\r\nxxxxxxxxxxxxxxxx. \r\nRELANCE : avec en plus des résultats qui risquent d'être très serrés donc. \r\nxxxxx\r\nAriane Hasler, en direct de Paris. \r\nEt dans une quinzaine de minutes on recevra la journaliste Christine Clerc qui a suivi les présidents de la république durant 30 ans et nous donnera sa vision de la campagne présidentielle actuelle.", "alternativeExcerpt": ["A quatre jours du premier tour des élections présidentielles françaises, les sondeurs et les chaînes de télévision sont particulièrement fébriles. Les bureaux de vote fermeront plus tard, faisant craindre une impossibilité d'annoncer les résultats à 20 heures précises dimanche."], "alternativeTitle": ["Dernière ligne droite tendue avant la présidentielle française / 12H30_2017-04-19T12:30:00_developpement-1", "Le 12h30 du 19.04.2017"], "imageURL": "//www.rts.ch/8553672.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537069", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Correspondante no 1", "name": "Hasler, Ariane", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}]}, "variantIds": ["ece-8537066"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso : Yves Jamait", "id": "sound-2B95EBA5-33C2-46CA-9C48-D1EDB42161AE", "durationSec": 3373, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Yves Jamait\r\nAnnette Campagne\r\nPhoner Pierre Amoyal\r\n\r\n* * Yves Jamait\r\nAnnette Campagne\r\nPhoner Pierre Amoyal", "alternativeTitle": ["Paradiso du 19.04.2017", "Paradiso / RAP_2017-04-19T19:04:15_radio-paradiso", "Paradiso du 19.04.2017", "Paradiso / RAP_2017-04-19T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Yves Jamait\nAnnette Campagne\nPhoner Pierre Amoyal", "Yves Jamait\nAnnette Campagne\nPhoner Pierre Amoyal"], "imageURL": "//www.rts.ch/7110330.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520430", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-8520430", "ece-8520429"]}, {"publicationChannelNames": ["La Première"], "program": "Premier rendez-vous", "source": "siranau", "title": "Pour la première fois Eric Vigié rencontre Sandrine Viglino", "id": "sound-B0B9E12E-B146-425E-98B2-8F0353074FA5", "durationSec": 3344, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Premier rendez-vous du 19.04.2017", "Premier rendez-vous du 19.04.2017", "Pour la première fois Eric Vigié rencontre Sandrine Viglino / PRV_2017-04-19T14:04:15_premier-rendez-vous", "Pour la première fois Eric Vigié rencontre Sandrine Viglino / PRV_2017-04-19T14:04:15_premier-rendez-vous"], "imageURL": "//www.rts.ch/8272744.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520489", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "directeur de l'Opéra de Lausanne et instigateur du projet.", "name": "Vigié, Eric", "type": "Participant"}, {"role": "musicienne", "name": "Viglino, Sandrine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-8520489", "ece-8520488"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : RTSreligion - Premier cours en ligne sur le fait religieux au travail", "id": "sound-A64E7CC9-1F7B-498C-BC95-9154211410F1", "durationSec": 144, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "excerpt": "Le premier cours en ligne accessible à tous (MOOC) commencera prochainement autour du fait religieux au travail.\r\n\r\n* * RTSreligion - Premier cours en ligne sur le fait religieux au travail (RTS RELIGION 19.04 MOOC RELIGION TRAVAIL) Premier MOOC sur le fait religieux au travail\r\n*** C'est l'heure de la chronique RTSreligion, avec vous Michel Kocher. Lundi prochain, le premier MOOC (cours en ligne accessible à tous), commencera autour du fait religieux au travail.\r\nMK : L'auteur de ce cours est Lionel Honoré. Ce professeur français en science de gestion a enseigné à Rennes, il dirige l'observatoire du Fait religieux en entreprise. Il a choisi de donner ce cours, car la question se pose de plus en plus, non seulement en France, mais en Europe en général. On se souvient des récents arrêts de la cours de justice de l'Union Européenne plutôt en faveur de l'interdiction du port du voile en entreprise quand les employés sont en contact avec la clientèle. La question se pose donc, mais pas de façon dramatique. Pour ce sociologue, c'est même un bon signe si les gens expriment leur foi, s'investissent dans quelque chose qui les transcende. Dans 99% des cas, ce n'est pas perturbateur pour l'entreprise.\r\n*** Où se trouvent les problèmes ?\r\nMK : Là où le bon fonctionnement de l'entreprise est menacé. Par exemple dans les questions d'habillement, quand les employés s'opposent aux uniformes de travail ou portent une tenue vestimentaire pour des raisons religieuses, avec une forme de prosélytisme larvé. Autres types de problèmes, quand les hommes refusent de travailler avec des femmes ou quand certaines veulent imposer à l'entreprise de travailler uniquement avec des coreligionnaires. En Europe occidentale ce genre de situation concerne principalement des musulmans. Mais dans le monde anglo-saxon des hindous et des sikhs sont souvent impliqués.\r\n*** Quelle est l'attitude à adopter pour l'entreprise ?\r\nMK : À la journaliste de l'agence Protestinfo qui lui a posé cette question, le professeur Lionel Honoré a répondu en ces termes : « Pour la grande majorité des cas, il suffit simplement de discuter, de privilégier le dialogue, avec la priorité donnée au travail. L'entreprise doit être claire avec ses employés sur ce dont ils peuvent discuter et ce qui n'est pas négociable. tout en témoignant du soutien aux personnes concernées ». Pour reprendre des termes usuels, c'est un travail de management et pas de gestion. La gestion c'est cadres pour faire fonctionner une machine. Le management c'est faire travailler les gens ensemble. Pour cela il faut du pragmatisme avoir les gens en face de soi et discuter. Si vous souhaitez plus  d'infos sur ces nuances pour le moins importantes, suivez dans les 5 semaines qu'il va durer ce MOOC intitulé : « Manager le fait religieux au travail ».\r\nMichel Kocher", "alternativeExcerpt": ["Le premier cours en ligne accessible à tous (MOOC) commencera prochainement autour du fait religieux au travail.", "Le premier cours en ligne accessible à tous (MOOC) commencera prochainement autour du fait religieux au travail.", "Le premier cours en ligne accessible à tous (MOOC) commencera prochainement autour du fait religieux au travail."], "alternativeTitle": ["RTSreligion – Premier cours en ligne sur le fait religieux au travail", "RTSreligion – Premier cours en ligne sur le fait religieux au travail / JDM_2017-04-19T06:27:00_rtsreligion", "RTSreligion – Premier cours en ligne sur le fait religieux au travail / JDM_2017-04-19T06:27:00_rtsreligion"], "imageURL": "//www.rts.ch/8553035.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8537113", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Kocher, Michel", "type": "Participant"}]}, "variantIds": ["ece-8537113", "ece-8537094"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Moinat", "source": "siranau", "title": "Les Moinat : La dernière ligne droite des présidentielle française ", "genres": ["Sketch"], "id": "sound-AE51C0AB-08B2-4ADD-9EB3-3190887C8FCE", "durationSec": 120, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Moinat", "Les Moinat / OTWO_2017-04-19T10:30:00_les-moinat", "Les Moinat / OTWO_2017-04-19T10:30:00_les-moinat"], "imageURL": "//www.rts.ch/7966509.image", "isOnline": false, "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8520188", "ece-8520179"]}, {"publicationChannelNames": ["Couleur 3"], "program": "X du jour", "source": "siranau", "title": "Le X du jour : Le serrage de vis du jour", "genres": ["Commentaire"], "id": "sound-214AA38B-57F4-4280-A80D-F9F6646850D3", "durationSec": 155, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le serrage de vis du jour", "Le serrage de vis du jour / RVA3_2017-04-19T06:40:45_le-x-du-jour", "Le serrage de vis du jour / RVA3_2017-04-19T06:40:45_le-x-du-jour"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520173", "isOnline": true, "imageURL": "//www.rts.ch/8256742.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-8520173", "ece-8520152"]}, {"publicationChannelNames": ["Couleur 3"], "program": "L'invité", "source": "siranau", "title": "L'invité : Celal Bayar, président de la Fédération des associations turques de Suisse Romande", "genres": ["Interview"], "id": "sound-2E436CCA-60A6-4400-B660-74D3E9B5BB90", "durationSec": 821, "publicationDate": "2017-04-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Celal Bayar, président de la Fédération des associations turques de Suisse Romande", "Celal Bayar, président de la Fédération des associations turques de Suisse Romande / RVA3_2017-04-19T07:20:00_l-invite", "Celal Bayar, président de la Fédération des associations turques de Suisse Romande / RVA3_2017-04-19T07:20:00_l-invite"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8520171", "isOnline": true, "imageURL": "//www.rts.ch/8256765.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-8520171", "ece-8520150"]}]}}