{"response": {"numFound": 24935, "start": 1700, "docs": [{"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Daniel Cherix: nourrir les abeilles en automne", "id": "sound-FA22B099-FE71-4D3A-8F7C-F5802484E68F", "durationSec": 154, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Pourquoi n'est-ce pas bon de nourrir les abeilles en fin de saison ? Les abeilles, pour passer l'hiver, doivent avoir des réserves pour l'hiver. Comme on a pris leur miel, on leur donne du sucre à fin août- début septembre. Les abeilles vont en éliminer l'eau et le transformer en miel. Or elles n'ont plus de place pour stoker ce qu'elles trouvent maintenant sur les phacélie, par exemples. En plus, les abeilles de maintenant sont des abeilles d'hiver. Elles sont moins préparées à transformer le nectar en miel. Il va rester gorgé d'eau et ce ne sera pas une bonne nourriture pour la colonie.", "alternativeExcerpt": ["Pourquoi n’est-ce pas bon de nourrir les abeilles en fin de saison ? Les abeilles, pour passer l’hiver, doivent avoir des réserves pour l’hiver."], "alternativeTitle": ["Daniel Cherix: nourrir les abeilles en automne / MJA_2017-10-15T06:08:45_sujet-3", "Monsieur Jardinier du 15.10.2017"], "imageURL": "//www.rts.ch/8994441.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962770", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8962764"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'extrême-droite autrichienne aux portes du pouvoir", "id": "sound-32187E72-A65E-4549-98FD-A37C000E2C68", "durationSec": 255, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Le FPÖ pourrait arriver en deuxième position derrière les conservateurs mais devant les sociaux-démocrates, selon les premières projections à l'issue des élections législatives qui ont eu lieu ce dimanche. L'extrême-droite pourrait donc faire son entrée au gouvernement autrichien.\r\n\r\n* * L'extrême-droite autrichienne aux portes du pouvoir 18h Autriche : l'extrême-droite va-t-elle faire son entrée au gouvernement ?\r\nLe Parti populaire autrichien en tête des élections législatives.... C'est ce qui ressort de plusieurs projections réalisées sur la base d'un décompte partiel... Les conservateurs dirigés par le ministre des Affaires étrangères, Sebastian Kurz, 31 ans, auraient recueilli entre 30 et 31% des suffrages.\r\nIls devanceraient le Parti de la liberté, le FPÖ, formation d'extrême droite, qui obtiendrait 27 à 28% des voix... et les sociaux-démocrates du chancelier Christian Kern, crédité de 25 à 26%...\r\nBlandine Milcent, vous êtes notre envoyée spéciale à Vienne...\r\n- Quels enseignements peut-on tirer de ces premiers éléments ?\r\nQu'est-ce que ça veut dire ? D'abord qu'il y a bien eu en Autriche un virage à droite, comme c'était annoncé : le parti conservateur ÖVP arrive en tête, et détrône donc les sociaux démocrates qui vont perdre (en principe du moins) le poste de chancelier. Ensuite, comme l'a dit le patron du parti d'extrême droite, Heinz Christian Strache, en votant aujourd'hui, le FPÖ fait un score historique. Il fait mieux que son record de nonante neuf avec Jörg Haider, quand celui-ci avait participé au gouvernement (c'était en 2000).\r\nEt ce qu'on peut dire sur la base de ces résultats, c'est que la coalition la plus probable, serait une coalition des conservateurs avec l'extrême droite. Mais, ici, c'est comme en Allemagne, il va falloir attendre que le jeu des coalitions se mette en place, on pourrait avoir des indications  plus précises dans la soirée (de la part des présidents de parti) mais vous savez, Sebatian Kurz a déjà dit au cours de la campagne qu'il voulait aller vite dans la constitution d' un gouvernement en cas de victoire, et il a donné la date.du 26 octobre, fête nationale en Autriche.\r\n- Qu'est-ce qui explique le score de l'extrême-droite, dans un pays économique florissant, qui connaît le plein emploi, un taux de croissance proche des 3% et un déficit public inférieur à 1% du PIB ?\r\nBlablabla\r\n- Est-ce que d'autres options de coalition que celle réunissant les conservateurs et l'extrême-droite sont possibles ?\r\nOui bien sûr, une grande coalition par exemple, entre les conservateurs et les sociaux démocrates, comme c'était le cas jusqu'à présent. Mais politiquement ce pourrait être difficile à faire accepter par les Autrichiens, qui la vivent depuis dix ans. Et qui n'en veulent, il y a une majorité en Autriche pour une coalition entre les conservateurs et l'extrême droite.\r\n- Alors si cette option s'impose, on sait que le FPÖ est eurosceptique : qu'est-ce que cela veut dire pour l'Europe ?\r\nLe parti d'extrême droite revendiquerait les ministères des affaires étrangères et de l'intérieur (ce n'est pas sûr qu'il les obtiennent), mais de fait, le parti d'extrême droite veut la fermeture de la route des Balkans, et veut que l'Autriche se rapproche des pays de Visegrad (la Hongrie, la Pologne, la Tchéquie, la slovaquie). Mais ces positions là sont celles de Sebastian Kurz, il les a défendu au cours de la campagne, il dit d'ailleurs que c'est lui personnellement qui a fermé la route des Balkans, il dit aussi qu'il s'entend très bien avec Viktor Orban en Hongrie, donc il y a là entre les deux formations beaucoup de points communs. Et si cette coalition se met en place en Autriche, cela va beaucoup compliquer le travail d'Angela Merkel en Europe.\r\nMerci Blandine Milcent... Vous êtes notre envoyée spéciale à Vienne... On aura l'occasion évidemment de revenir sur cette actualité autrichienne dans nos prochaines éditions.", "alternativeExcerpt": ["Le FPÖ pourrait arriver en deuxième position derrière les conservateurs mais devant les sociaux-démocrates, selon les premières projections à l'issue des élections législatives qui ont eu lieu ce dimanche. L'extrême-droite pourrait donc faire son entrée au gouvernement autrichien."], "alternativeTitle": ["L'extrême-droite autrichienne aux portes du pouvoir  / FOR_2017-10-15T18:00:00_developpement-1", "Forum du 15.10.2017"], "imageURL": "//www.rts.ch/9000985.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8981439", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Correspondante no 1", "name": "Milcent, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8981434"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Gros bisou", "source": "siranau", "title": "Le gros bisou 15.10.2017", "genres": ["Sketch"], "id": "sound-DD4568EA-9AE7-47AF-A3EA-ED3574AC138B", "durationSec": 456, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Le gros bisou / DAMS_2017-10-15T17:45:00_le-gros-bisou", "Dimanche am Sonntag du 15.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8981643", "isOnline": true, "imageURL": "//www.rts.ch/8864588.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8981641"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "La Passion Van Gogh", "id": "sound-A5ED8507-771B-4488-A254-431E6FC02202", "durationSec": 555, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Dorota Kobiela et Hugh Welchman ont réalisé le plus beau, le plus envoutant polar en animation de tous les temps, rien de moins, un chef d'ouvre visuellement parlant mais également passionnant sur le fond. Si Van Gogh était encore parmi nous, on pourrait croire qu'il a peint chaque plan car c'est bien de peinture animée dont il s'agit. Un film fou conçu par des fous pour tenter d'éclairer le suicide mystérieux de Vincent et par la même, rendre hommage à son ouvre. Oliver Horner a pu échanger quelques mots avec Hugh Welchman lors du festival d'Annecy en juin dernier, un entretien à ne pas manquer, comme le film !", "alternativeExcerpt": ["Dorota Kobiela et Hugh Welchman ont réalisé le plus beau, le plus envoutant polar en animation de tous les temps, rien de moins, un chef dʹœuvre visuellement parlant mais également passionnant sur le fond. Si Van Gogh était encore parmi nous, on pourrait croire quʹil a peint chaque plan car cʹest bien de peinture animée dont il sʹagit. Un film fou conçu par des fous pour tenter dʹéclairer le suicide mystérieux de Vincent et par la même, rendre hommage à son œuvre. Oliver Horner a pu échanger quelques mots avec Hugh Welchman lors du festival dʹAnnecy en juin dernier, un entretien à ne pas manquer, comme le film !"], "alternativeTitle": ["La Passion Van Gogh / BRA_2017-10-15T11:06:00_la-passion-van-gogh", "Brazil du 15.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8981633", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "Cinéaste", "name": "Welchman, Hugh", "type": "Participant"}]}, "variantIds": ["ece-8981624"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Paradiso", "id": "sound-D04E5509-1005-4699-B855-CC4D46E1A84A", "durationSec": 3407, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* Infotrafic: 16:09:35-16:09:54 / *", "alternativeTitle": ["Paradiso du 15.10.2017", "Paradiso / RAP_2017-10-15T16:03:45_radio-paradiso", "Paradiso du 15.10.2017", "Paradiso / RAP_2017-10-15T16:03:45_radio-paradiso"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962720", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-8962720", "ece-8962719"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "De jeunes Winkelried de l'humanitaire à Lesbos", "id": "sound-D5C60E0A-4DB2-4243-94F2-C07FE556FF7F", "durationSec": 2641, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bracher, Fabian\r\nDepuis août, les arrivées de réfugiés en provenance des côtes occidentales de la Turquie s'accélèrent à nouveau sur l'île de Lesbos, en Grèce. Face à ce drame migratoire, de jeunes Suisses laissent tout derrière eux, comme Fabian Bracher, 27 ans, qui a mis sa formation de travailleur social entre parenthèses pour offrir son aide. Il a créé l'association \"One happy family\" le seul lieu d'accueil en Grèce à avoir été conçu non seulement pour mais avec les migrants. Un reportage de Gabrielle Desarzens.", "alternativeExcerpt": ["Depuis août, les arrivées de réfugiés en provenance des côtes occidentales de la Turquie sʹaccélèrent à nouveau sur lʹîle de Lesbos, en Grèce. Face à ce drame migratoire, de jeunes Suisses laissent tout derrière eux, comme Fabian Bracher, 27 ans, qui a mis sa formation de travailleur social entre parenthèses pour offrir son aide. Il a créé lʹassociation \"One happy family\" le seul lieu dʹaccueil en Grèce à avoir été conçu non seulement pour mais avec les migrants. Un reportage de Gabrielle Desarzens."], "alternativeTitle": ["De jeunes Winkelried de lʹhumanitaire à Lesbos / HFR_2017-10-15T19:03:29_de-jeunes-winkelried-de-l-humanitaire-a", "Hautes fréquences du 15.10.2017"], "imageURL": "//www.rts.ch/8997395.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962811", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}]}, "variantIds": ["ece-8962809"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'Académie des Oscars décide d'exclure Harvey Weinstein", "id": "sound-8F3A4AB1-A620-45DC-B2E5-D7CBAFF4BCC2", "durationSec": 128, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Christian Jungen, auteur d'un livre sur Hollywood\r\nRéunie en urgence samedi, l'Académie qui remet les prestigieux Oscars a décidé d'exclure le producteur déchu Harvey Weinstein, accusé d'harcèlement sexuel, agressions ou viol par une trentaine de femmes.\r\n\r\n* * L'Académie des Oscars décide d'exclure Harvey Weinstein 12h30 Oscars exclu Weinstein\r\nHarvey Weinstein exclu de l'Académie américaine du cinéma, l'Académie qui remet notamment les prestigieux Oscars. Le scandale n'a cessé de déferler depuis 10 jours autour du producteur, accusé de harcèlement, agression ou viol par une trentaine de femmes. Cette décision a été prise par le comité des gouverneurs qui représente l'exécutif de l'Académie. Ses 54 membres réunis hier en urgence, ont voté l'exclusion bien au-delà de la majorité des deux tiers requise pour ce genre de décision, Sylvie Lambelet...\r\nD IRECT \r\n.. Et plusieurs stars ont exprimé leur satisfaction à cette nouvelle, comme l'actrice Mia Farrow, ex-épouse de Woody Allen.. elle  a réagi sur Twitter en se disant \"fière\" de l'Académie des Oscars. \"Harvey Weinstein est dehors. Il y en a d'autres mais nous espérons voir la fin d'une époque\".\r\nEn 90 ans d'histoire, ce n'est que la 2e fois que l'Académie exclut un de ses membres... pourtant cette décision ne surprend pas Christian Jungen, auteur d'un livre sur Hollywood:\r\n   0'29''\r\nLa descente aux enfers de Harvey Weinstein n'est pas terminée. La Guilde américaine des Producteurs, dont il est aussi membre, a annoncé qu'elle se réunirait demain pour discuter de sanctions contre lui.\r\nEn France, l'Elysée a engagé des démarches auprès de la grande chancellerie de la Légion d'honneur pour priver de sa décoration le producteur américain..  en mars 2012. il a été fait chevalier par le président Nicolas Sarkozy\r\nSylvie Lambelet cheffe de notre rubrique société culture", "alternativeExcerpt": ["Réunie en urgence samedi, l'Académie qui remet les prestigieux Oscars a décidé d'exclure le producteur déchu Harvey Weinstein, accusé d'harcèlement sexuel, agressions ou viol par une trentaine de femmes."], "alternativeTitle": ["L'Académie des Oscars décide d'exclure Harvey Weinstein  / 12H30_2017-10-15T12:34:00_developpement-5", "Le 12h30 du 15.10.2017"], "imageURL": "//www.rts.ch/8999795.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8981456", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "cheffe de la rubrique culturelle RTS", "name": "Lambelet, Sylvie", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8981448"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Le retour de Bertrand Cantat", "id": "sound-1EC464DB-E1AD-4177-B784-5F12F540057F", "durationSec": 550, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nBertrand Cantat fut le chanteur du groupe Noir Désir puis l'assassin en 2003 de sa compagne d'alors Marie Trintignant. Il vient d'annoncer son retour sur la scène artistique, ce n'est pas son premier retour d'ailleurs. Torrent de protestations sur les réseaux sociaux où beaucoup d'internautes - des femmes en majorité - supportent mal l'idée que Bertrand Cantat puisse se présenter sur une scène. Serait-ce que parce qu'il fut un assassin de femmes il serait maudit à jamais?", "alternativeExcerpt": ["Bertrand Cantat fut le chanteur du groupe Noir Désir puis l’assassin en 2003 de sa compagne d’alors Marie Trintignant. Il vient d’annoncer son retour sur la scène artistique, ce n’est pas son premier retour d’ailleurs. Torrent de protestations sur les réseaux sociaux où beaucoup d’internautes – des femmes en majorité – supportent mal l’idée que Bertrand Cantat puisse se présenter sur une scène. Serait-ce que parce qu’il fut un assassin de femmes il serait maudit à jamais?"], "alternativeTitle": ["Le retour de Bertrand Cantat / LBP_2017-10-15T11:03:45_le-retour-de-bertrand-cantat", "Les beaux parleurs du 15.10.2017"], "imageURL": "//www.rts.ch/9001131.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962783", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8962778"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culte", "source": "siranau", "title": "Culte en direct de l'Eglise française  de Bâle 1/2", "id": "sound-32AF0DED-C1A5-4732-82B8-54B5BB0742C4", "durationSec": 3412, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : RTSreligion\r\nContributeurs hors thésaurus : RTSreligion\r\n\"Une harmonie cosmique donnée par et pour le Christ -  quelle prétention !\" avec Daphné Reymond, pasteure, pour la prédication,  Anne-Marie Stumpf et Suzanne Schild pour la liturgie,  Dieter Lämmlin à l'orgue et la \"Chorale africaine de l'Eglise française de Bâle\", sous la direction de Suzanne Lehmann. \r\nPrésentation: Tristan Miquel", "alternativeExcerpt": ["\"Une harmonie cosmique donnée par et pour le Christ –  quelle prétention !\" avec Daphné Reymond, pasteure, pour la prédication,  Anne-Marie Stumpf et Suzanne Schild pour la liturgie,  Dieter Lämmlin à l'orgue et la \"Chorale africaine de l'Eglise française de Bâle\", sous la direction de Suzanne Lehmann. Présentation: Tristan Miquel", "\"Une harmonie cosmique donnée par et pour le Christ –  quelle prétention !\" avec Daphné Reymond, pasteure, pour la prédication,  Anne-Marie Stumpf et Suzanne Schild pour la liturgie,  Dieter Lämmlin à l'orgue et la \"Chorale africaine de l'Eglise française de Bâle\", sous la direction de Suzanne Lehmann. Présentation: Tristan Miquel", "\"Une harmonie cosmique donnée par et pour le Christ –  quelle prétention !\" avec Daphné Reymond, pasteure, pour la prédication,  Anne-Marie Stumpf et Suzanne Schild pour la liturgie,  Dieter Lämmlin à l'orgue et la \"Chorale africaine de l'Eglise française de Bâle\", sous la direction de Suzanne Lehmann. \n\nPrésentation: Tristan Miquel", "\"Une harmonie cosmique donnée par et pour le Christ –  quelle prétention !\" avec Daphné Reymond, pasteure, pour la prédication,  Anne-Marie Stumpf et Suzanne Schild pour la liturgie,  Dieter Lämmlin à l'orgue et la \"Chorale africaine de l'Eglise française de Bâle\", sous la direction de Suzanne Lehmann. \n\nPrésentation: Tristan Miquel"], "alternativeTitle": ["Culte du 15.10.2017", "Culte du 15.10.2017", "Culte en direct de l'Eglise française  de Bâle 1/2 / CUL_2017-10-15T10:03:00_culte", "Culte en direct de l'Eglise française  de Bâle 1/2 / CUL_2017-10-15T10:03:00_culte"], "imageURL": "//www.rts.ch/1423776.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962662", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Pasteure", "name": "Reymond, Daphné", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Miquel, Tristan", "type": "Participant"}]}, "variantIds": ["ece-8962662", "ece-8962661"]}, {"publicationChannelNames": ["Espace 2"], "program": "Labo", "source": "siranau", "title": "Dans la chambre d'Alain Cavalier", "id": "sound-07AF4E40-A2F6-4B21-8796-342883989092", "durationSec": 3396, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Gros plan sur la création avec le cinéaste Alain Cavalier, 86 ans, invité du festival VISION DU REEL (Nyon, 2017). Alain Cavalier en master class enregistré par les étudiants de l'ECAL, Alain Cavalier dans sa chambre d'hôtel qui revient sur lignes fortes de son travail documentaire et sur un cinéma qui ne ressemble à aucun autre. Parcours d'une ouvre et d'une manière unique de travailler, rencontrer, filmer des petits et grands portraits d'inconnus. Panorama, des portraits d'une dame lavabo ou plus intime de l'ami atteint de troubles compulsifs, jusqu'à des films comme \"Irène\", film-mémoire, film méditatif pour sa femme disparue ou \"Pater\" où il rejoue les relations entre un premier ministre et un président de la république interprété avec sérieux et dérision par Vincent Lindon et lui-même. Rencontre dans la chambre d'hôtel du cinéaste dont l'humour est une forme de générosité. \r\nDANS LA CHAMBRE D'ALAIN CAVALIER\r\nune émission de David Collin, réalisée par Jean-Philippe Zwahlen & Gérald Wang. \r\nMerci pour leur aide à toute l'équipe du Festival VISION DU REEL de Nyon et à l'ECAL (Renens) pour la mise à disposition des enregistrements de la master class d'Alain Cavalier. \r\nExtraits de la Master Class d'Alain Cavalier donnée au Festival VISION DU REEL (2017), des portraits de la Dame-Lavabo et de Daniel, de \"Pater\", \"Irène\" et \"George de la Tour\".", "alternativeTitle": ["Le labo du 15.10.2017", "Sujet 1 / LABO_2017-10-15T19:03:00_sujet-1", "Sujet 2 / LABO_2017-10-15T19:03:00_sujet-2", "Sujet 3 / LABO_2017-10-15T19:03:00_sujet-3", "Sujet 5 / LABO_2017-10-15T19:03:00_sujet-5", "Sujet 4 / LABO_2017-10-15T19:03:00_sujet-4", "Le labo du 15.10.2017", "DANS LA CHAMBRE DʹALAIN CAVALIER / LABO_2017-10-15T19:03:00_le-labo", "DANS LA CHAMBRE DʹALAIN CAVALIER / LABO_2017-10-15T19:03:00_le-labo"], "imageURL": "//www.rts.ch/4201309.image", "alternativeExcerpt": ["Gros plan sur la création avec le cinéaste Alain Cavalier, 86 ans, invité du festival VISION DU REEL (Nyon, 2017). Alain Cavalier en master class enregistré par les étudiants de lʹECAL, Alain Cavalier dans sa chambre dʹhôtel qui revient sur lignes fortes de son travail documentaire et sur un cinéma qui ne ressemble à aucun autre. Parcours dʹune œuvre et dʹune manière unique de travailler, rencontrer, filmer des petits et grands portraits dʹinconnus. Panorama, des portraits dʹune dame lavabo ou plus intime de lʹami atteint de troubles compulsifs, jusquʹà des films comme \"Irène\", film-mémoire, film méditatif pour sa femme disparue ou \"Pater\" où il rejoue les relations entre un premier ministre et un président de la république interprété avec sérieux et dérision par Vincent Lindon et lui-même. Rencontre dans la chambre dʹhôtel du cinéaste dont lʹhumour est une forme de générosité. \n\n\nDANS LA CHAMBRE DʹALAIN CAVALIER\nune émission de David Collin, réalisée par Jean-Philippe Zwahlen & Gérald Wang. \n\n\nMerci pour leur aide à toute lʹéquipe du Festival VISION DU REEL de Nyon et à lʹECAL (Renens) pour la mise à disposition des enregistrements de la master class dʹAlain Cavalier. \nExtraits de la Master Class dʹAlain Cavalier donnée au Festival VISION DU REEL (2017), des portraits de la Dame-Lavabo et de Daniel, de \"Pater\", \"Irène\" et \"George de la Tour\".", "Gros plan sur la création avec le cinéaste Alain Cavalier, 86 ans, invité du festival VISION DU REEL (Nyon, 2017). Alain Cavalier en master class enregistré par les étudiants de lʹECAL, Alain Cavalier dans sa chambre dʹhôtel qui revient sur lignes fortes de son travail documentaire et sur un cinéma qui ne ressemble à aucun autre. Parcours dʹune œuvre et dʹune manière unique de travailler, rencontrer, filmer des petits et grands portraits dʹinconnus. Panorama, des portraits dʹune dame lavabo ou plus intime de lʹami atteint de troubles compulsifs, jusquʹà des films comme \"Irène\", film-mémoire, film méditatif pour sa femme disparue ou \"Pater\" où il rejoue les relations entre un premier ministre et un président de la république interprété avec sérieux et dérision par Vincent Lindon et lui-même. Rencontre dans la chambre dʹhôtel du cinéaste dont lʹhumour est une forme de générosité. \n\n\nDANS LA CHAMBRE DʹALAIN CAVALIER\nune émission de David Collin, réalisée par Jean-Philippe Zwahlen & Gérald Wang. \n\n\nMerci pour leur aide à toute lʹéquipe du Festival VISION DU REEL de Nyon et à lʹECAL (Renens) pour la mise à disposition des enregistrements de la master class dʹAlain Cavalier. \nExtraits de la Master Class dʹAlain Cavalier donnée au Festival VISION DU REEL (2017), des portraits de la Dame-Lavabo et de Daniel, de \"Pater\", \"Irène\" et \"George de la Tour\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962621", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}]}, "variantIds": ["ece-8962621", "ece-8962618"]}, {"publicationChannelNames": ["Espace 2"], "program": "La Note bleue", "source": "siranau", "title": "James Farm & Joe Lovano-Dave Douglas \"Soundprints\"", "id": "sound-C0BB2675-7179-4A67-A259-2866E9974F90", "durationSec": 7006, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nHistoire de se préparer pour la formidable édition du Festival de Jazz Onze Plus à venir - du 31 octobre au 5 novembre au Casino de Montbenon, à Lausanne - voici deux concerts remarquables d'éditions antérieures d'Onze Plus, avec dans chacun des groupes un musicien qui sera à nouveau l'hôte de l'édition 2017 : Joshua Redman ici avec James Farm et Joe Lovano qui jouait alors en quintette avec Dave Douglas. \r\nYI", "alternativeTitle": ["La note bleue du 15.10.2017", "La note bleue du 15.10.2017", "James Farm & Joe Lovano-Dave Douglas \"Soundprints\" / LNB_2017-10-15T20:03:00_la-note-bleue", "James Farm & Joe Lovano-Dave Douglas \"Soundprints\" / LNB_2017-10-15T20:03:00_la-note-bleue"], "imageURL": "//www.rts.ch/7949543.image", "alternativeExcerpt": ["Histoire de se préparer pour la formidable édition du Festival de Jazz Onze Plus à venir - du 31 octobre au 5 novembre au Casino de Montbenon, à Lausanne - voici deux concerts remarquables d'éditions antérieures d'Onze Plus, avec dans chacun des groupes un musicien qui sera à nouveau l'hôte de l'édition 2017 : Joshua Redman ici avec James Farm et Joe Lovano qui jouait alors en quintette avec Dave Douglas. \nYI", "Histoire de se préparer pour la formidable édition du Festival de Jazz Onze Plus à venir - du 31 octobre au 5 novembre au Casino de Montbenon, à Lausanne - voici deux concerts remarquables d'éditions antérieures d'Onze Plus, avec dans chacun des groupes un musicien qui sera à nouveau l'hôte de l'édition 2017 : Joshua Redman ici avec James Farm et Joe Lovano qui jouait alors en quintette avec Dave Douglas. \nYI"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962644", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-8962644", "ece-8962643"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: le quiz nature", "id": "sound-809DE934-B519-4D43-A2D1-8FACEA9899A1", "durationSec": 443, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Vous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\n\r\nExplications:  Les tourterelles en Afrique. Ce matin, nous sommes dans une savane en Tanzanie. Les pigeons et tourterelles ont bien tiré leur épingle du jeu sur la planète. Chez nous, on compte 5 des 320 espèces de ces oiseaux. Il y a deux groupes de pigeons et tourterelles: celui qui est plutôt frugivore, de couleurs lumineuses et l'autre qui se nourrit de graines sur le sol et dont les couleurs sont plutôt brunes. Différence entre pigeons, tourterelles et colombes : on appelle plutôt pigeons les gros représentants et les plus petits les tourterelles. Les colombes étant plutôt des espèces dues à des croisements dus à l'élevage.   Ce matin, François nous fait découvrir le chant de la tourterelle pleureuse, de la tourterelle du Cap, de la tourterelle tambourette et de la tourterelle émeraudine.À remarquer : les pigeons, mâles et femelles, allaitent leurs petits !", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix."], "alternativeTitle": ["La chronique de François Turrian: le quiz nature / MJA_2017-10-15T06:08:45_sujet-2", "Monsieur Jardinier du 15.10.2017"], "imageURL": "//www.rts.ch/8994397.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962770", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8962769"]}, {"publicationChannelNames": ["Espace 2"], "program": "Messe", "source": "siranau", "title": "Messe transmise en direct de la Chapelle St-Joseph de l'école des missions de St-Gingolph, VS (2/3) : Présidence et prédication: P. Jean-Claude Pariat", "id": "sound-19EED35A-ACF4-4059-8068-E4D5BDB9AD65", "durationSec": 3416, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : RTSreligion\r\nContributeurs hors thésaurus : RTSreligion\r\nPrésidence et prédication: P. Jean-Claude Pariat\r\n \tChours du Bouveret\r\n \tDirecteurs : Camille Joris et Antoine Oberholzer\r\n \tPianistes : Camille Joris et Antoine Oberholzer \r\nPrésentation : Evelyne Oberson", "alternativeTitle": ["Messe du 15.10.2017", "Messe transmise en direct de la Chapelle St-Joseph de l'école des missions de St-Gingolph, VS (2/3) / MES_2017-10-15T09:06:00_messe", "Messe du 15.10.2017", "Messe transmise en direct de la Chapelle St-Joseph de l'école des missions de St-Gingolph, VS (2/3) / MES_2017-10-15T09:06:00_messe"], "alternativeExcerpt": ["Présidence et prédication: P. Jean-Claude Pariat\n \tChœurs du Bouveret\n \tDirecteurs : Camille Joris et Antoine Oberholzer\n \tPianistes : Camille Joris et Antoine Oberholzer \nPrésentation : Evelyne Oberson", "Présidence et prédication: P. Jean-Claude Pariat\n \tChœurs du Bouveret\n \tDirecteurs : Camille Joris et Antoine Oberholzer\n \tPianistes : Camille Joris et Antoine Oberholzer \nPrésentation : Evelyne Oberson"], "imageURL": "//www.rts.ch/8064326.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962659", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Roth, Grégory", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Roth, Grégory", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Oberson, Evelyne", "type": "Participant"}]}, "variantIds": ["ece-8962659", "ece-8962658"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Corinne Desarzens et Patrick Morier-Genoud: parlons peu, parlons \"cul\"", "id": "sound-18CC248B-971C-41BC-9BEF-448286CEF63B", "durationSec": 5184, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Les \"beaux parleurs\" de ce dimanche s'appellent Suzette Sandoz, Michel Audétat et Slobodan Despot. Avec Michel Zendali, ils se disputeront à propos de quelques sujets d'actualité de ces dernières semaines et qui ont fait parler ici et ailleurs. Ils sont accompagnés de l'humoriste (mais pas que) Marina Rollman. Peu avant midi, l'équipe accueillera Corinne Desarzens, pour son livre Couilles de velours, paru aux Editions d'autre part et Patrick Morier-Genoud, pour son livre Culs par-dessus têtes édité par la Librairie Humus. Ces deux-là se sont essayé à un genre très particulier, la littérature érotique, pas de la même manière, il est vrai. L'une est poétique, l'autre plus franchement explicite. C'est Claude-Inga Barbey qui brossera le portrait \"inofficiel\" des deux invités.", "alternativeTitle": ["Les beaux parleurs du 15.10.2017", "Séquence 9 / LBP_2017-10-15T11:03:45_sequence-9", "Séquence 8 / LBP_2017-10-15T11:03:45_sequence-8", "Séquence 7 / LBP_2017-10-15T11:03:45_sequence-7", "Séquence 10 / LBP_2017-10-15T11:03:45_sequence-10", "Les beaux parleurs du 15.10.2017", "Parlons peu, parlons \" cul \" / LBP_2017-10-15T11:03:45_les-beaux-parleurs", "La chronique de Marina Rollman / LBP_2017-10-15T11:03:45_la-chronique-de-marina-rollman", "Les interviews de Corinne Desarzens et Patrick Morier-Genoud / LBP_2017-10-15T11:03:45_les-interviews-de-corinne-desarzens-et-p", "Le retour de Bertrand Cantat / LBP_2017-10-15T11:03:45_le-retour-de-bertrand-cantat", "Le nouveau billet de dix francs / LBP_2017-10-15T11:03:45_le-nouveau-billet-de-dix-francs", "Le \"coup de gueule\" des chroniqueurs / LBP_2017-10-15T11:03:45_le-coup-de-gueule-des-chroniqueurs", "Corinne Desarzens et Patrick Morier-Genoud vus par Claude-Inga Barbey / LBP_2017-10-15T11:03:45_corinne-desarzens-et-patrick-morier-geno", "Parlons peu, parlons \" cul \" / LBP_2017-10-15T11:03:45_les-beaux-parleurs"], "imageURL": "//www.rts.ch/7392823.image", "alternativeExcerpt": ["Les \"beaux parleurs\" de ce dimanche s’appellent Suzette Sandoz, Michel Audétat et Slobodan Despot. Avec Michel Zendali, ils se disputeront à propos de quelques sujets d’actualité de ces dernières semaines et qui ont fait parler ici et ailleurs. Ils sont accompagnés de l’humoriste (mais pas que) Marina Rollman. Peu avant midi, l'équipe accueillera Corinne Desarzens, pour son livre Couilles de velours, paru aux Editions d’autre part et Patrick Morier-Genoud, pour son livre Culs par-dessus têtes édité par la Librairie Humus. Ces deux-là se sont essayé à un genre très particulier, la littérature érotique, pas de la même manière, il est vrai. L’une est poétique, l’autre plus franchement explicite. C’est Claude-Inga Barbey qui brossera le portrait \"inofficiel\" des deux invités.", "Les femmes sont plus généreuses que les hommes ce qui expliquerait le shopping.", "Corinne Desarzens a été journaliste. Elle a publié de nombreux romans dont Un Roi paru chez Grasset en 2011 et récompensé par le Prix Lipp 2012. Patrick Morier-Genoud est toujours journaliste, notamment sur le site \"Bon pour la tête\" dont il est des animateurs.", "Bertrand Cantat fut le chanteur du groupe Noir Désir puis l’assassin en 2003 de sa compagne d’alors Marie Trintignant. Il vient d’annoncer son retour sur la scène artistique, ce n’est pas son premier retour d’ailleurs. Torrent de protestations sur les réseaux sociaux où beaucoup d’internautes – des femmes en majorité – supportent mal l’idée que Bertrand Cantat puisse se présenter sur une scène. Serait-ce que parce qu’il fut un assassin de femmes il serait maudit à jamais?", "Le nouveau billet de dix francs vient de sortir. Vous plaît-il, le trouvez-vous à votre goût? Un billet de banque dit beaucoup du pays dans lequel il naît. Qu’avons-nous donc à dire de nous-même à travers cette série, avons-nous encore des héros dont pourrions être fiers?", "Slobodan Despot revient d'une virée au \"paradis de la pédale\" tandis que Suzette Sandoz est tombée sur les confidences d'un vertébré spéciste.", "Les portraits \"inofficiels\" et humoristiques de Corinne Desarzens et Patrick Morier-Genoud par Claude-Inga Barbey.", "Les \"beaux parleurs\" de ce dimanche s’appellent Suzette Sandoz, Michel Audétat et Slobodan Despot. Avec Michel Zendali, ils se disputeront à propos de quelques sujets d’actualité de ces dernières semaines et qui ont fait parler ici et ailleurs. Ils sont accompagnés de l’humoriste (mais pas que) Marina Rollman. Peu avant midi, l'équipe accueillera Corinne Desarzens, pour son livre Couilles de velours, paru aux Editions d’autre part et Patrick Morier-Genoud, pour son livre Culs par-dessus têtes édité par la Librairie Humus. Ces deux-là se sont essayé à un genre très particulier, la littérature érotique, pas de la même manière, il est vrai. L’une est poétique, l’autre plus franchement explicite. C’est Claude-Inga Barbey qui brossera le portrait \"inofficiel\" des deux invités."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962783", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8962783", "ece-8962773"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La revue de presse alémanique", "id": "sound-142E7991-E5FC-4C4A-851F-3D30774A1D6F", "durationSec": 197, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Au sommaire dans la presse dominicale alémanique: le premier bilan de la mise en ouvre de l'initiative pour le renvoi des étrangers criminels, la pénurie de vaccins et d'antibiotiques en Suisse et la nouvelle loi sur les jeux d'argent.\r\n\r\n* * La revue de presse alémanique 12h30 Revue de presse Ambrus\r\nLa  presse dominicale alémanique du jour avec Séverine Ambrus en direct de Zurich. Séverine, la presse s'intéresse au bilan, un an après son entrée en vigueur, de l'initiative pour le renvoi des étrangers criminels, acceptée par les Suisses en 2010. C'est en Une de la Sonntagszeitung.\r\nAvec un bilan plus que mitigé.\r\nTandis que l'annulation du renvoi d'un jeune Allemand condamné pour violence a fait grand \r\nbruit ces derniers jours en Suisse alémanique, la Sonntagszeitung  a mené l'enquête auprès \r\nde différents et selon les chiffres qu'elle a pu recueillir, on arrive tout et pour tout  à une\r\n estimation entre 500 et 800 renvois, ce qui correspond grosso modo à la moyenne \r\nannuelle avant l'entrée en vigueur de l'initiative. \r\nEt ce Status quo dans les chiffres se voit confirmé par plusieurs cantons.\r\nMais il y a des zones de flou dans cette enquête, reconnaît la Sonntagszeitung, notamment \r\nle fait qu'il est difficile de faire le tri entre les renvois liés à la nouvelle loi et ceux qui sont \r\nprononcés sur la base de la loi seule loi sur les étrangers.\r\nDans tous les cas, conclut le journal, on est très loin des 4000 renvois, ce qui était \r\nl'estimation fréquemment citée à époque de la campagne sur l'initiative.\r\nAutre enquête, avec la pénurie de vaccins et d'antibiotiques qui touche les hôpitaux suisses... c'est la NZZ am Sonntag qui s'en fait l'écho.\r\nPas moins de 10 vaccins et 17 antibiotiques ne sont plus diponibles en Suisse actuellement.\r\nUne pénurie qui touche tous les hôpitaux  et révèle des difficultés d'approvisionement \r\nchroniques qui toucnet notamment \r\nplusieurs vaccins destinés aux enfants.\r\nC'est que le marché mondial est très tendu, surtout depuis que les entreprises \r\npharmaceutiques occidentales l'ont délaissé, le jugeant trop peu rentable.\r\nAvec cet effet en Suisse: le pays dépend aujourd'hui beaucoup de la Chine pour son \r\napprovisionnement en antibiotiques.\r\nCe qui pourrait un jour avoir des conséquence politiques, et être utilisé comme moyen de \r\npression sur notre pays, c'est le scénario du pire évoqué par un pharmacien hospitalier \r\nbâlois, interrogé par le journal dominical.\r\nDans la NzzamSonntag, toujours, le référendum lancé tout récemment par les sections jeunes de différents partis contre le nouvelle loi sur les jeux d'argent....On parle ici plus précisément de son financement...\r\nContre cette loi qui prévoit de bloquer les acteurs étrangers du marché des jeux en ligne, loi \r\njugée liberticide, \r\nle référendum  des Jeunes libéraux-radicaux, UDC, Verts libéraux et Verts est financée  en \r\ngrande partie par...et bien par ces mêmes acteurs internationaux du jeu d'argent sur \r\ninternet dont les logos figurent d'ailleurs sur le site du référendum.\r\nSi les jeunes PLR n'y voient aucun inconvénient, que les jeunes UDC s'y résolvent,  les \r\njeunes Verts, eux, dénoncent le financement par un lobby dont \"les intérêt sont \r\ndiamétralement opposés aux leurs\" et choisissent dés lors de faire  cavalier seul.\r\nLa revue de presse alémanique signé Séverine Ambrus ce dimanche. \r\nDans la presse alémanique toujours, les Ecoles polytechniques fédérales devront se passer de 50 millions de francs en 2018 nous dit le SonntagsBlick. C'est ce qui ressort du projet de budget du ministre des Finances Ueli Maurer, rapporte le journal. Le président du conseil des EPF Fritz Schie-sser ne comprend pas cette coupe alors que Berne avait promis davantage de moyens en 2016 déjà.", "alternativeExcerpt": ["Au sommaire dans la presse dominicale alémanique: le premier bilan de la mise en œuvre de l'initiative pour le renvoi des étrangers criminels, la pénurie de vaccins et d'antibiotiques en Suisse et la nouvelle loi sur les jeux d'argent."], "alternativeTitle": ["La revue de presse alémanique / 12H30_2017-10-15T12:31:00_developpement-2", "Le 12h30 du 15.10.2017"], "imageURL": "//www.rts.ch/7530764.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8981456", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Ambrus, Séverine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8981445"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Refus de presse (Le)", "source": "siranau", "title": "Le Refus de Presse 15.10.2017", "genres": ["Sketch"], "id": "sound-7AD57F1A-B2AB-422E-928E-B1A7B89B08F0", "durationSec": 175, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Le Refus de Presse", "Le Refus de Presse / DAMS_2017-10-15T18:35:00_le-refus-de-presse", "Le Refus de Presse / DAMS_2017-10-15T18:35:00_le-refus-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9055072", "isOnline": true, "imageURL": "//www.rts.ch/8882561.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-9055072", "ece-8981636"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Petits récits oniriques, univers tortueux", "source": "siranau", "title": "Petits récits oniriques, univers tortueux 15.10.2017", "genres": ["Récit"], "id": "sound-09BCFA38-784F-45F0-B714-D1296DD030A7", "durationSec": 363, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Petits récits oniriques, univers tortueux", "Petits récits oniriques, univers tortueux / DAMS_2017-10-15T17:30:00_petits-recits-oniriques-univers-tortueux", "Petits récits oniriques, univers tortueux / DAMS_2017-10-15T17:30:00_petits-recits-oniriques-univers-tortueux"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8981644", "isOnline": true, "imageURL": "//www.rts.ch/8882497.image", "contributors": {"Récitant/e": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8981644", "ece-8981637"]}, {"publicationChannelNames": ["La Première"], "program": "Travelling", "source": "siranau", "title": "A bout de souffle", "id": "sound-DE4715DC-55C6-4D3F-B4AD-9D2655E8A1F4", "durationSec": 3169, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "En 1959, un cinéaste remuant de 29 ans, Jean-Luc Godard, frais émoulu du journalisme, réalise avec un budget ridicule une ouvre dans l'air du temps dont le retentissement sera considérable.\r\nA bout de souffle, sorti en 1960, est un film révolutionnaire, d'une audace esthétique incroyable, basé sur un schéma de cinéma classique de film policier, véritable manifeste d'une génération, qui propulse Jean-Luc Godard sur le devant de la scène de la Nouvelle Vague.\r\n\r\n* * En 1959, un cinéaste remuant de 29 ans, Jean-Luc Godard, frais émoulu du journalisme, réalise avec un budget ridicule une ouvre dans l'air du temps dont le retentissement sera considérable.\r\nA bout de souffle, sorti en 1960, est un film révolutionnaire, d'une audace esthétique incroyable, basé sur un schéma de cinéma classique de film policier, véritable manifeste d'une génération, qui propulse Jean-Luc Godard sur le devant de la scène de la Nouvelle Vague.", "alternativeTitle": ["Travelling du 15.10.2017", "Travelling du 15.10.2017", "A bout de souffle / TVL_2017-10-15T10:06:45_travelling", "A bout de souffle / TVL_2017-10-15T10:06:45_travelling"], "imageURL": "//www.rts.ch/4197897.image", "alternativeExcerpt": ["En 1959, un cinéaste remuant de 29 ans, Jean-Luc Godard, frais émoulu du journalisme, réalise avec un budget ridicule une œuvre dans lʹair du temps dont le retentissement sera considérable.\nA bout de souffle, sorti en 1960, est un film révolutionnaire, dʹune audace esthétique incroyable, basé sur un schéma de cinéma classique de film policier, véritable manifeste dʹune génération, qui propulse Jean-Luc Godard sur le devant de la scène de la Nouvelle Vague.", "En 1959, un cinéaste remuant de 29 ans, Jean-Luc Godard, frais émoulu du journalisme, réalise avec un budget ridicule une œuvre dans lʹair du temps dont le retentissement sera considérable.\nA bout de souffle, sorti en 1960, est un film révolutionnaire, dʹune audace esthétique incroyable, basé sur un schéma de cinéma classique de film policier, véritable manifeste dʹune génération, qui propulse Jean-Luc Godard sur le devant de la scène de la Nouvelle Vague."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962726", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Chatel, Thierry", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-8962726", "ece-8962725"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Reportage au Kirghizistan où le rapprochement économique avec la Russie ne fait pas l'unanimité", "id": "sound-932B3731-07A0-45E2-B829-AB6D243195A7", "durationSec": 144, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Abdessalam gère un commerce de produits alimentaires en gros près de Bishkek;Mars est un jeune entrepreneur dans le secteur de la construction\r\nL'élection présidentielle au Kirghizistan a lieu ce dimanche. Ce pays, le plus démocratique d'Asie centrale, est de plus en plus sous influence de Moscou. Le lien est indispensable pour de très nombreux kirghizes qui travaillent en Russie, mais il ne satisfait pas les habitants restés au pays.\r\n\r\n* * Reportage au Kirghizistan où le rapprochement économique avec la Russie ne fait pas l'unanimité 12h30 Kirgizstan \r\nOn vote aussi ce dimanche au Kirghistan, c'est l'élection présidentielle aujourd'hui. Ce pays, le plus démocratique d'Asie centrale, est de plus en plus sous influence de Moscou. En particulier depuis 2015, lorsqu'il a intégré l' « Union économique eurasiatique », une union douanière avec la Russie. Ce rapprochement économique est indispensable pour de très nombreux kirghizes qui travaillent en Russie... mais il ne satisfait pas les habitants restés au pays. Reportage à Bishkek d'Isabelle Cornaz. \r\n  2'02''\r\n((Ce dimanche, les kirghizes élisent leur président. Ce pays, le plus démocratique d'Asie centrale, est de plus en plus sous influence de Moscou. En particulier depuis 2015, lorsqu'il a intégré l' « Union économique eurasiatique », une union douanière avec la Russie. Ce rapprochement économique est indispensable pour de très nombreux kirghizes qui travaillent en Russie... mais il ne satisfait pas les habitants restés au pays. Reportage à Bishkek d'Isabelle Cornaz. \r\n Dordoï... immense marché aux abord de bishkek... ce poumon de l'économie du pays souffre beaucoup de l'union douanière avec Moscou... avant, les vendeurs importaient de chine pour réexporter ensuite vers d'autres pays... mais depuis le rapprochement avec la Russie, les produits chinois sont taxés, et le jeu n'en vaut plus la chandelle... \r\nSON ABDESSALAM 1 : \r\nAvant, le Tadjikistan, l'Ouzbékistan, le Kazakhstan achetaient chez nous...les affaires marchaient très bien. Mais depuis l'entrée dans l'union douanière, ça a fortement diminué. Ces pays disent qu'il n'y a plus la nécessité d'acheter chez nous...\r\nAbdessalam gère un commerce de produits alimentaires en gros près de Bishkek. Désormais c'est souvent de Russie et non plus de chine, qu'il importe riz ou  autres aliments avant de les revendre..\r\n SON ABDESSALAM 2 : \r\nAvant, notre chiffre d'affaire journalier était de presque 3000 francs, aujourd'hui c'est plus de 10 fois moins.  \r\n La production nationale, elle non plus, n'a pas pris son envol. Ce n'est pas Bishkek qui vend ses fruits et légumes en Russie, mais plutôt Moscou qui impose les siens au Kirghizstan. Mars est un jeune entrepreneur dans le secteur de la construction. Il est farouchement opposé au rapprochement avec Moscou :\r\n SON MARS :\r\nComme vous le savez, la Russie n'est pas un pays très avancé au niveau économique ou technologique, elle ne produit pas beaucoup d'appareils électroniques ou de voiture de bonne qualité... ça ne nous laisse pas beaucoup de choix.\r\n Pour son entreprise, il doit acheter ses pelleteuses à l'étranger. Se fournir en Russie est devenu moins cher mais la Russie ne produit pas forcément les machines dont il a besoin. Les vrai bénéficiaires de cette entrée dans l'union économique eurasiatique, ce sont les migrants kirghizes qui travaillent en Russie, mieux lotis désormais que les ressortissants d'autres pays, beaucoup moins de tracasseries administratives pour eux, mais toutes les questions ne sont pas réglées, à commencer par celle de leur épargne retraite ou leur assurance maladie. Isabelle Cornaz, RTS-info, Bishkek.))", "alternativeExcerpt": ["L'élection présidentielle au Kirghizistan a lieu ce dimanche. Ce pays, le plus démocratique d’Asie centrale, est de plus en plus sous influence de Moscou. Le lien est indispensable pour de très nombreux kirghizes qui travaillent en Russie, mais il ne satisfait pas les habitants restés au pays."], "alternativeTitle": ["Reportage au Kirghizistan où le rapprochement économique avec la Russie ne fait pas l'unanimité  / 12H30_2017-10-15T12:33:00_developpement-4", "Le 12h30 du 15.10.2017"], "imageURL": "//www.rts.ch/9000578.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8981456", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8981444"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Une Vie Violente", "id": "sound-9CE5DFCE-1960-4624-98B4-B677AB2358DD", "durationSec": 1852, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Après le très puissant Les Apaches, Thierry De Peretti revisite le passé ou tout du moins, l'image qui lui en reste, une image un peu flou. Par contre, le discours, lui, est très net et entend dénoncer la radicalisation politique qui mène à la lutte armée, puis à la clandestinité, en passant par le banditisme. Une Vie Violente se déroule entre 1997 et 2001 sur l'iles de beauté, mais aussi un peu en métropole. Le cinéaste nous plonge dans la vie d'un jeune gars, Stéphane, intelligent, qui appartient à la bourgeoisie corse. En dissimulant des armes chez lui pour rendre service à un ami, Stéphane va connaître la prison et se laisser embobiner par un leader indépendantiste charismatique. Bien sûr, quand on accepte d'entrer dans ce milieu, on sait que l'on mettra sa vie en jeux. Ce que l'on ignore, c'est que le risque d'être manipulé est encore plus grand quand on est jeune et un peu naïf. Retrouvez Thierry de Peretti dans ce brazil, joint par Fifi par téléphone avant se venue au City Pully ce dimanche 15 octobre à 16h30. Une Vie Violente est à voir au City Pully tout au long du mois d'octobre.", "alternativeExcerpt": ["Après le très puissant Les Apaches, Thierry De Peretti revisite le passé ou tout du moins, lʹimage qui lui en reste, une image un peu flou. Par contre, le discours, lui, est très net et entend dénoncer la radicalisation politique qui mène à la lutte armée, puis à la clandestinité, en passant par le banditisme. Une Vie Violente se déroule entre 1997 et 2001 sur lʹiles de beauté, mais aussi un peu en métropole. Le cinéaste nous plonge dans la vie d'un jeune gars, Stéphane, intelligent, qui appartient à la bourgeoisie corse. En dissimulant des armes chez lui pour rendre service à un ami, Stéphane va connaître la prison et se laisser embobiner par un leader indépendantiste charismatique. Bien sûr, quand on accepte d'entrer dans ce milieu, on sait que l'on mettra sa vie en jeux. Ce que lʹon ignore, cʹest que le risque dʹêtre manipulé est encore plus grand quand on est jeune et un peu naïf. Retrouvez Thierry de Peretti dans ce brazil, joint par Fifi par téléphone avant se venue au City Pully ce dimanche 15 octobre à 16h30. Une Vie Violente est à voir au City Pully tout au long du mois dʹoctobre."], "alternativeTitle": ["Une Vie Violente / BRA_2017-10-15T11:09:00_une-vie-violente", "Brazil du 15.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8981633", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "Cinéaste ", "name": "Peretti, Thierry de", "type": "Participant"}]}, "variantIds": ["ece-8981620"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Coin Culte: Le Mari de la Coiffeuse", "id": "sound-8CEF13F0-EAF9-4EC5-8A6E-57DFFB7A8C21", "durationSec": 300, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Jean Rochefort nous a quitté en ce début de semaine. Retour sur un film précis de sa longue et prolifique carrière : Le Mari de la Coiffeuse de Patrice Leconte.", "alternativeExcerpt": ["Jean Rochefort nous a quitté en ce début de semaine. Retour sur un film précis de sa longue et prolifique carrière : Le Mari de la Coiffeuse de Patrice Leconte."], "alternativeTitle": ["Coin Culte: Le Mari de la Coiffeuse / BRA_2017-10-15T11:12:00_coin-culte-le-mari-de-la-coiffeuse", "Brazil du 15.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8981633", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "Journaliste, Critique cinéma", "name": "Wolf, Rafael", "type": "Participant"}]}, "variantIds": ["ece-8981631"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "Psaltérophilie", "id": "sound-932876A2-A13A-490D-95D4-A618B1505642", "durationSec": 3324, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Psaltérophilie: Ps. 143-144 / INI_2017-10-15T06:03:00_psalterophilie-ps-143-144", "Initiales du 15.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962632", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-8962631"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "L'enfance de l'art", "id": "sound-4BAF3703-F109-45E3-8CBB-701006185374", "durationSec": 403, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'enfance de l'art: Enrico Casularo, flûtiste / INI_2017-10-15T06:18:00_l-enfance-de-l-art-enrico-casularo-fluti", "Initiales du 15.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962632", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-8962629"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "La chronique de Claude Hermann", "id": "sound-13F3748F-1655-4CC3-9F9A-0DC5059F37F1", "durationSec": 496, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Dictionnaire Purcell: B comme Blow (John) / INI_2017-10-15T06:18:00_dictionnaire-purcell-b-comme-blow-john", "Initiales du 15.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962632", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-8962628"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "La vie de Bouddha (5/6) : Ne croyez rien et vérifiez par vous-même!", "id": "sound-5CBDF5BB-7F64-4C12-91A1-77E6EA2EBB42", "durationSec": 227, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Ne croyez rien et vérifiez par vous-même!\r\n A l'époque de Bouddha, au 5e siècle avant notre ère, beaucoup de maîtres spirituels parcourent l'Inde. Comment reconnaître un véritable sage? Une chronique de Jeanne Schut, auteure de plusieurs ouvrages sur la pratique du Bouddhisme, dont \"Les plus belles paroles du Bouddha\", paru en 2016 aux éditions Sully. Une série proposée par Catherine Erard.\r\n\r\n* * Ne croyez rien et vérifiez par vous-même!\r\n A l'époque de Bouddha, au 5e siècle avant notre ère, beaucoup de maîtres spirituels parcourent l'Inde. Comment reconnaître un véritable sage? Une chronique de Jeanne Schut, auteure de plusieurs ouvrages sur la pratique du Bouddhisme, dont \"Les plus belles paroles du Bouddha\", paru en 2016 aux éditions Sully. Une série proposée par Catherine Erard.", "alternativeExcerpt": ["Ne croyez rien et vérifiez par vous-même!\n A lʹépoque de Bouddha, au 5e siècle avant notre ère, beaucoup de maîtres spirituels parcourent lʹInde. Comment reconnaître un véritable sage? Une chronique de Jeanne Schut, auteure de plusieurs ouvrages sur la pratique du Bouddhisme, dont \"Les plus belles paroles du Bouddha\", paru en 2016 aux éditions Sully. Une série proposée par Catherine Erard."], "alternativeTitle": ["La vie de Bouddha (5/6) / HFR_2017-10-15T19:51:39_la-vie-de-bouddha-5-6", "Hautes fréquences du 15.10.2017"], "imageURL": "//www.rts.ch/8903402.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962811", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "auteure d'ouvrages sur la pratique du bouddhisme, Auteure", "name": "Schut, Jeanne", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}]}, "variantIds": ["ece-8962806"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Les interviews de Corinne Desarzens et Patrick Morier-Genoud", "id": "sound-E04E3C3A-9F86-4B48-A9B0-28518C12CEC3", "durationSec": 1524, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nCorinne Desarzens a été journaliste. Elle a publié de nombreux romans dont Un Roi paru chez Grasset en 2011 et récompensé par le Prix Lipp 2012. Patrick Morier-Genoud est toujours journaliste, notamment sur le site \"Bon pour la tête\" dont il est des animateurs.", "alternativeExcerpt": ["Corinne Desarzens a été journaliste. Elle a publié de nombreux romans dont Un Roi paru chez Grasset en 2011 et récompensé par le Prix Lipp 2012. Patrick Morier-Genoud est toujours journaliste, notamment sur le site \"Bon pour la tête\" dont il est des animateurs."], "alternativeTitle": ["Les interviews de Corinne Desarzens et Patrick Morier-Genoud / LBP_2017-10-15T11:03:45_les-interviews-de-corinne-desarzens-et-p", "Les beaux parleurs du 15.10.2017"], "imageURL": "//www.rts.ch/9001133.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962783", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8962775"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Le \"coup de gueule\" des chroniqueurs", "id": "sound-9D7F5E87-8094-4E88-9CA3-BD84C2E81DAA", "durationSec": 264, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nSlobodan Despot revient d'une virée au \"paradis de la pédale\" tandis que Suzette Sandoz est tombée sur les confidences d'un vertébré spéciste.", "alternativeExcerpt": ["Slobodan Despot revient d'une virée au \"paradis de la pédale\" tandis que Suzette Sandoz est tombée sur les confidences d'un vertébré spéciste."], "alternativeTitle": ["Le \"coup de gueule\" des chroniqueurs / LBP_2017-10-15T11:03:45_le-coup-de-gueule-des-chroniqueurs", "Les beaux parleurs du 15.10.2017"], "imageURL": "//www.rts.ch/9001132.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962783", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8962774"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Reportage découverte: « Jardin des herbes » à Villars-les-Moines", "id": "sound-5616D6C2-D256-47AA-8C30-E8A5369F9B7B", "durationSec": 529, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "Un jardin entièrement dédié aux plantes aromatiques. Mais oui, ça existe ! On l'appelle « jardin des herbes ».  La petite commune bernoise de Villars-les-Moines en possède un. Accolé au château, encerclé de buis, c'est le repaire des cuisiniers du village. Xavier Bloch vous fait découvrir ce fabuleux jardin d'aromatiques, en compagnie de de son responsable, le bernois Johannes Wälti. Le jardin des herbes de Villars-les Moines se visite. Sur territoire bernois, mais à deux pas de Morat.  Le mieux est de s'adresser au château ou à l'hôtel dont dépend ce paradis d'aromatiques.", "alternativeExcerpt": ["Un jardin entièrement dédié aux plantes aromatiques. Mais oui, ça existe ! On l’appelle « jardin des herbes »."], "alternativeTitle": ["Reportage découverte: « Jardin des herbes » à Villars-les-Moines / MJA_2017-10-15T06:03:45_sujet-1", "Monsieur Jardinier du 15.10.2017"], "imageURL": "//www.rts.ch/8993976.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962770", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8962761"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Le nouveau billet de dix francs", "id": "sound-AA82D527-D833-4A6C-B8C0-DA361E45C1BA", "durationSec": 405, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLe nouveau billet de dix francs vient de sortir. Vous plaît-il, le trouvez-vous à votre goût? Un billet de banque dit beaucoup du pays dans lequel il naît. Qu'avons-nous donc à dire de nous-même à travers cette série, avons-nous encore des héros dont pourrions être fiers?", "alternativeExcerpt": ["Le nouveau billet de dix francs vient de sortir. Vous plaît-il, le trouvez-vous à votre goût? Un billet de banque dit beaucoup du pays dans lequel il naît. Qu’avons-nous donc à dire de nous-même à travers cette série, avons-nous encore des héros dont pourrions être fiers?"], "alternativeTitle": ["Le nouveau billet de dix francs / LBP_2017-10-15T11:03:45_le-nouveau-billet-de-dix-francs", "Les beaux parleurs du 15.10.2017"], "imageURL": "//www.rts.ch/9001130.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962783", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8962777"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique d'avenir", "source": "siranau", "title": "Karlheinz Stockhausen: De Kreuzspiel à Michael Gruss", "id": "sound-2673ADFB-DE45-4C0E-80F8-792C6CF4982D", "durationSec": 7189, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "\"Karlheinz Stockhausen disparu, c'est le XXe siècle qui s'éloigne de nous. Sa puissance créatrice, son utopie donquichottesque, son pragmatisme professionnel, son aptitude à l'autopromotion, son esprit visionnaire et son intransigeance souvent provocatrice, font de lui une figure hors du commun, mais ne manquent pas non plus de nous poser quelques questions. Si toute sa personnalité semblait tendre vers la conquête d'un au-delà, il me semble pertinent aujourd'hui de scruter comment, \"au-delà\" de cette personnalité, émerge cette ouvre riche, diverse, mais parfois déroutante.\" Philippe Manoury\r\nEn interview: le pianiste et directeur du NEC Antoine Françoise, ainsi que le chef d'orchestre Matthias Kuhn.", "alternativeTitle": ["Musique d'avenir du 15.10.2017", "Karlheinz Stockhausen: De Kreuzspiel à Michael Gruss / MAV_2017-10-15T22:00:00_musique-d-avenir", "Musique d'avenir du 15.10.2017", "Karlheinz Stockhausen: De Kreuzspiel à Michael Gruss / MAV_2017-10-15T22:00:00_musique-d-avenir"], "alternativeExcerpt": ["\"Karlheinz Stockhausen disparu, cʹest le XXe siècle qui sʹéloigne de nous. Sa puissance créatrice, son utopie donquichottesque, son pragmatisme professionnel, son aptitude à lʹautopromotion, son esprit visionnaire et son intransigeance souvent provocatrice, font de lui une figure hors du commun, mais ne manquent pas non plus de nous poser quelques questions. Si toute sa personnalité semblait tendre vers la conquête dʹun au-delà, il me semble pertinent aujourdʹhui de scruter comment, \"au-delà\" de cette personnalité, émerge cette œuvre riche, diverse, mais parfois déroutante.\" Philippe Manoury\nEn interview: le pianiste et directeur du NEC Antoine Françoise, ainsi que le chef d'orchestre Matthias Kuhn.", "\"Karlheinz Stockhausen disparu, cʹest le XXe siècle qui sʹéloigne de nous. Sa puissance créatrice, son utopie donquichottesque, son pragmatisme professionnel, son aptitude à lʹautopromotion, son esprit visionnaire et son intransigeance souvent provocatrice, font de lui une figure hors du commun, mais ne manquent pas non plus de nous poser quelques questions. Si toute sa personnalité semblait tendre vers la conquête dʹun au-delà, il me semble pertinent aujourdʹhui de scruter comment, \"au-delà\" de cette personnalité, émerge cette œuvre riche, diverse, mais parfois déroutante.\" Philippe Manoury\nEn interview: le pianiste et directeur du NEC Antoine Françoise, ainsi que le chef d'orchestre Matthias Kuhn."], "imageURL": "//www.rts.ch/3739691.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962641", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}]}, "variantIds": ["ece-8962641", "ece-8962640"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Monsieur Jardinier - 1", "id": "sound-B02D4C16-434D-4EBA-8D3F-18F001DC8881", "durationSec": 3084, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "P1 Reportage découverte: « Jardin des herbes » à Villars-les-Moines\r\nUn jardin entièrement dédié aux plantes aromatiques. Mais oui, ça existe ! On l'appelle « jardin des herbes ».  La petite commune bernoise de Villars-les-Moines en possède un. Accolé au château, encerclé de buis, c'est le repaire des cuisiniers du village. Xavier Bloch vous fait découvrir ce fabuleux jardin d'aromatiques, en compagnie de de son responsable, le bernois Johannes Wälti. Le jardin des herbes de Villars-les Moines se visite. Sur territoire bernois, mais à deux pas de Morat.  Le mieux est de s'adresser au château ou à l'hôtel dont dépend ce paradis d'aromatiques.\r\nP2 La chronique de François Turrian: le quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\nP3 Daniel Cherix: nourrir les abeilles en automne\r\nPourquoi n'est-ce pas bon de nourrir les abeilles en fin de saison ? Les abeilles, pour passer l'hiver, doivent avoir des réserves pour l'hiver. Comme on a pris leur miel, on leur donne du sucre à fin août- début septembre. Les abeilles vont en éliminer l'eau et le transformer en miel. Or elles n'ont plus de place pour stoker ce qu'elles trouvent maintenant sur les phacélie, par exemples. En plus, les abeilles de maintenant sont des abeilles d'hiver. Elles sont moins préparées à transformer le nectar en miel. Il va rester gorgé d'eau et ce ne sera pas une bonne nourriture pour la colonie.\r\n\r\n* Infotrafic: 06:26:56-06:27:03 / Infotrafic: 06:51:46-06:52:05 / Infotrafic: 07:59:01-07:59:49 / Infotrafic: 08:59:06-08:59:51 / * \r\nP1 Reportage découverte: « Jardin des herbes » à Villars-les-Moines\r\nUn jardin entièrement dédié aux plantes aromatiques. Mais oui, ça existe ! On l'appelle « jardin des herbes ».  La petite commune bernoise de Villars-les-Moines en possède un. Accolé au château, encerclé de buis, c'est le repaire des cuisiniers du village. Xavier Bloch vous fait découvrir ce fabuleux jardin d'aromatiques, en compagnie de de son responsable, le bernois Johannes Wälti. Le jardin des herbes de Villars-les Moines se visite. Sur territoire bernois, mais à deux pas de Morat.  Le mieux est de s'adresser au château ou à l'hôtel dont dépend ce paradis d'aromatiques.\r\nP2 La chronique de François Turrian: le quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\nP3 Daniel Cherix: nourrir les abeilles en automne\r\nPourquoi n'est-ce pas bon de nourrir les abeilles en fin de saison ? Les abeilles, pour passer l'hiver, doivent avoir des réserves pour l'hiver. Comme on a pris leur miel, on leur donne du sucre à fin août- début septembre. Les abeilles vont en éliminer l'eau et le transformer en miel. Or elles n'ont plus de place pour stoker ce qu'elles trouvent maintenant sur les phacélie, par exemples. En plus, les abeilles de maintenant sont des abeilles d'hiver. Elles sont moins préparées à transformer le nectar en miel. Il va rester gorgé d'eau et ce ne sera pas une bonne nourriture pour la colonie.", "alternativeTitle": ["Monsieur Jardinier du 15.10.2017", "Sujet 4 / MJA_2017-10-15T06:13:45_sujet-4", "Sujet 9 / MJA_2017-10-15T07:03:45_sujet-9", "Sujet 5 / MJA_2017-10-15T06:23:45_sujet-5", "Sujet 10 / MJA_2017-10-15T07:13:45_sujet-10", "Sujet 7 / MJA_2017-10-15T06:43:45_sujet-7", "Sujet 8 / MJA_2017-10-15T06:53:45_sujet-8", "Sujet 6 / MJA_2017-10-15T06:33:45_sujet-6", "Reportage découverte: « Jardin des herbes » à Villars-les-Moines / MJA_2017-10-15T06:03:45_sujet-1", "Daniel Cherix: nourrir les abeilles en automne / MJA_2017-10-15T06:08:45_sujet-3", "La chronique de François Turrian: le quiz nature / MJA_2017-10-15T06:08:45_sujet-2", "Monsieur Jardinier / MJA_2017-10-15T06:03:45_monsieur-jardinier", "Monsieur Jardinier du 15.10.2017", "Monsieur Jardinier / MJA_2017-10-15T06:03:45_monsieur-jardinier"], "imageURL": "//www.rts.ch/6803221.image", "alternativeExcerpt": ["Un jardin entièrement dédié aux plantes aromatiques. Mais oui, ça existe ! On l’appelle « jardin des herbes ».", "Pourquoi n’est-ce pas bon de nourrir les abeilles en fin de saison ? Les abeilles, pour passer l’hiver, doivent avoir des réserves pour l’hiver.", "Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962770", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8962770", "ece-8962760"]}, {"publicationChannelNames": ["Couleur 3"], "program": "En régie", "source": "siranau", "title": "En régie : La matinale sur la Première avec Coralie Claude", "genres": ["Sketch"], "id": "sound-9BCAE638-2BFB-4017-95D4-5DE4A9CD3CEE", "durationSec": 203, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["En régie / DAMS_2017-10-15T18:15:00_en-regie", "Dimanche am Sonntag du 15.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8981643", "isOnline": true, "imageURL": "//www.rts.ch/8864588.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bersinger, Blaise", "type": "Participant"}]}, "variantIds": ["ece-8981640"]}, {"publicationChannelNames": ["Espace 2"], "program": "Caractères", "source": "siranau", "title": "Autoure de l'ouvrage de Jean-Louis Baudry\" Les Corps vulnérables \" (Ed. l'Atelier contemporain, 2017)", "genres": ["Interview", "Récit"], "id": "sound-AB198641-4AD6-495A-A5A4-61AA1C1780B2", "durationSec": 3562, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Baudry, Jean-Louis"], "thematicThemes": ["écrivain", "littérature"], "excerpt": "Composé entre 1997 et 2010, \" Les Corps vulnérables \" est le dernier livre de Jean-Louis Baudry (né en 1930 et décédé en 2015). 1200 pages pour dire l'amour et le deuil de l'être aimé, un chef d'ouvre que publient courageusement les éditions de l'Atelier Contemporain. Romancier et essayiste Baudry est une voix singulière. Après un premier roman proustien en 1962, \"Le Pressentiment\", il rejoint la revue Tel Quel dont il sera un des grands animateurs. Auteurs de plusieurs romans et essais qui interrogent l'acte d'écrire et de lecture, Baudry consacra ses dix dernières années à ce dernier livre.", "alternativeTitle": ["Caractères du 15.10.2017", "Jean-Louis Baudry : \" Les Corps vulnérables \" / CAR_2017-10-15T13:30:00_caracteres", "Caractères du 15.10.2017", "Jean-Louis Baudry : \" Les Corps vulnérables \" / CAR_2017-10-15T13:30:00_caracteres"], "alternativeExcerpt": ["Composé entre 1997 et 2010, \" Les Corps vulnérables \" est le dernier livre de Jean-Louis Baudry (né en 1930 et décédé en 2015). 1200 pages pour dire lʹamour et le deuil de lʹêtre aimé, un chef dʹœuvre que publient courageusement les éditions de lʹAtelier Contemporain. Romancier et essayiste Baudry est une voix singulière. Après un premier roman proustien en 1962, \"Le Pressentiment\", il rejoint la revue Tel Quel dont il sera un des grands animateurs. Auteurs de plusieurs romans et essais qui interrogent lʹacte dʹécrire et de lecture, Baudry consacra ses dix dernières années à ce dernier livre.\nLecture : Frank Semelet\n\nPar David Collin\nAvec : Anne Baudry, fille de Jean-Louis Baudry, Jean-Michel Rey et Bruno Cany, philosophes. \nLectures : Frank Semelet\nA lire : Jean-Louis Baudry: \"Les Corps vulnérables\", Editions lʹAtelier contemporain", "Composé entre 1997 et 2010, \" Les Corps vulnérables \" est le dernier livre de Jean-Louis Baudry (né en 1930 et décédé en 2015). 1200 pages pour dire lʹamour et le deuil de lʹêtre aimé, un chef dʹœuvre que publient courageusement les éditions de lʹAtelier Contemporain. Romancier et essayiste Baudry est une voix singulière. Après un premier roman proustien en 1962, \"Le Pressentiment\", il rejoint la revue Tel Quel dont il sera un des grands animateurs. Auteurs de plusieurs romans et essais qui interrogent lʹacte dʹécrire et de lecture, Baudry consacra ses dix dernières années à ce dernier livre.\nLecture : Frank Semelet\n\nPar David Collin\nAvec : Anne Baudry, fille de Jean-Louis Baudry, Jean-Michel Rey et Bruno Cany, philosophes. \nLectures : Frank Semelet\nA lire : Jean-Louis Baudry: \"Les Corps vulnérables\", Editions lʹAtelier contemporain"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962665", "isOnline": true, "imageURL": "//www.rts.ch/7949464.image", "contributors": {"Interviewé/e": [{"role": "philosophe", "name": "Cany, Bruno", "type": "Participant"}, {"role": "philosophe", "name": "Rey, Jean-Michel", "type": "Participant"}, {"role": "fille de Jean-Louis Baudry", "name": "Baudry, Anne", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Semelet, Frank", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Baudry, Jean-Louis", "type": "Auteur"}]}, "variantIds": ["ece-8962665", "ece-8962664"]}, {"publicationChannelNames": ["Espace 2"], "program": "Babel", "source": "siranau", "title": "Faire le plein de vide avec l'astrophysicien Trinh Xuan Thuan", "genres": ["Interview", "Récit"], "id": "sound-912BEFF0-B258-4234-897F-D8AC01E0457E", "thematicGeographicals": ["Vietnam", "Etats-Unis"], "durationSec": 2289, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Xuan Thuan, Trinh"], "thematicThemes": ["spiritualité", "astrophysique"], "excerpt": " \"Le Vide est plein\", ce n'est ni la science, ni les spiritualités orientales qui vont dire le contraire. Pourtant, cette affirmation a mis des millénaires à s'imposer. Philosophes, religieux et scientifiques ont longtemps nié l'existence du vide. L'astrophysicien Trinh Xuan Thuan retrace l'odyssée du vide en mettant en évidence les parallèles entre science et spiritualité. Loin de les mélanger, Thrin Xuan Thuan considère qu'elles sont comme deux fenêtres regardant sur le réel. Voyage scientifique et spirituel au pays du vide.", "alternativeTitle": ["Babel du 15.10.2017", "Babel du 15.10.2017", "Faire le plein de vide avec lʹastrophysicien Thrin Xuan Thuan / BBL_2017-10-15T11:03:00_babel", "Faire le plein de vide avec lʹastrophysicien Thrin Xuan Thuan / BBL_2017-10-15T11:03:00_babel"], "imageURL": "//www.rts.ch/7949459.image", "alternativeExcerpt": ["\"Le Vide est plein\", ce nʹest ni la science, ni les spiritualités orientales qui vont dire le contraire. Pourtant, cette affirmation a mis des millénaires à sʹimposer. Philosophes, religieux et scientifiques ont longtemps nié lʹexistence du vide. Lʹastrophysicien Thrin Xuan Thuan retrace lʹodyssée du vide en mettant en évidence les parallèles entre science et spiritualité. Loin de les mélanger, Thrin Xuan Thuan considère quʹelles sont comme deux fenêtres regardant sur le réel. Voyage scientifique et spirituel au pays du vide, un entretien signé Evelyne Oberson.", "\"Le Vide est plein\", ce nʹest ni la science, ni les spiritualités orientales qui vont dire le contraire. Pourtant, cette affirmation a mis des millénaires à sʹimposer. Philosophes, religieux et scientifiques ont longtemps nié lʹexistence du vide. Lʹastrophysicien Thrin Xuan Thuan retrace lʹodyssée du vide en mettant en évidence les parallèles entre science et spiritualité. Loin de les mélanger, Thrin Xuan Thuan considère quʹelles sont comme deux fenêtres regardant sur le réel. Voyage scientifique et spirituel au pays du vide, un entretien signé Evelyne Oberson."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962647", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "astrophysicien", "name": "Xuan Thuan, Trinh", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Oberson, Evelyne", "type": "Producteur"}], "Récitant/e": [{"role": "comédienne", "name": "Cattin, Hélène", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Oberson, Evelyne", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Desarzens, Gabrielle", "type": "Participant"}], "Auteur du texte": [{"role": "astrophysicien", "name": "Xuan Thuan, Trinh", "type": "Auteur"}]}, "variantIds": ["ece-8962647", "ece-8962646"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brainstiming", "source": "siranau", "title": "Brainstiming : Debats animés pour animaux", "genres": ["Sketch"], "id": "sound-F690A7D7-CF3E-4028-99D1-AA31C819F637", "durationSec": 199, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Brainstiming", "Brainstiming / DAMS_2017-10-15T17:15:00_brainstiming", "Brainstiming / DAMS_2017-10-15T17:15:00_brainstiming"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8981645", "isOnline": true, "imageURL": "//www.rts.ch/8882493.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bersinger, Blaise", "type": "Participant"}]}, "variantIds": ["ece-8981645", "ece-8981639"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "[a suppr]", "id": "sound-20A718AC-8084-4F8C-B641-A03288CB8460", "durationSec": 68, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "La micro kronik qui micro kritik les sorties cinéma de la semaine : A Ciambra, CoExister, Detroit, Kingsman 2, La Passion Van Gogh, Numéro Une, The Lego Ninjago movie.", "alternativeExcerpt": ["La micro kronik qui micro kritik les sorties cinéma de la semaine : A Ciambra, CoExister, Detroit, Kingsman 2, La Passion Van Gogh, Numéro Une, The Lego Ninjago movie."], "alternativeTitle": ["Les Twi -Twits à Fifi / BRA_2017-10-15T11:15:00_les-twi-twits-a-fifi", "Brazil du 15.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8981633", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8981621"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Corinne Desarzens et Patrick Morier-Genoud vus par Claude-Inga Barbey", "id": "sound-72CE3400-F8DF-4C87-8FB1-BC4518939A97", "durationSec": 368, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLes portraits \"inofficiels\" et humoristiques de Corinne Desarzens et Patrick Morier-Genoud par Claude-Inga Barbey.", "alternativeExcerpt": ["Les portraits \"inofficiels\" et humoristiques de Corinne Desarzens et Patrick Morier-Genoud par Claude-Inga Barbey."], "alternativeTitle": ["Corinne Desarzens et Patrick Morier-Genoud vus par Claude-Inga Barbey / LBP_2017-10-15T11:03:45_corinne-desarzens-et-patrick-morier-geno", "Les beaux parleurs du 15.10.2017"], "imageURL": "//www.rts.ch/9001129.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8962783", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8962772"]}, {"publicationChannelNames": ["RTS 2"], "program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2017 - 2018 : Grasshopper - FC Lucerne ENTOURAGE", "genres": ["Valeurs multiples"], "id": "asset-1613208", "durationSec": 7966, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Championnat de Suisse\nGrasshopper - Lucerne\n11e journée", "En direct de Zurich"], "alternativeTitle": ["Football", "Football, Championnat de Suisse, Grasshopper - Lucerne, 11e journée"], "imageURL": "//www.rts.ch/8927585.image", "isOnline": false, "contributors": {"Commentateur": [{"name": "DROZ, Pascal", "type": "Personne physique"}, {"name": "SCOLA, Frédéric", "type": "Personne physique"}], "Consultant": [{"role": "Invité plateau", "name": "PIZZINAT, Lionel", "type": "Personne physique"}]}, "variantIds": ["ece-8895701"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualGeographicals": ["WASHINGTON"], "genres": ["Téléjournal, flashes"], "visualPersons": ["MAURER, UELI", "SCHNEIDER-AMMANN, JOHANN", "ERMOTTI, SERGIO"], "id": "asset-1629524", "durationSec": 1762, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "Tennis: Roger Federer bat Rafael Nadal et remporte le tournoi de Shanghaï", "Economie: entente cordiale affichée entre la Suisse et les Etats-Unis", "Des campeurs déçus de la fermeture du camping de Tannay (VD)", "L'Etat islamique bientôt vaincu par les Forces démocratiques syriennes à Raqqa", "Elections en Autriche: le point avec Anne Mailliet à Vienne", "La revue de presse dominicale", "Football/ Super League: Lausanne crée la surprise en dominant le leader Young Boys", "Le meilleur de la semaine vu par l’équipe de Couleurs locales", "12h45", "Daniela Ryf remporte l'Ironman d'Hawaï pour la troisième fois de suite", "Autriche: la droite conservatrice de Sebastian Kurz grande favorite", "12h45"], "alternativeExcerpt": ["Le 38e duel entre les deux plus grands joueurs des quinze dernières années a tourné à l'avantage du Bâlois.", "Ueli Maurer et Johann Schneider-Ammann étaient à Washington pour une réunion de la Banque mondiale et du FMI.", "La commune a décidé de fermer le camping pour permettre à toute la population d'avoir accès au lac.", "Les djihadistes du groupe Etat islamique avaient fait de Raqqa leur capitale.", "L'analyse de Pascal Jeannerat.", "Les Vaudois n'avaient plus gagné à la Pontaise depuis plus d'un an.", "L'Ironman, c'est le plus long triathlon qui existe, d'une distance totale de 226 kilomètres.", "Les sociaux-démocrates se préparent à une débacle face à la droite et aux nationalistes."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8894876", "isOnline": true, "contributors": {"Présentateur": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Chroniqueur": [{"name": "JEANNERAT, Pascal", "type": "Personne physique"}, {"name": "GISCLON, Marc", "type": "Personne physique"}], "Producteur Editorial": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}, {"name": "CLEMENCON, Gilles", "type": "Personne physique"}], "Liaison duplex": [{"role": "Vienne", "name": "MAILLIET, Anne", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "SBAI, Natalie", "type": "Personne physique"}]}, "variantIds": ["ece-8895707", "ece-8894876"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1626981", "thematicGeographicals": ["PLATEAU"], "durationSec": 1478, "mediaType": "video", "excerpt": "Le journaliste Darius Rochebin s'entretient avec le banquier et mécène suisse Yves Oltramare et l'astrophysicien et écrivain américo-vietnamien Trinh Xuan Thuan. Ils évoquent leur spiritualité alors que leur métier sont, a priori, du domaine du rationnel. Ils évoquent leurs œuvres respectives ainsi que leurs parcours.", "title": "Trinh Xuan Thuan & Yves Oltramare", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2017-10-15T00:00:00Z", "backgrounds": ["Le banquier et mécène suisse Yves Oltramare fait désormais partie des nonagénaires."], "thematicThemes": ["ENTRETIEN"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nTrinh Xuan Thuan & Yves Oltramare", "L'interview de Darius Rochebin\nTrinh Xuan Thuan & Yves Oltramare", "Darius Rochebin reçoit l'astrophysicien d'origine vietnamienne Trinh Xuan Thuan & le banquier suisse Yves Oltramare.", "L'interview de Darius Rochebin\nTrinh Xuan Thuan & Yves Oltramare", "L'interview de Darius Rochebin\nTrinh Xuan Thuan & Yves Oltramare", "L'interview de Darius Rochebin\nTrinh Xuan Thuan & Yves Oltramare", "L'interview de Darius Rochebin\nTrinh Xuan Thuan & Yves Oltramare"], "alternativeTitle": ["Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "Trinh Xuan Thuan & Yves Oltramare", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8894868", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur Editorial": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}]}, "variantIds": ["ece-8895694", "ece-8894868", "ece-8895602", "ece-8895639", "ece-8895676", "ece-8895570"]}, {"publicationChannelNames": ["RTS 2"], "program": "Tous les buts", "source": "gico", "genres": ["Plateaux, débats, highlights"], "id": "asset-1619331", "thematicGeographicals": ["SUISSE"], "durationSec": 826, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "video", "thematicThemes": ["HOCKEY SUR GLACE", "SUPER LEAGUE"], "excerpt": "Présentation en musique des buts marqués lors des matchs comptant pour la 11e journée du championnat de Suisse de football Super League ainsi que pour la 12e et 13e journée du championnat de Suisse de hockey sur glace de LNA.", "alternativeTitle": ["Tous les buts !", "Tous les buts !", "Tous les buts !"], "alternativeExcerpt": ["Le résumé dynamique des matches de foot et de hockey du week-end.", "Le résumé dynamique des matches de foot et de hockey du week-end."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8895687", "isOnline": true, "variantIds": ["ece-8895687"]}, {"program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2017 - 2018 : Grasshopper - FC Lucerne", "genres": ["Football en direct"], "id": "asset-1631112", "durationSec": 11294, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "DROZ, Pascal", "type": "Personne physique"}]}}, {"program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2017 - 2018 : FC Sion - FC St-Gall", "genres": ["Football enregistrement"], "id": "asset-1631113", "durationSec": 11989, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Geopolitis", "source": "gico", "id": "asset-1607994", "thematicGeographicals": ["PLATEAU", "EUROPE"], "durationSec": 965, "mediaType": "video", "excerpt": "Marcel Mione décrypte la situation politique historique que connaît l'Union européenne (UE). Avec son invité Enrico Letta, ex-président du Conseil des ministres italiens, aujourd'hui directeur de l'Ecole des affaires internationales de Sciences politiques de Paris, ils évoquent l'élection du président américain Donald Trump, le Brexit, l'élection du président français Emmanuel Macron, l'Allemagne et la crise internationale des réfugiés.", "title": "Europe, dernière chance", "genres": ["Sujets internationaux (politique...)"], "publicationDate": "2017-10-15T00:00:00Z", "thematicCorporations": ["UE"], "thematicThemes": ["POLITIQUE INTERNATIONALE"], "alternativeExcerpt": ["Europe, dernière chance", "Minée par ses divisions internes, contestée par une vague d'opinions populistes, défiée par l'Amérique de Trump et la Russie de Poutine, l'Union européenne se trouve à un moment charnière de son histoire: se relancer ou mourir.", "Europe, dernière chance", "Minée par ses divisions internes, contestée par une vague d'opinions populistes, défiée par l'Amérique de Trump et la Russie de Poutine, l'Union européenne se trouve à un moment charnière de son histoire: se relancer ou mourir.", "Europe, dernière chance", "Minée par ses divisions internes, contestée par une vague d'opinions populistes, défiée par l'Amérique de Trump et la Russie de Poutine, l'Union européenne se trouve à un moment charnière de son histoire: se relancer ou mourir.", "Minée par ses divisions internes, contestée par une vague d'opinions populistes, défiée par l'Amérique de Trump et la Russie de Poutine, l'Union européenne se trouve à un moment charnière de son histoire: se relancer ou mourir.", "Europe, dernière chance", "Minée par ses divisions internes, contestée par une vague d'opinions populistes, défiée par l'Amérique de Trump et la Russie de Poutine, l'Union européenne se trouve à un moment charnière de son histoire: se relancer ou mourir."], "alternativeTitle": ["Geopolitis", "Europe, dernière chance", "Geopolitis", "Europe, dernière chance", "Geopolitis", "Les prolongements de l’émission", "Enrico Letta: \"L’Europe n’a pas encore été faite\"", "Europe, dernière chance", "Enrico Letta: \"Une Europe forte et unie, face aux géants démographiques\"", "Enrico Letta, l’anti-Silvio Berlusconi", "Europe, dernière chance", "Geopolitis", "Europe, dernière chance"], "imageURL": "//www.rts.ch/8973275.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8894870", "isOnline": true, "contributors": {"Présentateur": [{"name": "MIONE, Marcel", "type": "Personne physique"}], "Monteur": [{"name": "HAUERT, Laurent", "type": "Personne physique"}], "Journaliste": [{"name": "OHAYON, Mélanie", "type": "Personne physique"}], "Producteur Editorial": [{"name": "MIONE, Marcel", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}]}, "variantIds": ["ece-8895600", "ece-8895674", "ece-8894870", "ece-8895548"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["PERSONNE ÂGÉE", "SCÈNE DE RUE", "FRONTALIER", "TRANSPORT COLLECTIF", "AUTOMNE", "MÉTÉOROLOGIE"], "visualPersons": ["PFISTER, GERHARD", "GOESSI, PETRA", "LEVRAT, CHRISTIAN", "GORRITE, NURIA", "BARTHASSAT, LUC"], "id": "asset-1629525", "durationSec": 1922, "mediaType": "video", "visualGeographicals": ["BIENNE", "BERNE-VILLE", "SUISSE", "FRANCE", "VAUD", "GENEVE", "LAUSANNE", "VALLORBE", "HAUTE-SAVOIE", "LAC LEMAN", "DOUBS", "SUISSE"], "visualCorporations": ["PLR", "PDC", "PS", "SNCF", "CGN", "TPG"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-10-15T00:00:00Z", "alternativeTitle": ["19h30", "19h30", "19h30", "Tennis: Roger Federer terrasse son meilleur ennemi Rafael Nadal à Shanghaï", "Raqqa sur le point de tomber sous les assauts des Forces démocratiques syriennes", "Médecine: les femmes cobayes auraient des symptômes différents des hommes", "Référendum JO d'Innsbruck: les précisions de Marc Allgöwer", "Il a fait très beau partout en Suisse", "VD/ Transports transfrontaliers: les autorités pointent du doigt un service défaillant", "L'interview: l'auteure valaisanne Céline Zufferey se confie sur son premier livre", "19h30", "Autriche: le parti conservateur du jeune Sebastian Kurz arrive en tête", "Autriche: le point avec Anne Mailliet à Vienne", "Les partis bourgeois s'entendent pour une nouvelle réforme de l'AVS", "Scandale Weinstein: le producteur est éjecté de l'Académie des Oscars", "19h30"], "alternativeExcerpt": ["Il s'agissait du 38ème duel entre les deux meilleurs joueurs des années 2000.", "Les chercheurs ont longtemps privilégié des cobayes masculins.", "La barre des 20 degrés a été franchie un peu partout.", "La fréquentation chute notamment sur la ligne Pontarlier-Vallorbe.", "\"Sauver les meubles\" est son travail de fin d'études, et il est publié chez Gallimard.", "Le parti arrive devant les nationalistes du FPÖ et les sociaux-démocrates, au coude-à-coude.", "Ils pourraient tomber d'accord sur une version allégée de la réforme des retraites.", "La mesure est exceptionnelle, c'est la deuxième fois seulement que la prestigieuse académie décide une telle sanction."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8894854", "isOnline": true, "contributors": {"Présentateur": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CLEMENCON, Gilles", "type": "Personne physique"}, {"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Liaison duplex": [{"role": "Vienne", "name": "MAILLIET, Anne", "type": "Personne physique"}, {"role": "Innsbruck", "name": "ALLGOEWER, Marc", "type": "Personne physique"}], "Réalisateur": [{"name": "FAVRE, Muriel", "type": "Personne physique"}]}, "variantIds": ["ece-8894833", "ece-8894854"]}, {"publicationChannelNames": ["RTS 2"], "program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2017 - 2018 : FC Sion - FC St-Gall GRAND FORMAT", "genres": ["Football enregistrement"], "id": "asset-1613211", "durationSec": 1178, "publicationDate": "2017-10-15T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Spécial football\nSion - Saint-Gall\nSuper League 11e journée", "Spécial football"], "alternativeTitle": ["Sport dernière", "Sport dernière", "Sport dernière, Spécial football, Sion - Saint-Gall, Super League 11e journée"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8895698", "isOnline": true, "contributors": {"Commentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}], "Présentateur": [{"role": "Plateau Sion stade de Tourbillon", "name": "POULLIER, Pierre", "type": "Personne physique"}]}, "variantIds": ["ece-8895698"]}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["SUPER LEAGUE", "BONHEUR", "SUPER LEAGUE", "MASTERS", "ATP", "BASKET-BALL (COMPÉTITION)", "CHAMPIONNAT DE SUISSE", "MESSIEURS", "LNA", "HOCKEY SUR GLACE", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "LNA"], "visualPersons": ["DEL POTRO, JUAN MARTIN", "FEDERER, ROGER"], "id": "asset-1613197", "durationSec": 1800, "mediaType": "video", "visualGeographicals": ["LAUSANNE", "LUGANO", "SHANGHAI", "GRAND-SACONNEX, LE", "BIENNE", "LANGNAU IM EMMENTAL", "ZURICH-VILLE"], "visualCorporations": ["LAUSANNE-SPORTS", "YOUNG BOYS", "FC BÂLE", "FC LUGANO", "LIONS DE GENÈVE", "UNION NEUCHÂTEL", "HC BIENNE", "KLOTEN FLYERS", "SC LANGNAU TIGERS", "CP BERNE", "EV ZOUG", "ZURICH SC"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2017-10-14T22:55:00Z", "alternativeTitle": ["Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Football / Super League (11e j.): Lausanne – Young Boys (2-1)", "Sport dernière", "Hockey / National League (13e j.): Lugano – Davos (4-3)", "Football / Super League (11e j.): Lugano – Bâle (0-4) avec résultats et classement de Super League", "Basketball: interview d'Imad Fattal, président des Lions de Genève", "Hockey / National League (13e j.): Bienne – Kloten (4-2)", "Hockey / National League (13e j.): Langnau – Berne (0-2)", "Tennis / Masters Shanghaï: Federer rejoint Nadal en finale", "Basket / SB League (3e j.): Riviera Lakers - Fribourg (57-94)", "Hockey / National League (13e j.): Zurich – Zoug (7-3) + résultats et classement National League", "Basket / SB League (3e j.): Genève – Neuchâtel (77-58)", "Sport dernière"], "alternativeExcerpt": ["Avec l’interview de Alain Rochat, capitaine (Lausanne)."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8895757", "isOnline": true, "contributors": {"Productrice": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}], "Chroniqueur": [{"name": "LEMOS, David", "type": "Personne physique"}, {"name": "GISCLON, Marc", "type": "Personne physique"}], "Réalisateur": [{"name": "BAGNOUD, Léonard", "type": "Personne physique"}], "Présentatrice": [{"name": "RICHON, Maude", "type": "Personne physique"}]}, "variantIds": ["ece-8894888", "ece-8894901", "ece-8895757"]}, {"publicationChannelNames": ["RTS 1"], "program": "Rire en scène", "source": "gico", "title": "Gala François Silvant", "genres": ["Captations théâtrales"], "id": "asset-1587756", "durationSec": 5424, "publicationDate": "2017-10-14T20:45:00Z", "mediaType": "video", "alternativeExcerpt": ["Gala François Silvant", "Pour rendre hommage à l'humoriste vaudois François Silvant qui nous a quittés il y a dix ans, Yann Lambiel, Philippe Cohen, Cuche et Barbezat, Sandrine Vigilino, Gaspard Boesch, Karim Slama, Arek Gurunian, Carine Martin revisitent ses grands classiques, qui sont toujours d'actualité.\nGala enregistré à l'Auditorium Stravinski à Montreux\nMise en scène : Jean-Luc Barbezat et Philippe Cohen", "Pour rendre hommage à l'humoriste vaudois François Silvant qui nous a quittés il y a dix ans, Yann Lambiel, Philippe Cohen, Cuche et Barbezat, Sandrine Vigilino, Gaspard Boesch, Karim Slama, Arek Gurunian, Carine Martin revisitent ses grands classiques, qui sont toujours d'actualité.\nGala enregistré à l'Auditorium Stravinski à Montreux\nMise en scène : Jean-Luc Barbezat et Philippe Cohen"], "alternativeTitle": ["Rire en scène", "Gala François Silvant", "Gala François Silvant"], "imageURL": "//www.rts.ch/8928096.image", "isOnline": false, "contributors": {"Assistante de production": [{"name": "VIALA, Virginie", "type": "Personne physique"}, {"name": "ROSSIER, Rosa", "type": "Personne physique"}, {"name": "LANG, Malory", "type": "Personne physique"}, {"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}]}, "variantIds": ["ece-8894912"]}, {"publicationChannelNames": ["RTS 2"], "program": "Au-delà des frontières", "source": "gico", "title": "Au-delà des frontières : Australie (5/6)", "genres": ["Pays et peuples"], "id": "asset-1468449", "durationSec": 2510, "publicationDate": "2017-10-14T20:15:00Z", "mediaType": "video", "alternativeExcerpt": ["Australie : De Gibb River Road à Wittenoon", "Dans le cinquième épisode, nous découvrons le paysage romantique et sauvage de Kimberleys au nord-ouest de l'Australie. Pour beaucoup de voyageurs, c'est la plus belle région du \"lucky country\".", "Dans le cinquième épisode, nous découvrons le paysage romantique et sauvage de Kimberleys au nord-ouest de l'Australie. Pour beaucoup de voyageurs, c'est la plus belle région du \"lucky country\"."], "alternativeTitle": ["Au-delà des frontières", "Australie: De Gibb River Road à Wittenoon", "Australie : De Gibb River Road à Wittenoon"], "imageURL": "//www.rts.ch/8928158.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8895766", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}]}, "variantIds": ["ece-8895766"]}, {"publicationChannelNames": ["RTS 2"], "program": "19h30", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1630717", "durationSec": 1860, "publicationDate": "2017-10-14T19:30:00Z", "mediaType": "video", "alternativeTitle": ["19h30 signé", "19h30 signé", "19h30 signé", "19h30 signé", "19h30 signé"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8895762", "isOnline": true, "variantIds": ["ece-8895747", "ece-8895762"]}, {"publicationChannelNames": ["RTS.ch"], "program": "Twist", "source": "gico", "title": "Amouramoucher", "genres": ["Séries (sauf policières et feuilletons)"], "id": "asset-1630671", "durationSec": 120, "publicationDate": "2017-10-14T14:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 1"], "program": "Montagnes sauvages", "source": "gico", "title": "L'Himalaya 2/3", "genres": ["Nature, animaux"], "id": "asset-1622643", "durationSec": 3000, "publicationDate": "2017-10-14T14:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "ROCHAT, Corinne", "type": "Personne physique"}, {"name": "CRUCHON, Nathalie", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Interface", "source": "gico", "genres": ["Autres (information)"], "id": "asset-1623478", "durationSec": 718, "publicationDate": "2017-10-14T12:25:00Z", "mediaType": "video", "alternativeTitle": ["Interface", "Interface", "Repérage - John Howe, l'illustrateur de qui est né l'univers graphique du film Le seigneur des anneaux, dans l'objectif de Daniel Nicolier. Des images qui font rêver.", "Interface du 14 octobre 2017", "ADN - Ai Weiwei, l'artiste contemporain le plus coté du moment, en passage éclair à Lausanne, a accordé une interview à Martine Beguin pour Nectar. Nous y étions aussi pour vous.", "Décryptage - le tour du monde de la francophonie est une émission qui s'est tournée en direct, en collaboration avec les autres télévisions de service public de langue française, et qui a été diffusée", "Interface", "Interface", "Interface", "Interface", "Interface"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8894949", "isOnline": true, "alternativeExcerpt": ["Cette semaine Interface vous plonge dans l'art conceptuel d'Ai Weiwei, mais aussi dans les coulisses du Tour du monde de la francophonie. Enfin, on vous donne un avant-goût du reportage sur John Howe, l'illustrateur du film Le seigneur des anneaux. Interface, l'émission qui vous emmène de l'autre côté du poste !", "Cette semaine Interface vous plonge dans l'art conceptuel d'Ai Weiwei, mais aussi dans les coulisses du Tour du monde de la francophonie. Enfin, on vous donne un avant-goût du reportage sur John Howe, l'illustrateur du film Le seigneur des anneaux. Interface, l'émission qui vous emmène de l'autre côté du poste !", "Cette semaine Interface vous plonge dans l'art conceptuel d'Ai Weiwei, mais aussi dans les coulisses du Tour du monde de la francophonie. Enfin, on vous donne un avant-goût du reportage sur John Howe, l'illustrateur du film Le seigneur des anneaux. Interface, l'émission qui vous emmène de l'autre côté du poste !", "Cette semaine Interface vous plonge dans l'art conceptuel d'Ai Weiwei, mais aussi dans les coulisses du Tour du monde de la francophonie. Enfin, on vous donne un avant-goût du reportage sur John Howe, l'illustrateur du film Le seigneur des anneaux. Interface, l'émission qui vous emmène de l'autre côté du poste !"], "contributors": {"Autres": [{"name": "HECHE, Philippe", "type": "Personne physique"}], "Assistante de production": [{"name": "BENEDETTI, Karine", "type": "Personne physique"}]}, "variantIds": ["ece-8895772", "ece-8894949", "ece-8895751", "ece-8895541"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "L'épopée suisse au Solar Decathlon", "id": "sound-E632D2BA-C4CD-46B4-9615-6ED36EF9C34A", "durationSec": 605, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Le Solar Decathlon se déroule à Denver (USA) du 5 au 15 octobre 2017: un concours organisé par le département de l'énergie des États-Unis dans lequel des équipes d'étudiants conçoivent et construisent des maisons solaires en taille réelle. \r\nLa Suisse y participe avec le projet du Swiss Living Challenge qui regroupe 4 écoles: la Haute École d'art et de design Genève, la Haute École d'ingénierie et d'architecture de Fribourg, l'université de Fribourg et l'EPFL. Le point sur cette compétition originale à quelques heures des résultats finaux avec Marilyne Andersen, professeure à l'EPFL, doyenne de la Faculté Environnement Naturel, Architectural et Construit (ENAC), et responsable académique du Swiss Living Challenge.", "alternativeExcerpt": ["Le Solar Decathlon se déroule à Denver (USA) du 5 au 15 octobre 2017: un concours organisé par le département de l'énergie des États-Unis dans lequel des équipes dʹétudiants conçoivent et construisent des maisons solaires en taille réelle. \nLa Suisse y participe avec le projet du Swiss Living Challenge qui regroupe 4 écoles: la Haute École d'art et de design Genève, la Haute École d'ingénierie et d'architecture de Fribourg, lʹuniversité de Fribourg et lʹEPFL. Le point sur cette compétition originale à quelques heures des résultats finaux avec Marilyne Andersen, professeure à lʹEPFL, doyenne de la Faculté Environnement Naturel, Architectural et Construit (ENAC), et responsable académique du Swiss Living Challenge."], "alternativeTitle": ["Lʹépopée suisse au Solar Decathlon / PDT_2017-10-14T10:03:45_l-epopee-suisse-au-solar-decathlon", "Prise de terre du 14.10.2017"], "imageURL": "//www.rts.ch/8996640.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961235", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "professeure à l'EPFL, doyenne de la faculté Environnement Naturel, Architectural et Construit (ENAC), responsable académique du Swiss Living Challenge", "name": "Andersen, Marilyne", "type": "Participant"}]}, "variantIds": ["ece-8961232"]}, {"publicationChannelNames": ["La Première"], "program": "Quinze minutes", "source": "siranau", "title": "Il court, il court le jobbing", "id": "sound-4D732F6F-D3E4-47AE-8F30-9F84E058BA93", "durationSec": 900, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_OCT2017;Nathan Gilson patron de Deliway;Michael livreur;Pierre coursier à velo de velopostale;Giovanni Grandi, responsable de la caisse de compensation genevoise;Bertrand Tournier, patron de Youpijob;Umberto Bandiera, syndicaliste Unia\r\nLes jobbers, ces personnes qui cumulent les petits boulots, sont de plus en plus nombreux en Suisse. Qui sont-ils? Sont-ils jobbers à plein temps? Et qui sont ces patrons qui les emploient?\r\n\r\n* Infotrafic: 12:43:32-12:43:55 / Infotrafic: 12:59:29-12:59:56 / * Il court, il court le jobbing (15 MIN) 15 MINUTES /jobbers en situation précaire\r\nIl est 12h44... l'heure de 15 minutes... \r\n  14'59''\r\nIntervenants\r\nNathan Gilson patron de Deliway\r\nMichael livreur\r\nPierre coursier à velo de velopostale\r\nGiovanni Grandi, responsable de la caisse de compensation genevoise\r\nBertrand Tournier, patron de Youpijob\r\nUmberto Bandiera, syndicaliste Unia\r\nExtro: une émission à réécouter ce soir à 22h40", "alternativeExcerpt": ["Les jobbers, ces personnes qui cumulent les petits boulots, sont de plus en plus nombreux en Suisse. Qui sont-ils? Sont-ils jobbers à plein temps? Et qui sont ces patrons qui les emploient?", "Les jobbers, ces personnes qui cumulent les petits boulots, sont de plus en plus nombreux en Suisse. Qui sont-ils? Sont-ils jobbers à plein temps? Et qui sont ces patrons qui les emploient?", "Les jobbers, ces personnes qui cumulent les petits boulots, sont de plus en plus nombreux en Suisse. Qui sont-ils? Sont-ils jobbers à plein temps? Et qui sont ces patrons qui les emploient?"], "alternativeTitle": ["Il court, il court le jobbing", "Il court, il court le jobbing  / 12H30_2017-10-14T12:40:00_quinze-minutes", "Il court, il court le jobbing  / 12H30_2017-10-14T12:40:00_quinze-minutes"], "imageURL": "//www.rts.ch/8977785.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8979799", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8979799", "ece-8979785"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Allô la terre !", "id": "sound-885B0B38-BCF2-4B49-A696-6B5E963C0EE6", "durationSec": 189, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Zelenka, Alexander\r\nL'actualité vue et commentée par des rédacteurs en chefs de revues environnementales de Suisse et d'Europe francophone.\r\nCette semaine, Alexander Zelenka, rédacteur en chef de la revue \"Terre & Nature\" revient sur  l'abrogation (annoncée en début de semaine du 9 octobre 2017) du plan climat de Barack Obama (Clean Power Plan) par l'administration Trump.", "alternativeExcerpt": ["L’actualité vue et commentée par des rédacteurs en chefs de revues environnementales de Suisse et d’Europe francophone.\n\nCette semaine, Alexander Zelenka, rédacteur en chef de la revue \"Terre & Nature\" revient sur  l'abrogation (annoncée en début de semaine du 9 octobre 2017) du plan climat de Barack Obama (Clean Power Plan) par l'administration Trump."], "alternativeTitle": ["Allô la terre ! / PDT_2017-10-14T10:04:47_allo-la-terre", "Prise de terre du 14.10.2017"], "imageURL": "//www.rts.ch/8996597.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961235", "isOnline": true, "variantIds": ["ece-8961229"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Vavilov et les graines pour le futur", "id": "sound-444E5E25-8C7E-4D17-B525-AE7ED9F7C8E2", "durationSec": 696, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Depuis 1926, l'institut Vavilov, à travers 12 stations agronomiques sur tout le territoire Russe, préserve la diversité du vivant avec, notamment, une des plus grandes banques de graines au monde.\r\nOutre l'aspect précurseur de ce projet, la vie tragique de Vavilov et la survie difficile de cet institut, c'est le quotidien de ceux qui le font vivre ce qui a captivé le photographe Mario Del Curto. Lucile Solari l'a rencontré.\r\nMario Del Curto vient de publier \" Les graines du Monde \" aux éditions Actes Sud. Ses photos sont à admirer jusqu'au 29 octobre au musée et jardins botaniques cantonaux de Lausanne dans l'exposition \"Graines pour le futur\".", "alternativeExcerpt": ["Depuis 1926, lʹinstitut Vavilov, à travers 12 stations agronomiques sur tout le territoire Russe, préserve la diversité du vivant avec, notamment, une des plus grandes banques de graines au monde.\nOutre lʹaspect précurseur de ce projet, la vie tragique de Vavilov et la survie difficile de cet institut, cʹest le quotidien de ceux qui le font vivre ce qui a captivé le photographe Mario Del Curto. Lucile Solari lʹa rencontré.\nMario Del Curto vient de publier \" Les graines du Monde \" aux éditions Actes Sud. Ses photos sont à admirer jusquʹau 29 octobre au musée et jardins botaniques cantonaux de Lausanne dans lʹexposition \"Graines pour le futur\"."], "alternativeTitle": ["Vavilov et les graines pour le futur / PDT_2017-10-14T10:03:45_vavilov-et-les-graines-pour-le-futur", "Prise de terre du 14.10.2017"], "imageURL": "//www.rts.ch/8996538.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961235", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Photographe", "name": "del Curto, Mario", "type": "Participant"}]}, "variantIds": ["ece-8961228"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les Genevois testent un nouvel aménagement de pistes cyclables sur le pont du Mont-Blanc", "id": "sound-A1F33DD6-1BF2-4549-8B3A-D1D5BE6943D5", "durationSec": 90, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Eigenmann, Julie;Thomas Wenger, membre du comité de l'ATE Genève\r\nLa traversée du pont du Mont-Blanc à Genève a de quoi effrayer plus d'un cycliste. Mais depuis quelques jours, des pistes cyclables sont à l'essai. C'est l'une des mesures de la \"loi pour une mobilité cohérente et équilibrée\", plébiscitée en juin 2016 par les Genevois.\r\n\r\n* * Les Genevois testent un nouvel aménagement de pistes cyclables sur le pont du Mont-Blanc 12h30 GE vélo Mt Blanc\r\nA Genève, c'est l'un des points noirs en matière de mobilité douce: la traversée du pont du Mont-Blanc, elle a de quoi refroidir les cyclistes. Depuis quelques jours, des pistes cyclables sont à l'essai, c'est l'une des mesures de la \"loi pour une mobilité cohérente et équilibrée\", plébiscitée en juin 2016 par les Genevois. La population est invitée à tester ce nouvel aménagement demain en marge de la manifestation BikeUp. Cet aménagement qui prend la forme d'une piste cyclable sur la chaussée, direction la gare et sur le trottoir dans l'autre sens. Pas optimal aux yeux du député socialiste Thomas Wenger, membre du comité de l'ATE Genève.\r\n  0'47''\r\nPropos recueillis par Julie Eigen-mann. Un premier bilan sera tiré dans un mois.", "alternativeExcerpt": ["La traversée du pont du Mont-Blanc à Genève a de quoi effrayer plus d'un cycliste. Mais depuis quelques jours, des pistes cyclables sont à l'essai. C'est l'une des mesures de la \"loi pour une mobilité cohérente et équilibrée\", plébiscitée en juin 2016 par les Genevois."], "alternativeTitle": ["Les Genevois testent un nouvel aménagement de pistes cyclables sur le pont du Mont-Blanc / 12H30_2017-10-14T12:32:00_developpement-3", "Le 12h30 du 14.10.2017"], "imageURL": "//www.rts.ch/8578620.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8979798", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8979787"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La novlangue d'Emmanuel Macron", "id": "sound-A30AA921-F2D4-47BE-A59B-0C094E698291", "durationSec": 175, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Philippe Moreau-Chevrolet est communicant et conseiller en communication\r\nAvez-vous déjà entendu parler de la novlangue? C'est le langage utilisé par les équipe d'Emmanuel Macron. Une façon de parler qui vient des Etats-Unis mais qui a ses limites, nous dira Philippe Moreau Chevrolet, communicant et conseiller en communication.\r\n\r\n* * La novlangue d'Emmanuel Macron 12h30 Novlangue\r\nLe président iranien, Hassan Rohani, et son homologues français Emmanuel Macron se sont parlé hier. Un coup de fil qui a suivi la déclaration de Donald Trump de ne pas certifier l'accord sur le nucléaire iranien. Emmanuel Macron a rappelé \"l'attachement de la France\" à ce traité. \r\nEn France, les députés d'En marche sont eux montrés du doigt pour leur « novlangue », leur façon de parler, moqués aussi pour répéter en boucle des « éléments de langage » censés, par exemple, faire avaler la pilule du budget 2018. On ne dira pas qu'il est de droite. Dans le langage Marcon, on dira: ce budget est «efficace». Cette « novlangue » macronienne, de quoi est-elle révélatrice ? Eléments de réponses avec Ariane Hasler \r\n  2'12''\r\n((D'abord ce langage macronien est révélateur d'une « méthode ». mais une méthode qui a ses limites dans le cas d'espèce. Philippe Moreau-Chevrolet est communicant et conseiller en communication.\r\nSon 1 \r\n1'\r\nExister individuellement tout en ne se retrouvant pas dans la situation de la majorité précédente. c'est tout l'enjeu. \r\nSon 2\r\n'40\r\nUn marge qu'il va falloir rapidement trouver pour ces marcheurs encore en quête de légitimité.  \r\nAriane Hasler RTS info, Paris ))", "alternativeExcerpt": ["Avez-vous déjà entendu parler de la novlangue? C'est le langage utilisé par les équipe d'Emmanuel Macron. Une façon de parler qui vient des Etats-Unis mais qui a ses limites, nous dira Philippe Moreau Chevrolet, communicant et conseiller en communication."], "alternativeTitle": ["La novlangue d'Emmanuel Macron / 12H30_2017-10-14T12:35:00_developpement-6", "Le 12h30 du 14.10.2017"], "imageURL": "//www.rts.ch/8996517.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8979798", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8979793"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le PS se rassemble pour la première fois depuis la défaite dans les urnes sur l'AVS", "id": "sound-82BA584E-B0D9-4A33-8851-2D122130918A", "durationSec": 128, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "La première assemblée de délégués socialistes depuis la défaite dans les urnes sur l'AVS se tient samedi à Olten. Le PS doit se positionner sur l'achat d'avions de combat et sur la place des femmes dans la société.\r\n\r\n* * Le PS se rassemble pour la première fois depuis la défaite dans les urnes sur l'AVS 12h30 assemblée PS \r\nLa première assemblée de délégués socialistes depuis la défaite dans les urnes sur l'AVS se tient aujourd'hui à Olten . Le PS doit se positionner sur l'achat d'avions de combat et sur la place des femmes dans la société. Thibaut Schaller, vous êtes en direct d'Olten. La matinée a aussi été consacrée à une véritable psychothérapie collective... après la défaite du 24 septembre sur les retraites, le projet prévoyance 2020 refusé par le peuple!\r\nIl y avait comme une ambiance de réglement de comptes chez les camarades socialistes, ce matin, en particulier dans le discours de Christian Levrat. Le président du parti a évoqué cette journée \"pénible\" du 24 septembre, qui fait régner depuis \"une mauvaise humeur persistante\". Il a relayé des lettres internes reçues depuis la votation: comment se fait-il que la section de Genève - opposée à la réforme des retraites - puisse faire campagne \"au mépris de toute règle démocratique\"? Comment se fait-il que la Jeunesse socialiste se range aux côtés du PLR et de l'UDC...? Réponse de Christian Levrat: \"Je ne vais pas devenir le maître d'école pour les sections cantonales ou devenir le papa de la Jeunesse socialiste...\" Mais juste constaer que \"certains ont marqué l'autogoal du siècle (...) et n'ont pas été à la hauteur des attentes de leurs électeurs\" et que dans leur position \"obstinée\" se sont fait les alliés de la droite dure\". Une partie de la salle applaudit... à l'exception de la section genevoise et les jeunes socialistes, qui affichent des mines renfrognées... Il faut le dire, c'est assez inouï, de telles critiques portées au grand jour et pas, comme habituellement, dans les coulisses... Même si Christian Levrat a loué en conclusion la qualité du débat, \"contradictoire mais constructif\"... allant jusqu'à remercier les sections dissidentes...\r\nL'ambiance ne devrait pas s'apaiser par la suite... \r\nNon, effectivement... Le PS doit se prononcer sur l'achat de nouveaux avions de combat - le débat est assez chaud entre pacifistes et sécuritaires - et puis les socialistes discuteront de quotas de femmes, et d'une nouvelle initiative de sa jeunesse... Voilà qui promet quelques empoignades.\r\nThibault Schaller en direct de l'assemblée du PS à Olten", "alternativeExcerpt": ["La première assemblée de délégués socialistes depuis la défaite dans les urnes sur l'AVS se tient samedi à Olten. Le PS doit se positionner sur l'achat d'avions de combat et sur la place des femmes dans la société."], "alternativeTitle": ["Le PS se rassemble pour la première fois depuis la défaite dans les urnes sur l'AVS / 12H30_2017-10-14T12:30:00_developpement-1", "Le 12h30 du 14.10.2017"], "imageURL": "//www.rts.ch/8999150.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8979798", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8979786"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'île de Salamine en Grèce frappée par une catastrophique marée noire", "id": "sound-7A51AA5F-1502-47AE-977E-43D7A04B268F", "durationSec": 148, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Kourounis;Cheurfa, Karine;Betsy, 30ans; Dimitri 67ans; Petros: volontaires au nettoyage des plages\r\nUn navire a coulé à pic il y a un mois tout près de l'île de Salamine, en Grèce. Depuis, environ 3000 tonnes d'hydrocarbure se déversent dans la mer et sur les plages. Une pollution silencieuse, qui prend des airs de catastrophe écologique.\r\n\r\n* * L'île de Salamine en Grèce frappée par une catastrophique marée noire 12H30 Kourounis marée noire \r\nIl y a un mois, un navire a coulé à pic à 600 mètres à peine de l'île de Salamine, à 10 minutes du port du Pirée. Depuis, environ 3000 tonnes d'hydrocarbure se déversent dans la mer et sur les plages. Une pollution silencieuse, cachée presque, qui prend des airs de catastrophe écologique. Les mammifères marins et tortues de Salamine ont disparues. La mascotte du port de Salamine, un vieux phoque, a été repêché étouffé par le pétrole. Angélique Kourounis... \r\n  2'01''\r\n((Glyfada, Agios Kosmas, voula, le Pirée, pratiquemment toutes les plages qui bordent la capitale ont été touchées par la marée noire de septembre dernier. Betsy, trente ans et volontaire depuis le début.\r\nBetsy : « J'ai décidé de faire quelque chose pour l'endroit ou j'habite, ou je me baigne, et ou, pendant les deux ans a venir, on pourra même plus respirer.. »\r\nC'est la première fois que la région connaît une telle catastrophe mais c'est pas la mremière fois que les tankers polluent ces plages, Dimitris, 67 ans, se rappelle :\r\nDimitris : »Quand j'étais petit et que je me baignais ici à la plage, c'était l'époque ou les tankers rinçaient et nettoyaient leurs cales des résidus. Du coup, en rentrant chez moi, ma mère prenait le chiffon et de l'essence pour essayer de m'enlever les taches de goudron sur la peau. Cette pollution va être une catastrophe, aussi bien pour la mer, que pour les vacanciers et le tourisme en général. Il aurait fallu au premier moment poser plus qu'un seul digue flottant, cela aurait empêché que les vagues et le temps répandent le mazout partout ».\r\nLe gouvernement affiche sa volonté pour nettoyer les plages avant la nouvelle saison, il brosse et récure  tout ce qui est possible mais pour Petros, ancien employé chargées du nettoyage des plages polluées le danger est ailleurs.\r\nPetros :  Ils y foutent n'importe quoi comme produits chimiques, personne ne sait ce que c'est au juste et d'ou ça vient. Ces produits font tout se déposer au fond et tout l'écosystème se meurt. Il n'y a pas le moindre petit poisson qui survit. Je sais ce que je dis, j'ai bossé dix ans dans une entreprise qui fait ce nettoyage en mer. Tout ça ce n'est qu'un mensonge. Du vite fait pour sauver les apparences ».\r\nLa pêche aux alentours de lîle de Salamine touchée de plein fouet est interdite, les tavernes au bord de l'eau ont fermé, par endroits l'odeur de mazout donne encore mal à la tête mais les autorités grecques minimisent l'impact, pour elles, officiellement, il n'y a pas de catastrophe.))", "alternativeExcerpt": ["Un navire a coulé à pic il y a un mois tout près de l'île de Salamine, en Grèce. Depuis, environ 3000 tonnes d'hydrocarbure se déversent dans la mer et sur les plages. Une pollution silencieuse, qui prend des airs de catastrophe écologique."], "alternativeTitle": ["L'île de Salamine en Grèce frappée par une catastrophique marée noire / 12H30_2017-10-14T12:34:00_developpement-5", "Le 12h30 du 14.10.2017"], "imageURL": "//www.rts.ch/8912590.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8979798", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Kourounis, Angélique", "type": "Participant"}]}, "variantIds": ["ece-8979784"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La cour suprême du canton de Zurich empêche le renvoi d'un allemand bagarreur", "id": "sound-5786C0C4-BA4F-4431-8EAB-9B61FEF18957", "durationSec": 93, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "La cour suprême du canton de Zurich a empêché le renvoi d'un jeune allemand condamné à la prison avec sursis et à l'expulsion de Suisse, pour avoir attaqué et frappé une personne en pleine rue. Un recours a été déposé, l'affaire passe dans les mains du Tribunal fédéral.\r\n\r\n* * La cour suprême du canton de Zurich empêche le renvoi d'un allemand bagarreur 12h30 Non expulsion ZH \r\nUn jugement en appel crée la polémique Outre-Sarine. Il concerne un jeune Allemand, récemment condamné à la prison avec sursis et à l'expulsion de Suisse pour avoir attaqué et frappé une personne en pleine rue. Mais la cour suprême du canton de Zurich vient de casser le jugement de première instance: l'Allemand ne sera pas renvoyé. Alain Arnaud, cette décision dérange en Suisse alémanique .\r\n« Un jugement scandaleux », c'est le titre du communiqué publié hier par l'UDC, qui a sauté sur l'occasion pour dénoncer une pratique juridique où le droit international continue de primer sur le droit national. Occasion rêvée pour le parti de plaider pour son initiative pour l'autodétermination, qui sera soumise à votation probablement l'année prochaine. Christoph Blocher a été le premier à s'offusquer d'un jugement qui bafoue la volonté du peuple. Allusion au oui des Suisses en 2010 à l'initiative pour le renvoi des criminels étrangers. « Ce casseur allemand remplit tous les critères pour une expulsion », martèle le tribun zurichois, qui en appelle une nouvelle fois à l'abandon de la libre circulation. Le Blick lui emboîte le pas, via son rédacteur en chef, et évoque une décision qui se moque de la volonté des Suisses. De nombreux politiciens alémaniques partagent ce sentiment, y-compris chez les radicaux et les socialistes. Le ministère public zurichois a fait appel du jugement, le verdict du Tribunal fédéral dans cette affaire sera très attendu. Quant au jeune condamné, sa mère s'exprime dans les colonnes du Blick. Elle déplore l'instrumentalisation politique dont son fils fait l'objet. Fils qui, du reste, a déjà quitté la Suisse, il vit désormais à Hambourg.", "alternativeExcerpt": ["La cour suprême du canton de Zurich a empêché le renvoi d'un jeune allemand condamné à la prison avec sursis et à l’expulsion de Suisse, pour avoir attaqué et frappé une personne en pleine rue. Un recours a été déposé, l'affaire passe dans les mains du Tribunal fédéral."], "alternativeTitle": ["La cour suprême du canton de Zurich empêche le renvoi d'un allemand bagarreur / 12H30_2017-10-14T12:31:00_developpement-2", "Le 12h30 du 14.10.2017"], "imageURL": "//www.rts.ch/8999242.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8979798", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8979792"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "La finance verte", "id": "sound-D70282F4-EB5A-40FA-8D43-159C15ACE4B6", "durationSec": 1209, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Le monde de la finance est perçu comme prédateur pour l'environnement. En Suisse, une partie de l'investissement de grandes banques, de nos caisses de pension, assurances ou même la BNS est orienté vers les énergies fossiles.\r\nLa finance verte propose à l'inverse, d'utiliser les marchés pour accélérer la transition écologique.Elle progresse à grande vitesse, notamment à Genève sous l'impulsion de l'association \" Sustainable Finance Geneva \" dont Adrien Zerbini reçoit trois membres: Angela de Wolff: associée fondatrice de Conser Invest, une société de conseil et de gestion, dédiée à la finance durable, Fabio Sofia: directeur exécutif de Symbiotics, institution de gestion active dans le secteur de la microfinance et enfin Aymeric Jung: associé gérant de Quadia, institution de gestion active dans le secteur de l'investissement à impact social.", "alternativeExcerpt": ["Le monde de la finance est perçu comme prédateur pour lʹenvironnement. En Suisse, une partie de lʹinvestissement de grandes banques, de nos caisses de pension, assurances ou même la BNS est orienté vers les énergies fossiles.\nLa finance verte propose à lʹinverse, dʹutiliser les marchés pour accélérer la transition écologique.Elle progresse à grande vitesse, notamment à Genève sous lʹimpulsion de lʹassociation \" Sustainable Finance Geneva \" dont Adrien Zerbini reçoit trois membres: Angela de Wolff: associée fondatrice de Conser Invest, une société de conseil et de gestion, dédiée à la finance durable, Fabio Sofia: directeur exécutif de Symbiotics, institution de gestion active dans le secteur de la microfinance et enfin Aymeric Jung: associé gérant de Quadia, institution de gestion active dans le secteur de lʹinvestissement à impact social."], "alternativeTitle": ["La finance verte / PDT_2017-10-14T10:03:45_la-finance-verte", "Prise de terre du 14.10.2017"], "imageURL": "//www.rts.ch/8996646.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961235", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "directeur exécutif de Symbiotics", "name": "Sofia, Fabio", "type": "Participant"}, {"role": "associé gérant de Quadia, trésorier de Slow Food Suisse ", "name": "Jung, Aymeric", "type": "Participant"}, {"role": "associée fondatrice de Conser Invest, une société de conseil et de gestion, finance durable", "name": "Wolff, Angela de", "type": "Participant"}]}, "variantIds": ["ece-8961231"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'ancien directeur d'Action de Carême nommé responsable de la pastorale aux migrants", "id": "sound-61F41ED5-9E4C-4674-BCD5-72148C62D3AE", "durationSec": 103, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Patrick Renz, directeur d'Action Carême\r\nPour lutter contre les tendances xénophobes dans certaines paroisses catholiques, la Conférence des évêques suisses a nommé l'ancien directeur d'Action de Carême, Patrick Renz,  comme responsable de la pastorale aux migrants.\r\n\r\n* * L'ancien directeur d'Action de Carême nommé responsable de la pastorale aux migrants 12h30 Eglise racisme  \r\nLe pape François se dit préoccupé par les tendances xénophobes, qui pénètrent au sein des paroisses catholiques. Pour lutter contre ce phénomène, la Conférence des évêques suisses a nommé cette semaine le directeur d'action de Carême - Patrick Renz - à la tête de l'Office Migration. Un bureau qui s'occupe des services pastoraux pour les migrants en Suisse. Cela concerne aussi bien les Italiens, les Portugais que les Erythréens. Cette xenophobie dans les paroisses existe aussi en Suisse. Elle s'explique, selon Patrick Renz, par la crainte...   \r\n  1'11''\r\nPatrick Renz avec Maurice Doucas", "alternativeExcerpt": ["Pour lutter contre les tendances xénophobes dans certaines paroisses catholiques, la Conférence des évêques suisses a nommé l'ancien directeur d'Action de Carême, Patrick Renz,  comme responsable de la pastorale aux migrants."], "alternativeTitle": ["La Conférence des évêques suisses nomme Patrick Renz pour lutter contre la xénophobie dans les paroisses / 12H30_2017-10-14T12:33:00_developpement-4", "Le 12h30 du 14.10.2017"], "imageURL": "//www.rts.ch/8992224.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8979798", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Doucas, Maurice", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8979797"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Football: le Lausanne Sport est-il en voie de redressement?", "id": "sound-4B029287-BB10-4E94-9756-0A1E2D2773E2", "durationSec": 191, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "En football, les internationaux sont de retour dans leurs clubs pour reprendre les divers championnats. C'est le cas en Suisse, pour la onzième journée, et samedi soir, Lugano reçoit Bâle et Lausanne, Young Boys. Lausanne Sport qui, après un début de championnat difficile, sort d'une bonne série.\r\n\r\n* * Football: le Lausanne Sport est-il en voie de redressement? 18h Football : Lausanne Sport en voie de redressement ?\r\nEn football, tous les internationaux sont de retour dans leurs clubs pour reprendre les divers championnats... C'est le cas en Suisse, pour la onzième journée, et ce soir, Lugano reçoit Bâle... et Lausanne, Young Boys.  \r\nPatrick Délétroz, vous êtes à la Pontaise... Onzième journée seulement, mais deux rencontres très importantes à ce moment du championnat...\r\nBla bla\r\n- Lausanne, après un début de championnat difficile, sort d'une bonne série... Est-ce enfin le moment de remporter la première victoire à domicile depuis plus d'une année ?\r\nBla bla\r\n- Le FC Sion lui ne jouera que demain mais Patrick vous avez des nouvelles de son président Christian Constantin qui était ce samedi à Köniz avec les moins de 21 ans ? \r\nBla bla\r\nMerci Patrick Délétroz.", "alternativeExcerpt": ["En football, les internationaux sont de retour dans leurs clubs pour reprendre les divers championnats. C’est le cas en Suisse, pour la onzième journée, et samedi soir, Lugano reçoit Bâle et Lausanne, Young Boys. Lausanne Sport qui, après un début de championnat difficile, sort d’une bonne série."], "alternativeTitle": ["Football: le Lausanne Sport est-il en voie de redressement? / FOR_2017-10-14T18:12:00_developpement-7", "Forum du 14.10.2017"], "imageURL": "//www.rts.ch/8933467.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8979782", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8979780"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Hockey-sur-glace: l'éventuel retour de Mark Streit en Suisse", "id": "sound-486B9F08-967E-4303-81FF-9176DA9EA6B5", "durationSec": 216, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Mark Streit pourrait venir terminer sa carrière en Suisse, après de longues années en Amérique du Nord. Sa situation montre une fois de plus l'implacable froideur du système sportif nord-américain.\r\n\r\n* * Hockey-sur-glace: l'éventuel retour de Mark Streit en Suisse 18h Hockey-sur-glace : l'éventuel retour de Streit en Suisse\r\nHockey sur glace.\r\nUne seule équipe romande de National League sera ce soir sur la glace. Il s'agit du HC Bienne. qui est en difficulté depuis quelques journées.\r\nBernardin Allemann, vous êtes à Bienne... qui, ce soir, possède une excellente carte à jouer face à Kloten, de loin l'équipe la plus faible du championnat.\r\nBla bla\r\n- Jonas Hiller est bien sûr le gardien de Bienne. Il est venu terminer sa carrière en Suisse après de longues années de NHL, en Amérique du Nord. Un autre Suisse pourrait faire de même, c'est Mark Streit.\r\nBla bla\r\n- La situation de Mark Streit montre une fois de plus l'implacable froideur du système sportif nord-américain.\r\nBla bla\r\nMerci Bernardin Allemann... On vous retrouve ce soir dans Sport Première pour la rencontre entre Bienne et Kloten.", "alternativeExcerpt": ["Mark Streit pourrait venir terminer sa carrière en Suisse, après de longues années en Amérique du Nord. Sa situation montre une fois de plus l’implacable froideur du système sportif nord-américain."], "alternativeTitle": ["Hockey-sur-glace: l'éventuel retour de Mark Streit en Suisse / FOR_2017-10-14T18:14:00_developpement-8", "Forum du 14.10.2017"], "imageURL": "//www.rts.ch/8997876.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8979782", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8979772"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Règlements de compte internes au Parti socialiste, après l'échec de la Prévoyance 2020", "id": "sound-AEC7BF26-C11E-481F-9CAE-481185BACC9F", "durationSec": 614, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Christian Levrat, président du Parti socialiste suisse;Tamara Funiciello, présidente de la Jeunesse socialiste\r\nLa première assemblée de délégués socialistes depuis la défaite dans les urnes sur l'AVS s'est tenue samedi à Olten. Interview de Géraldine Savary, vice-présidente du Parti socialiste, conseillère aux Etats (PS/VD).\r\n\r\n* * Règlements de compte internes au Parti socialiste, après l'échec de la Prévoyance 2020 ((DIALOGUE TS DIR ST NE - 2 sons lancés depuis Lausanne - 3 relances))\r\n\"Sans l'opposition de la section genevoise et des Jeunes socialistes... nous aurions gagné la réforme des retraites\"... Le président du PS n'y est pas allé de main morte aujourd'hui lors de l'assemblée des délégués socialistes à Olten. Christian Levrat a déclaré que l'opposition de la section du bout du lac et celle des JS était \"l'autogoal du siècle\", une \"erreur historique\" (...) basée sur \"des pratiques démocratiques douteuses\". Thibaut Schaller vous avez suivi cette assemblée. Les divergences d'opinion au PS, c'est courant... mais c'est rarement aussi violent... \r\nC'est vrai Mehmet. On est habitué à voir le PS se disputer entre ses deux ailes... les fondamentalistes d'un côté, écolos, pacifistes, anti-capitalistes... et de l'autre, les réalos, pragmatiques, sécuritaires, les libéraux-sociaux en quelque sorte. Des clivages pas bien méchants d'habitude, qui se terminent normalement par cette conclusion consensuelle: \"au PS le débat est vivant\"... C'est tellement ancré dans l'ADN socialiste qu'uil y a même une expression consacrée, inventée par le Biennois Hans Stöckli: \"le PS a besoin d'avoir deux ailes pour bien voler\"... \r\n- Aujourd'hui, le malaise est plus profond... \r\nOui et c'est Christian Levrat qui le dit lui-même.\r\n SON LEVRAT (lancé depuis Lausanne)\r\n- Des propos assez forts, en effet... Et quelle est la réaction de la part des sections attaquées?\r\nVous voulez parler du quarteron d'apparatchiks? Eh bien avec mauvaise humeur. Les délégués genevois présents n'ont pas souhaité commenter les déclarations de Christian Levrat... pas plus que la présidente de la section du bout du lac, Carole-Anne Kast... Mais en off parmi les membres du PS Genève que j'ai pu contacter, on sent un certain agacement, on parle d'un discours de mauvais perdant, passéiste... Quant à la présidente de la Jeunesse socialiste, Tamara Funiciello, eh bien elle n'aime pas trop l'accusation d'avoir fait le jeu de la droite dure... \r\nSO N FUNICIELLO (lancé depuis Lausanne)\r\n- Comment analysez-vous ce discours très offensif de Christian Levrat? \r\nD'abord: rendre la gauche de la gauche responsable de l'échec en votation... c'est minimiser la victoire de la droite. C'est annoncer la couleur pour les réformes à venir: rien ne passera si la gauche s'y oppose. Ensuite: Christian Levrat était tout de même dans une situation délicate. Il a fait de cette votation sur les retraites la mère de toutes les batailles... et il l'a perdue. Aujourd'hui, il désigne les boucs émissaires. Ceci dit... la crise devrait se résorber au moment où la droite fera ses proposition de réforme pour l'AVS... qui auront sans doute de quoi unir la gauche contre elles.\r\nMerci Thibaut Schaller.", "alternativeExcerpt": ["La première assemblée de délégués socialistes depuis la défaite dans les urnes sur l'AVS s'est tenue samedi à Olten. Interview de Géraldine Savary, vice-présidente du Parti socialiste, conseillère aux Etats (PS/VD)."], "alternativeTitle": ["Règlements de compte internes au Parti socialiste, après l'échec de la Prévoyance 2020 / FOR_2017-10-14T18:00:00_developpement-1", "Forum du 14.10.2017"], "imageURL": "//www.rts.ch/8919188.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8979782", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-8979781"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Faut-il conserver l'ancienne tradition de la bouchoyade?", "id": "sound-1B476AC9-847D-4EFA-AB8F-528837DC9EDF", "durationSec": 248, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Des maîtres bouchers de la commune de Sissach (BL) veulent ressusciter l'ancienne tradition de la bouchoyade, soit la mort en public de deux cochons. Interview d'Yves Gigon, député au Grand Conseil (PDC/JU), qui est pour le maintien de cette coutume dans son canton.\r\n\r\n* * Faut-il conserver l'ancienne tradition de la bouchoyade? 18h Tradition : faut-il conserver la bouchoyade ?\r\nLes amis des animaux en sont tout remués... Des maîtres bouchers de la commune de Sissach, dans le canton de Bâle Campagne, veulent ressusciter une ancienne tradition : celle de la bouchoyade en public.\r\nUn ancien pasteur fait tout pour s'opposer à la mort en public de deux cochons, le 28 octobre prochain... \r\nMais la question de cette tradition se pose aussi en Suisse romande. Un député PDC au Grand Conseil jurassien Yves Gigon est pour le maintien de cette coutume dans son canton. Il a même déposé une question écrite au parlement cantonal intitulé : les traditions se perdent et c'est dommage... \r\nPour en parler nous recevons justement Yves Gigon... Bonsoir...\r\n- En quoi est-ce tellement nécessaire de garder cette tradition de la bouchoyade à l'ancienne et en public... ???\r\n- « bouchoyade à l'ancienne...) à l'ancienne, c'est un terme très vague... c'est quoi selon vous... ??? \r\n- Dans le temps, dans nos campagnes, les animaux étaient mis à mort pas saignée et sans étourdissement ?? c'est ce que vous préconisez ??? (ce qui est interdit à l'heure actuelle)    \r\n- Vous trouvez enthousiasmant de regarder une bouchoyade.. ???\r\n- Les opposants à ce mode d'abattage estime que c'est seulement un show... vous cherchez à faire du spectaculaire ???\r\n- La société est très sensible à tout ce qui concerne les animaux...  Politiquement est-ce le moment d'évoquer cette question ???\r\n- Aujourd'hui, on a des règles sanitaires, des abattoirs bien équipés.. Pourquoi, s'en passer... ???\r\n- Dans le temps, il n'y avait pas de boucherie dans tous les villages... On abattait à la ferme.. On ne va pas se priver du progrès... ???", "alternativeExcerpt": ["Des maîtres bouchers de la commune de Sissach (BL) veulent ressusciter l'ancienne tradition de la bouchoyade, soit la mort en public de deux cochons. Interview d'Yves Gigon, député au Grand Conseil (PDC/JU), qui est pour le maintien de cette coutume dans son canton."], "alternativeTitle": ["Faut-il conserver l'ancienne tradition de la bouchoyade? / FOR_2017-10-14T18:08:00_developpement-5", "Forum du 14.10.2017"], "imageURL": "//www.rts.ch/6038147.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8979782", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "député PDC au Grand Conseil jurassien ", "name": "Gigon, Yves", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8979767"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La démocratie à l'épreuve au Kirghizistan", "id": "sound-F31CDCC4-A783-4AC8-BF00-64B01FDE5DFC", "durationSec": 249, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Le Kirghizstan élit dimanche son président. C'est un véritable test pour ce petit pays montagneux, le plus démocratique d'Asie centrale. Si ce scrutin se déroule sans incidents, ce sera la première passation de pouvoir pacifique depuis l'indépendance du pays après la chute de l'Union soviétique.\r\n\r\n* * La démocratie à l'épreuve au Kirghizistan 18h Kirghizistan : la démocratie à l'épreuve\r\nOn l'appelle parfois la Suisse de l'Asie centrale... le Kirghizstan élit demain son président... un véritable test pour ce petit pays montagneux, le plus démocratique d'Asie centrale... Fait unique dans la région, on ne sait pas à l'avance qui gagnera ces élections, et il est très probable qu'il y ait un deuxième tour...\r\nIsabelle Cornaz, vous revenez de Bishkek... si ce scrutin se déroule sans incidents, ce sera la première passation de pouvoir pacifique depuis l'indépendance du pays après la chute de l'Union soviétique...\r\nOui, parce que le Kirghizstan a eu une histoire récente très différente des autres pays d'Asie Centrale, comme l'Ouzbékistan ou le Kazakhstan, où on voit des autocrates accaparer le pouvoir pendant plus de 25 ans ou jusqu'à leur mort... au contraire, ce qui caractérise le Kirghizstan, c'est le changement... deux révolutions en l'espace de 10 ans, en 2005 et 2010, qui ont chassé les dirigeants du pouvoir... l'actuel président, Almazbek Atambaïev, ne cherche pas à s'accrocher à son siège coûte que coûte. Selon la loi, il n'a droit qu'à un mandat, et il n'a pas tenté de modifier la constitution pour se représenter. \r\n- Est-ce que le Kirghizstan est une réelle démocratie ?\r\nCa dépend ce qu'on entend par démocratie, mais c'est clairement le pays le plus libre de la région... le président sortant a un bilan relativement positif, du moins pendant la première partie de son mandat... juste avant son arrivée au pouvoir, le pays avait connu de graves émeutes à caractère ethniques, mais depuis, il n'y a pas eu de nouvelles violences.  Et depuis 2010, le Kirghizstan est aussi le seul pays d'Asie centrale à avoir une démocratie semi-parlementaire. Mais depuis un an, ce système est un peu menacé, le pouvoir est devenu plus répressif... \r\n- C'est à dire ?\r\nL'an dernier, la constitution a été modifiée, pour renforcer le pouvoir de l'exécutif au détriment du parlement. Et à l'approche de ces élections, le gouvernement intensifie la pression sur les médias, sur les opposants, l'un d'eux a été condamné à 8 ans de prison dans une affaire jugé politique... autre signe pas très rassurant : le Kirghizstan a failli adopter deux lois d'inspiration russe très controversées, la fameuse loi contre la propagande homosexuelle, et celle qui entravent le travail des ONG, mais finalement le Kirghizstan n'a pas imité la Russie jusqu'au bout. \r\n- La liberté d'expression reste plus grande qu'en Russie... ?\r\nOui. les gens sont plus enclins à dire ce qu'ils pensent, ouvertement, y compris aux journalistes. L'atmosphère est moins pesante. D'ailleurs, certains disent que le Kirghizstan n'est pas la Suisse, mais la France de l'Asie Centrale. Pourquoi ? Parce que les gens, s'ils en éprouvent le besoin, n'hésitent pas à descendre protester dans la rue...\r\n- Quel est le rôle joué par la Russie ? Est-ce qu'elle cherche à s'immiscer dans ces élections, pour soutenir l'un des candidats ?\r\nElle n'en a pas besoin. Parce que les deux favoris, le candidat du parti au pouvoir, Jeenbekov, et son rival, le riche homme d'affaire Babanov sont tous deux pour  le rapprochement avec Moscou. C'était déjà la politique du président sortant. Pourquoi? avant tout, parce qu'un très grand nombre de kirghizes, près d'un 1 sixième de la population totale du pays ! selon des estimations, travaillent en Russie comme migrants économiques. En 2015, le Kirghizstan a intégré une union douanière avec la Russie, ce qui a encore renforcé la coopération avec Moscou.\r\n- Quel est le rôle joué par les autres acteurs internationaux, la Chine, ou l'Occident ?\r\nDepuis l'entrée du Kirghizistan dans l'union douanière avec Moscou, les échanges commerciaux avec la chine sont plus difficiles, parce les produits sont désormais taxés. Et d'ailleurs, ça ne plait pas à une partie des Kirghizes qui veulent garder un lien fort avec la chine...mais pékin, qui a approche très différente de Moscou, moins politique, garde une influence économique sur ce pays... entre autres, parce que le Kirghizstan se situe sur le tracé de la nouvelle route de la soie, que Pékin est en train de construire entre la Chine et l'Europe... et du coup, la Chine a construit récemment beaucoup de nouvelles route et autres infrastructures au Kirghizstan, plus que la Russie d'ailleurs, qui était en crise économique.\r\n- Et les Etats-Unis ?\r\nLeur influence décline. Ils avaient une base militaire, ouverte après le début de la guerre en Afghanistan. Mais sous pression de la Russie notamment, elle a été fermée en 2014. Moscou, elle possède toujours sa base militaire au Kirghizstan et envisage d'en ouvrir une deuxième.\r\nIsabelle Cornaz, notre correspondante à Moscou, de retour de Bishkek, au Kighizstan.", "alternativeExcerpt": ["Le Kirghizstan élit dimanche son président. C'est un véritable test pour ce petit pays montagneux, le plus démocratique d’Asie centrale. Si ce scrutin se déroule sans incidents, ce sera la première passation de pouvoir pacifique depuis l’indépendance du pays après la chute de l’Union soviétique."], "alternativeTitle": ["La démocratie à l'épreuve au Kirghizistan / FOR_2017-10-14T18:06:00_developpement-4", "Forum du 14.10.2017"], "imageURL": "//www.rts.ch/8991905.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8979782", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Correspondante no 1", "name": "Cornaz, Isabelle", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8979770"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Tennis: Roger Federer en finale dimanche contre Rafael Nadal à Shanghai", "id": "sound-62FADD2C-06A3-4574-91EE-9249A14878D8", "durationSec": 80, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Roger Federer s'est qualifié samedi pour la finale du tournoi Masters 1000 de Shanghai. Une victoire en trois manches face à l'Argentin Juan-Martin del Potro, qui permet au Bâlois de retrouver, dimanche en finale, son éternel rival et ami Rafael Nadal.\r\n\r\n* * Tennis: Roger Federer en finale dimanche contre Rafael Nadal à Shanghai 18h Tennis : Federer en finale contre Nadal à Shanghaï\r\n*** En tennis, Roger Federer s'est qualifié tout à l'heure pour la finale du tournoi Masters 1000 de Shanghai...\r\nUne victoire en 3 manches 3-6, 6-3 et 6-3 face à l'Argentin Juan-Martin Del Potro...\r\nUne victoire qui permet au Bâlois de retrouver, demain en finale, son éternel rival et ami Raphael Nadal, Laurent Bastardoz...\r\nOui Nadal qui s'est facilement imposé en fin de matinée et deux manches face à marin Cilic, 7-5, 6-3. Cela ne s'est pas aussi facilement déroulé poru Federer qui a dans le premier set perdu pied, face notamment à la puissance et la qualité de service de Del Potro, pourtant annoncé incertain ce matin encore suite à une blessure au poignet. L'Argentin qui va baisser un peu de rythme dès le 2ème set au moment ou Federer est sorti de sa torpeur, retrouvant sa qualité de jeu. Plus mobile, meilleur sur ses premières balles le Bâlois a ensuite déroulé poru s'imposer en 1h57. Demain c'est un 38ème combat qui s'annonce entre Nadal et Federer. L'Espagnol mène 23-14 mais Federer reste cette saison sur 3 succès consécutifs. Peut-être un signe avant la finale des Masters qui aura lieu à Londres en novembre. Federer-Nadal, explication à suvre en direct demain matin dès 10h30 sur RTS 2", "alternativeExcerpt": ["Roger Federer s'est qualifié samedi pour la finale du tournoi Masters 1000 de Shanghai. Une victoire en trois manches face à l'Argentin Juan-Martin del Potro, qui permet au Bâlois de retrouver, dimanche en finale, son éternel rival et ami Rafael Nadal."], "alternativeTitle": ["Tennis: Roger Federer en finale dimanche contre Rafael Nadal à Shanghai / FOR_2017-10-14T18:10:00_developpement-6", "Forum du 14.10.2017"], "imageURL": "//www.rts.ch/8999452.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8979782", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8979768"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Donald Trump a annoncé pouvoir mettre fin à l'accord sur le programme nucléaire iranien", "id": "sound-23B9A47D-9A27-47B6-BF71-10027968411E", "durationSec": 346, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_OCT2017\r\nDonald Trump a annoncé vendredi qu'il ne certifiait pas l'accord sur le programme nucléaire iranien et qu'il pouvait y mettre fin. Les autres pays signataires ont tous réaffirmé leur attachement au respect de l'accord. Interview de Bernard Hourcade, spécialiste de l'Iran, directeur de recherche émérite au CNRS à Paris.\r\n\r\n* * Donald Trump a annoncé pouvoir mettre fin à l'accord sur le programme nucléaire iranien 18h Nucléaire iranien : what next ?\r\nLa  colère des Iraniens aujourd'hui après que Donald Trump a annoncé qu'il ne certifiait pas l'accord sur le programme nucléaire iranien...\r\nLe président américain a assuré qu'il pouvait y mettre fin \"à tout moment\"...\r\nLes autres pays signataires: la France, la Grand-Bretagne, l'Allemagne, la Chine et la Russie ont tous réaffirmé leur attachement au respect de l'accord.\r\nPour en parler, Bernard Hourcade est en ligne avec nous... bonsoir... Vous êtres spécialiste de l'Iran, directeur de recherche émérite au CNRS à Paris.\r\n-  Peut-on encore sauver cet accord? Ou cette décision le met elle en péril ? (si le Congrès américain décide de rétablir les sanctions levées dans le cadre de sa mise en oeuvre... cela signifierait-il l'arrêt de mort de cet accord?)\r\n- ca ne signe pas son arret, mais est-ce que ça ne le fragilise pas ?\r\n- Le Congrès américain va rechercher les moyens d'obtenir de l'Iran des modifications de cet accord... mais peu probable que l'Iran accepte de s'engager dans un alourdissement de ses obligations en matière nucléaire. (Téhéran affirme qu'il continuera à respecter cet accor tant qu'il répondrait à ses intérêts.)\r\n-  Mais en cas de rétablissement des sanctions, les entreprises qui voudraient effectuer des investissements en Iran risqueraient de se couper définitivement du marché américain... L'asphyxie de l'économie iranienne continuerait et Téhéran n'aurait, de fait, plus intérêt à respecter ses engagements sur le nucléaire....Est-ce qu'il n'y a pas un risque que l'Iran ne se sente plus obligé de respecter cet accord ?\r\n- Que peuvent faire les européens?\r\n- Mais cet accord n'est pas suffisant (la poursuite par Téhéran d'un programme balistique « non conforme » à la résolution 1929 de juin 2010 du Conseil de sécurité, mais aussi sur son soutien à des groupes terroristes et son expansionnisme régional inquiète les USA mais aussi Paris, Berlin et Londres)\r\n- Le président français Emmanuel Macron s'est entrentenu avec avec son homologue iranien Hassan Rohani et il \"envisage\" de se rendre en Iran, ce serait la première visite d'un chef d'Etat ou de gouvernement français en Iran depuis 1976.... le signe que les européens peuvent reprendre la main, l'initiative...", "alternativeExcerpt": ["Donald Trump a annoncé vendredi qu'il ne certifiait pas l'accord sur le programme nucléaire iranien et qu'il pouvait y mettre fin. Les autres pays signataires ont tous réaffirmé leur attachement au respect de l'accord. Interview de Bernard Hourcade, spécialiste de l'Iran, directeur de recherche émérite au CNRS à Paris."], "alternativeTitle": ["Donald Trump a annoncé pouvoir mettre fin à l'accord sur le programme nucléaire iranien / FOR_2017-10-14T18:04:00_developpement-3", "Forum du 14.10.2017"], "imageURL": "//www.rts.ch/8997920.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8979782", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8979777"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le conseiller fédéral élu Ignazio Cassis est membre du lobby des armes à feu", "id": "sound-F0DBFEC7-CD2B-40B8-9A15-F82560A9584F", "durationSec": 730, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lüscher, Christian\r\nIgnazio Cassis est devenu membre de la Société \"Pro Tell\", peu avant son élection au Conseil fédéral, qui combat le durcissement de la réglementation sur les armes à feu et se positionne ainsi contre l'Union européenne. Débat entre Géraldine Savary, conseillère aux Etats (PS/VD) et Christian Lüscher, vice-président du Parti libéral-radical.\r\n\r\n* * Le conseiller fédéral élu Ignazio Cassis est membre du lobby des armes à feu 18h Ignazio Cassis, membre de l'organisation anti-Schengen Pro-Tell\r\n Géraldine Savary, vous restez avec nous... On va parler d'Ignazi Cassis...\r\nPendant sa campagne pour l'accession au Conseil fédéral, le Tessinois avait tenté de prendre ses distances face au lobby de la santé... Cela ne l'a pas empêché d'en rejoindre un autre, celui des armes...\r\nComme le révèle le Tages-Anzeiger ce matin, Ignazio Cassis a rejoint le 11 septembre dernier, soit neuf jours avant son élection, l'association « Pro Tell »...\r\nUne organisation qui combat tout durcissement de la réglementation sur les armes, à commencer par celle qui est prévue dans le cadre de l'espace Schengen... Pro Tell envisage même de lancer un référendum... De quoi placer le futur ministre des Affaires étrangères - il entrera en fonction le 1er novembre - dans une position délicate face à l'Union européenne...\r\nNous avons tenté de joindre Ignazio Cassis pour lui demander de s'expliquer ; sans succès...\r\nC hristian Luscher, bonsoir. Vous êtes vice-président du Parti libéral-radical... Est-ce que votre futur conseiller fédéral ne va pas entrer au gouvernement avec, d'emblée, un boulet rivé à la cheville ?\r\n`\r\n- Géraldine Savary, vous trouvez que l'appartenance à Pro Tell est incompatible avec la fonction de conseiller fédéral ?", "alternativeExcerpt": ["Ignazio Cassis est devenu membre de la Société \"Pro Tell\", peu avant son élection au Conseil fédéral, qui combat le durcissement de la réglementation sur les armes à feu et se positionne ainsi contre l'Union européenne. Débat entre Géraldine Savary, conseillère aux Etats (PS/VD) et Christian Lüscher, vice-président du Parti libéral-radical."], "alternativeTitle": ["Le conseiller fédéral élu Ignazio Cassis est membre du lobby des armes à feu  / FOR_2017-10-14T18:02:00_developpement-2", "Forum du 14.10.2017"], "imageURL": "//www.rts.ch/8409548.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8979782", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Conseillère aux Etats (PS/VD) et Vice-présidente PSS", "name": "Savary, Géraldine", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8979775"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "L'édito: la banalité du viol : Par Michel Zendali           \t", "id": "sound-825ACE3C-A6C1-4A67-AFEC-C89985861F3E", "durationSec": 146, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Par Michel Zendali           \t\r\nChaque semaine, un regard pertinent ou impertinent sur notre société et son actualité.\r\n\r\n* * Par Michel Zendali           \t\r\nChaque semaine, un regard pertinent ou impertinent sur notre société et son actualité.", "alternativeExcerpt": ["Par Michel Zendali           \t\nChaque semaine, un regard pertinent ou impertinent sur notre société et son actualité."], "alternativeTitle": ["L'édito: la banalité du viol / 69S_2017-10-14T07:14:36_l-edito-la-banalite-du-viol", "Six heures - Neuf heures, le samedi du 14.10.2017"], "imageURL": "//www.rts.ch/7316342.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961269", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8961259"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Histoire de la presse romande", "id": "sound-04EF189B-CD81-4D95-B6EE-9994311F6D7F", "durationSec": 1416, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Un historien retrace la longue histoire de la presse romande et l'attachement des citoyens à leurs périodiques. Le fédéralisme a façonné notre paysage médiatique. Pluralisme, éclectisme et liberté d'opinion se sont cristallisés au fil du temps. Avec Alain Clavien, historien, professeur à l'Université de Fribourg, auteur de \"La presse romande\" publié aux éditions Antipode.", "alternativeExcerpt": ["Un historien retrace la longue histoire de la presse romande et lʹattachement des citoyens à leurs périodiques. Le fédéralisme a façonné notre paysage médiatique. Pluralisme, éclectisme et liberté dʹopinion se sont cristallisés au fil du temps. Avec Alain Clavien, historien, professeur à lʹUniversité de Fribourg, auteur de \"La presse romande\" publié aux éditions Antipode."], "alternativeTitle": ["Histoire de la presse romande / MED_2017-10-14T09:10:45_histoire-de-la-presse-romande", "Médialogues du 14.10.2017"], "imageURL": "//www.rts.ch/5217167.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961252", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Historien", "name": "Clavien, Alain", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-8961249"]}, {"publicationChannelNames": ["Espace 2"], "program": "Nez à nez", "source": "siranau", "title": "Une maison vide pleine de mémoires", "id": "sound-023D2632-13D1-4261-8DF1-0E50518B0D03", "durationSec": 1596, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Echakhch, Latifa\r\n\r\n\r\nLatifa Echakhch est née au Maroc, a grandi en savoie, et vit aujourd'hui à Fully. Cette artiste de renommée internationale présente dans le cadre de la TRIENNALE 2017 Valais, au Manoir de la Ville de Martigny une exposition personnelle. Bénéficiant d'une carte blanche, la plasticienne présente un travail sur les thématiques du souvenir, de la mémoire et de l'oubli, retour sur son parcours étonnant au micro de Florence Grivel.\r\n\"Dans la maison vide\" à voir au Manoir de Martigny, jusqu'au 3 décembre 2017.", "alternativeTitle": ["Nez à nez du 14.10.2017", "Nez à nez du 14.10.2017", "Une maison vide pleine de mémoires / NEZ_2017-10-14T10:03:00_nez-a-nez", "Une maison vide pleine de mémoires / NEZ_2017-10-14T10:03:00_nez-a-nez"], "imageURL": "//www.rts.ch/7949771.image", "alternativeExcerpt": ["Latifa Echakhch est née au Maroc, a grandi en savoie, et vit aujourdʹhui à Fully. Cette artiste de renommée internationale présente dans le cadre de la TRIENNALE 2017 Valais, au Manoir de la Ville de Martigny une exposition personnelle. Bénéficiant dʹune carte blanche, la plasticienne présente un travail sur les thématiques du souvenir, de la mémoire et de lʹoubli, retour sur son parcours étonnant au micro de Florence Grivel.\n\n\"Dans la maison vide\" à voir au Manoir de Martigny, jusquʹau 3 décembre 2017.", "Latifa Echakhch est née au Maroc, a grandi en savoie, et vit aujourdʹhui à Fully. Cette artiste de renommée internationale présente dans le cadre de la TRIENNALE 2017 Valais, au Manoir de la Ville de Martigny une exposition personnelle. Bénéficiant dʹune carte blanche, la plasticienne présente un travail sur les thématiques du souvenir, de la mémoire et de lʹoubli, retour sur son parcours étonnant au micro de Florence Grivel.\n\n\"Dans la maison vide\" à voir au Manoir de Martigny, jusquʹau 3 décembre 2017."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961094", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Carcélès, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-8961094", "ece-8961093"]}, {"publicationChannelNames": ["La Première"], "program": "Kiosque à musiques", "source": "siranau", "title": "Geneva Brass Festival, Genève, Espace Fusterie : Production et présentation: Jean-Marc Richard", "id": "sound-BCCAE1D3-D181-46F0-8EE2-88316E884120", "durationSec": 5153, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Production et présentation: Jean-Marc Richard\r\nConseiller musical: Jean-Pierre Chevailler\r\nRéalisation: Laurence Boss\r\nTechnique: Sofia Müller et Jean-Pascal Mages \r\nAccueil: Audrey Dionis\r\nAssistanat de production: Dyane Dufault\r\nFORMATIONS:\r\nBrass Band Arquebuse\r\nSwiss Yerba Buena Creole Rice Jazz Band\r\nJordan Spiritual Singers\r\nFloyd Beaumont & the Arkadelphians\r\nGeneva Quatuor\r\n\r\n* Infotrafic: 11:27:04-11:27:47 / Infotrafic: 12:04:12-12:05:01 / * Production et présentation: Jean-Marc Richard\r\nConseiller musical: Jean-Pierre Chevailler\r\nRéalisation: Laurence Boss\r\nTechnique: Sofia Müller et Jean-Pascal Mages \r\nAccueil: Audrey Dionis\r\nAssistanat de production: Dyane Dufault\r\nFORMATIONS:\r\nBrass Band Arquebuse\r\nSwiss Yerba Buena Creole Rice Jazz Band\r\nJordan Spiritual Singers\r\nFloyd Beaumont & the Arkadelphians\r\nGeneva Quatuor", "alternativeTitle": ["Le kiosque à musiques du 14.10.2017", "Geneva Brass Festival, Genève, Espace Fusterie / KAM_2017-10-14T11:03:45_le-kiosque-a-musiques", "Le kiosque à musiques du 14.10.2017", "Geneva Brass Festival, Genève, Espace Fusterie / KAM_2017-10-14T11:03:45_le-kiosque-a-musiques"], "alternativeExcerpt": ["Production et présentation: Jean-Marc Richard\nConseiller musical: Jean-Pierre Chevailler\nRéalisation: Laurence Boss\nTechnique: Sofia Müller et Jean-Pascal Mages \nAccueil: Audrey Dionis\nAssistanat de production: Dyane Dufault\n\nFORMATIONS:\n\nBrass Band Arquebuse\nSwiss Yerba Buena Creole Rice Jazz Band\nJordan Spiritual Singers\nFloyd Beaumont & the Arkadelphians\nGeneva Quatuor", "Production et présentation: Jean-Marc Richard\nConseiller musical: Jean-Pierre Chevailler\nRéalisation: Laurence Boss\nTechnique: Sofia Müller et Jean-Pascal Mages \nAccueil: Audrey Dionis\nAssistanat de production: Dyane Dufault\n\nFORMATIONS:\n\nBrass Band Arquebuse\nSwiss Yerba Buena Creole Rice Jazz Band\nJordan Spiritual Singers\nFloyd Beaumont & the Arkadelphians\nGeneva Quatuor"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961165", "isOnline": true, "imageURL": "//www.rts.ch/1380948.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Boss, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-8961165", "ece-8961164"]}, {"publicationChannelNames": ["La Première"], "program": "Egosystème", "source": "siranau", "title": "Les mains en mouvement", "id": "sound-0454403B-032E-44AE-8A6E-37535034BAC8", "durationSec": 3405, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Nos mains ne supportent pas l'inaction, elles ont toujours eu besoin de manier, tripoter, gratter, triturer. Difficile pour elles de ne rien faire. Partant de ce constat, Darian Leader a enquêté sur les mains. Gestes symboliques de l'antiquité à nos jours, objets d'inspiration littéraire ou cinématographique, elles sont l'emblème de notre capacité d'agir, nos mains sont aussi une part de nous-mêmes qui nous échappe.\r\nDarian Leader, psychanalyste anglais, explore ce que nous faisons d'elles et se demande s'il y aurait un risque à garder nos mains inactives. Parce qu'occuper ses mains touche, fondamentalement, à la façon dont notre existence prend corps, cet essai passionnant éclaire de manière inédite nos comportements les plus intimes. \r\n\"Les mains\", de Darian Leader, éditions Albin Michel\r\n\r\n* Infotrafic: 13:30:41-13:31:17 / * Nos mains ne supportent pas l'inaction, elles ont toujours eu besoin de manier, tripoter, gratter, triturer. Difficile pour elles de ne rien faire. Partant de ce constat, Darian Leader a enquêté sur les mains. Gestes symboliques de l'antiquité à nos jours, objets d'inspiration littéraire ou cinématographique, elles sont l'emblème de notre capacité d'agir, nos mains sont aussi une part de nous-mêmes qui nous échappe.\r\nDarian Leader, psychanalyste anglais, explore ce que nous faisons d'elles et se demande s'il y aurait un risque à garder nos mains inactives. Parce qu'occuper ses mains touche, fondamentalement, à la façon dont notre existence prend corps, cet essai passionnant éclaire de manière inédite nos comportements les plus intimes. \r\n\"Les mains\", de Darian Leader, éditions Albin Michel", "alternativeTitle": ["Egosystème du 14.10.2017", "Egosystème du 14.10.2017", "Les mains en mouvement / EGO_2017-10-14T13:03:45_egosysteme", "Les mains en mouvement / EGO_2017-10-14T13:03:45_egosysteme"], "imageURL": "//www.rts.ch/6067780.image", "alternativeExcerpt": ["Nos mains ne supportent pas lʹinaction, elles ont toujours eu besoin de manier, tripoter, gratter, triturer. Difficile pour elles de ne rien faire. Partant de ce constat, Darian Leader a enquêté sur les mains. Gestes symboliques de lʹantiquité à nos jours, objets dʹinspiration littéraire ou cinématographique, elles sont l'emblème de notre capacité d'agir, nos mains sont aussi une part de nous-mêmes qui nous échappe.\n\nDarian Leader, psychanalyste anglais, explore ce que nous faisons d'elles et se demande sʹil y aurait un risque à garder nos mains inactives. Parce qu'occuper ses mains touche, fondamentalement, à la façon dont notre existence prend corps, cet essai passionnant éclaire de manière inédite nos comportements les plus intimes. \n \n\"Les mains\", de Darian Leader, éditions Albin Michel", "Nos mains ne supportent pas lʹinaction, elles ont toujours eu besoin de manier, tripoter, gratter, triturer. Difficile pour elles de ne rien faire. Partant de ce constat, Darian Leader a enquêté sur les mains. Gestes symboliques de lʹantiquité à nos jours, objets dʹinspiration littéraire ou cinématographique, elles sont l'emblème de notre capacité d'agir, nos mains sont aussi une part de nous-mêmes qui nous échappe.\n\nDarian Leader, psychanalyste anglais, explore ce que nous faisons d'elles et se demande sʹil y aurait un risque à garder nos mains inactives. Parce qu'occuper ses mains touche, fondamentalement, à la façon dont notre existence prend corps, cet essai passionnant éclaire de manière inédite nos comportements les plus intimes. \n \n\"Les mains\", de Darian Leader, éditions Albin Michel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961195", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Participant"}]}, "variantIds": ["ece-8961195", "ece-8961194"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "Christian McBride Big Band - Grant Stewart - Enrico Pieranunzi - Patrice Caratini Ensemble - PHASM", "id": "sound-F76CB5F1-6FDE-4664-BD36-3BF97D7B57C6", "durationSec": 5162, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "C'est le big band de Christian McBride qui ouvre les feux avec... Thermo de Freddie Hubbard-le-Grand, avant que le Canado-new-yorkais Grant Stewart ne déroule sa science incomparable du trio ténor-contrebasse-batterie dans un thème de Fats Navarro. Puis l'Ami Enrico Pieranunzi enchaîne avec \"Dee Song\" pour nous rappeler qu'il sera des nôtres le 23 octobre prochain dans le cadre d'un EspaceJazzZ de derrière les étoiles ! Ensuite, ce sont les \"Instants d'orchestre de Patrice Caratini qui mettent en évidemce, outre ses propres qualités d'arrangeur, celles d'improvisateurs de Denis Leloup, Sara Lazarus et Pierre Drevet. Enfin, les jeunes loups du quartette PHASM, Antoine Favennec, Louis Matute, Blaise Hommage et Nathan Vandenbulcke démontreront que leurs études de Conservatoire leur ont permis d'avoir déjà acquis un bagage musical impressionnant ! \r\nYI", "alternativeTitle": ["JazzZ du 14.10.2017", "Christian McBride Big Band - Grant Stewart - Enrico Pieranunzi - Patrice Caratini Ensemble - PHASM / JAZ_2017-10-14T18:03:00_jazzz", "JazzZ du 14.10.2017", "Christian McBride Big Band - Grant Stewart - Enrico Pieranunzi - Patrice Caratini Ensemble - PHASM / JAZ_2017-10-14T18:03:00_jazzz"], "alternativeExcerpt": ["C'est le big band de Christian McBride qui ouvre les feux avec... Thermo de Freddie Hubbard-le-Grand, avant que le Canado-new-yorkais Grant Stewart ne déroule sa science incomparable du trio ténor-contrebasse-batterie dans un thème de Fats Navarro. Puis l'Ami Enrico Pieranunzi enchaîne avec \"Dee Song\" pour nous rappeler qu'il sera des nôtres le 23 octobre prochain dans le cadre d'un EspaceJazzZ de derrière les étoiles ! Ensuite, ce sont les \"Instants d'orchestre de Patrice Caratini qui mettent en évidemce, outre ses propres qualités d'arrangeur, celles d'improvisateurs de Denis Leloup, Sara Lazarus et Pierre Drevet. Enfin, les jeunes loups du quartette PHASM, Antoine Favennec, Louis Matute, Blaise Hommage et Nathan Vandenbulcke démontreront que leurs études de Conservatoire leur ont permis d'avoir déjà acquis un bagage musical impressionnant ! \nYI", "C'est le big band de Christian McBride qui ouvre les feux avec... Thermo de Freddie Hubbard-le-Grand, avant que le Canado-new-yorkais Grant Stewart ne déroule sa science incomparable du trio ténor-contrebasse-batterie dans un thème de Fats Navarro. Puis l'Ami Enrico Pieranunzi enchaîne avec \"Dee Song\" pour nous rappeler qu'il sera des nôtres le 23 octobre prochain dans le cadre d'un EspaceJazzZ de derrière les étoiles ! Ensuite, ce sont les \"Instants d'orchestre de Patrice Caratini qui mettent en évidemce, outre ses propres qualités d'arrangeur, celles d'improvisateurs de Denis Leloup, Sara Lazarus et Pierre Drevet. Enfin, les jeunes loups du quartette PHASM, Antoine Favennec, Louis Matute, Blaise Hommage et Nathan Vandenbulcke démontreront que leurs études de Conservatoire leur ont permis d'avoir déjà acquis un bagage musical impressionnant ! \nYI"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961103", "isOnline": true, "imageURL": "//www.rts.ch/1423783.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-8961103", "ece-8961102"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue des unes", "id": "sound-21B49DD4-2C0E-4BDC-8525-DF853300CB46", "durationSec": 225, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Par Théo Chavaillaz\r\n\r\n* * Par Théo Chavaillaz", "alternativeExcerpt": ["Par Théo Chavaillaz"], "alternativeTitle": ["La revue des unes / 69S_2017-10-14T06:11:54_la-revue-des-unes", "Six heures - Neuf heures, le samedi du 14.10.2017"], "imageURL": "//www.rts.ch/5024478.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961269", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8961265"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La sélection : La sélection ", "id": "sound-EF7CA696-9855-4BB1-B2FE-D9DE5895AC25", "durationSec": 192, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "La sélection \r\nLes temps forts des antennes radios et TV de la RTS sélectionnés par les journalistes de RTS.ch. Dans Le doc du lundi (RTS Deux), une séquence choc où, \"face caméra\", un adepte du culturisme s'injecte des hormones mâles commandées sur internet. Dans la nouvelle émission Caravane FM (RTS Un), le témoignage d'un motard paralysé après un accident de la route. Dans Entre nous soit dit (La 1ère), le guérisseur Bernard Quiquerez explique pourquoi il a décidé de publier quelques formules secrètes. Dans A l'abordage (La 1ère), notre correspondante en Grèce Angélique Kourounis révèle habiter très souvent dans un camion avec son compagnon, ce qui lui procure quelques souvenirs inoubliables. Retrouvez ces émissions dans leur intégralité dans Play RTS. Une chronique préparée cette semaine par Alexandre Chatton, de l'équipe d'édition de RTS.ch\r\n\r\n* * La sélection \r\nLes temps forts des antennes radios et TV de la RTS sélectionnés par les journalistes de RTS.ch. Dans Le doc du lundi (RTS Deux), une séquence choc où, \"face caméra\", un adepte du culturisme s'injecte des hormones mâles commandées sur internet. Dans la nouvelle émission Caravane FM (RTS Un), le témoignage d'un motard paralysé après un accident de la route. Dans Entre nous soit dit (La 1ère), le guérisseur Bernard Quiquerez explique pourquoi il a décidé de publier quelques formules secrètes. Dans A l'abordage (La 1ère), notre correspondante en Grèce Angélique Kourounis révèle habiter très souvent dans un camion avec son compagnon, ce qui lui procure quelques souvenirs inoubliables. Retrouvez ces émissions dans leur intégralité dans Play RTS. Une chronique préparée cette semaine par Alexandre Chatton, de l'équipe d'édition de RTS.ch", "alternativeExcerpt": ["La sélection \n\nLes temps forts des antennes radios et TV de la RTS sélectionnés par les journalistes de RTS.ch. Dans Le doc du lundi (RTS Deux), une séquence choc où, \"face caméra\", un adepte du culturisme sʹinjecte des hormones mâles commandées sur internet. Dans la nouvelle émission Caravane FM (RTS Un), le témoignage dʹun motard paralysé après un accident de la route. Dans Entre nous soit dit (La 1ère), le guérisseur Bernard Quiquerez explique pourquoi il a décidé de publier quelques formules secrètes. Dans A lʹabordage (La 1ère), notre correspondante en Grèce Angélique Kourounis révèle habiter très souvent dans un camion avec son compagnon, ce qui lui procure quelques souvenirs inoubliables… Retrouvez ces émissions dans leur intégralité dans Play RTS. Une chronique préparée cette semaine par Alexandre Chatton, de lʹéquipe dʹédition de RTS.ch"], "alternativeTitle": ["La sélection / 69S_2017-10-14T07:26:25_la-selection", "Six heures - Neuf heures, le samedi du 14.10.2017"], "imageURL": "//www.rts.ch/8928135.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961269", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8961268"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Football : Alain Joseph à chaud après Lausanne - Young Boys", "id": "sound-389F2F28-D4E8-4076-B21F-57D2F706427D", "durationSec": 301, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Le Lausanne-Sport a battu Young Boys, le leader du championnat, 2 à 1, le samedi 14 octobre 2017 à la Pontaise. Les Vaudois n'avaient plus gagné dans leur stade depuis 2 octobre 2016. La réaction à chaud du président du LS, Alain Joseph, qui donne son avis également sur la sanction de la Swiss Football League contre Christian Constantin.\r\n\r\n* * Le Lausanne-Sport a battu Young Boys, le leader du championnat, 2 à 1, le samedi 14 octobre 2017 à la Pontaise. Les Vaudois n'avaient plus gagné dans leur stade depuis 2 octobre 2016. La réaction à chaud du président du LS, Alain Joseph, qui donne son avis également sur la sanction de la Swiss Football League contre Christian Constantin.", "alternativeExcerpt": ["Le Lausanne-Sport a battu Young Boys, le leader du championnat, 2 à 1, le samedi 14 octobre 2017 à la Pontaise. Les Vaudois n’avaient plus gagné dans leur stade depuis 2 octobre 2016. La réaction à chaud du président du LS, Alain Joseph, qui donne son avis également sur la sanction de la Swiss Football League contre Christian Constantin."], "alternativeTitle": ["Football : Alain Joseph à chaud après Lausanne – Young Boys / SP_2017-10-14T19:03:45_sequence-9", "Sport-Première du 14.10.2017"], "imageURL": "//www.rts.ch/8418964.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961216", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8961213"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Duel de la rédaction : la suspension contre CC trop lourde ou logique ?", "id": "sound-03FB169B-BE2B-425F-A3FF-3C7A9C9F8688", "durationSec": 601, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "La commission de discipline de la Swiss Football League a tranché le jeudi 12 octobre 2017. Elle a condamné Christian Constantin à 100'000 francs d'amende et à 14 mois de suspension de stade pour son agression physique sur le consultant TV Rolf Fringer. Une lourde sanction contre le président du FC Sion. Trop sévère pour Joël Robert. Correcte selon Caroline Reymond. C'est le duel de la rédaction.\r\n\r\n* * La commission de discipline de la Swiss Football League a tranché le jeudi 12 octobre 2017. Elle a condamné Christian Constantin à 100'000 francs d'amende et à 14 mois de suspension de stade pour son agression physique sur le consultant TV Rolf Fringer. Une lourde sanction contre le président du FC Sion. Trop sévère pour Joël Robert. Correcte selon Caroline Reymond. C'est le duel de la rédaction.", "alternativeExcerpt": ["La commission de discipline de la Swiss Football League a tranché le jeudi 12 octobre 2017. Elle a condamné Christian Constantin à 100'000 francs d’amende et à 14 mois de suspension de stade pour son agression physique sur le consultant TV Rolf Fringer. Une lourde sanction contre le président du FC Sion. Trop sévère pour Joël Robert. Correcte selon Caroline Reymond. C’est le duel de la rédaction."], "alternativeTitle": ["Duel de la rédaction : la suspension contre CC trop lourde ou logique ? / SP_2017-10-14T19:03:45_duel-de-la-redaction-la-suspension-contr", "Sport-Première du 14.10.2017"], "imageURL": "//www.rts.ch/8993945.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961216", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8961209"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue de presse", "id": "sound-33A09A26-402C-4C44-97CD-69FD09F01DA4", "durationSec": 464, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Par Sandra Zimmerli.  Avec le kiosque de Thierry Fischer.\r\n\r\n* * Par Sandra Zimmerli.  Avec le kiosque de Thierry Fischer.", "alternativeExcerpt": ["Par Sandra Zimmerli.  Avec le kiosque de Thierry Fischer."], "alternativeTitle": ["La revue de presse / 69S_2017-10-14T08:10:45_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 14.10.2017"], "imageURL": "//www.rts.ch/5765878.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961269", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8961262"]}, {"publicationChannelNames": ["La Première"], "program": "Librairie francophone", "source": "siranau", "title": "La Librairie Francophone", "id": "sound-4386A013-D5A5-4914-A7C6-F5B0AF8ABE45", "durationSec": 3375, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Reportage lors de l'inauguration du \" Pavillon France \" avec Hélène Carrère d'Encausse, de l'Académie Française, Philippe Claudel, Alain Mabanckou, Pierre Assouline et Patrick Rambaud.\r\n \tJean Marie Gustave Le Clézio, membre du jury du Prix des Cinq Continents de la Francophonie qui sera remis sur place et pour son nouveau roman \" Alma \" aux éditions Gallimard avec une lecture de Wilfried N'Sondé, auteur francophone ayant vécu en Allemagne et \" Prix des 5 Continents de la Francophonie \" en 2007.\r\n \tDiscussion croisée autour du Prix Goncourt entre Tahar Ben Jelloun et Eric Emmanuel Schmitt, avec la participation de Dany Laferrière.\r\n \tEntretien avec Françoise Nyssen, Ministre de la culture française\r\n\r\n* Infotrafic: 17:58:18-17:58:54 / * Reportage lors de l'inauguration du \" Pavillon France \" avec Hélène Carrère d'Encausse, de l'Académie Française, Philippe Claudel, Alain Mabanckou, Pierre Assouline et Patrick Rambaud.\r\n \tJean Marie Gustave Le Clézio, membre du jury du Prix des Cinq Continents de la Francophonie qui sera remis sur place et pour son nouveau roman \" Alma \" aux éditions Gallimard avec une lecture de Wilfried N'Sondé, auteur francophone ayant vécu en Allemagne et \" Prix des 5 Continents de la Francophonie \" en 2007.\r\n \tDiscussion croisée autour du Prix Goncourt entre Tahar Ben Jelloun et Eric Emmanuel Schmitt, avec la participation de Dany Laferrière.\r\n \tEntretien avec Françoise Nyssen, Ministre de la culture française", "alternativeTitle": ["La librairie francophone du 14.10.2017", "La Librairie Francophone / LLF_2017-10-14T17:03:45_la-librairie-francophone", "La librairie francophone du 14.10.2017", "La Librairie Francophone / LLF_2017-10-14T17:03:45_la-librairie-francophone"], "alternativeExcerpt": ["Reportage lors de lʹinauguration du \" Pavillon France \" avec Hélène Carrère d'Encausse, de lʹAcadémie Française, Philippe Claudel, Alain Mabanckou, Pierre Assouline et Patrick Rambaud.\n \tJean Marie Gustave Le Clézio, membre du jury du Prix des Cinq Continents de la Francophonie qui sera remis sur place et pour son nouveau roman \" Alma \" aux éditions Gallimard avec une lecture de Wilfried NʹSondé, auteur francophone ayant vécu en Allemagne et \" Prix des 5 Continents de la Francophonie \" en 2007.\n \tDiscussion croisée autour du Prix Goncourt entre Tahar Ben Jelloun et Eric Emmanuel Schmitt, avec la participation de Dany Laferrière.\n \tEntretien avec Françoise Nyssen, Ministre de la culture française", "Reportage lors de lʹinauguration du \" Pavillon France \" avec Hélène Carrère d'Encausse, de lʹAcadémie Française, Philippe Claudel, Alain Mabanckou, Pierre Assouline et Patrick Rambaud.\n \tJean Marie Gustave Le Clézio, membre du jury du Prix des Cinq Continents de la Francophonie qui sera remis sur place et pour son nouveau roman \" Alma \" aux éditions Gallimard avec une lecture de Wilfried NʹSondé, auteur francophone ayant vécu en Allemagne et \" Prix des 5 Continents de la Francophonie \" en 2007.\n \tDiscussion croisée autour du Prix Goncourt entre Tahar Ben Jelloun et Eric Emmanuel Schmitt, avec la participation de Dany Laferrière.\n \tEntretien avec Françoise Nyssen, Ministre de la culture française"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961185", "isOnline": true, "imageURL": "//www.rts.ch/1380934.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Khérad, Emmanuel", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Béguin, Martine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Khérad, Emmanuel", "type": "Participant"}]}, "variantIds": ["ece-8961185", "ece-8961184"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les Suisses abandonneraient leurs voitures ?", "id": "sound-B6436D2B-E695-44BC-A01A-ED534923EA74", "durationSec": 1635, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Selon la récente étude \"PostCarWorld\" de l'EPFL, les Suisses pourraient être prêts à se passer de leur voiture à certaines conditions. Malgré un rapport des Suisses à l'automobile plutôt contradictoire, les chercheurs de l'EPFL relèvent une évolution de cette relation. Est-on réellement prêt à abandonner la voiture en Suisse ? N'est-elle plus ce symbole de liberté et d'autonomie ? Par quoi la remplacerait-on ? Chronique: Anouck Merz et Marc Menicchini. Invitée: Monique Ruzicka, architecte, urbaniste et coordinatrice scientifique du projet \"PostCarWorld\"\r\n\r\n* * Selon la récente étude \"PostCarWorld\" de l'EPFL, les Suisses pourraient être prêts à se passer de leur voiture à certaines conditions. Malgré un rapport des Suisses à l'automobile plutôt contradictoire, les chercheurs de l'EPFL relèvent une évolution de cette relation. Est-on réellement prêt à abandonner la voiture en Suisse ? N'est-elle plus ce symbole de liberté et d'autonomie ? Par quoi la remplacerait-on ? Chronique: Anouck Merz et Marc Menicchini. Invitée: Monique Ruzicka, architecte, urbaniste et coordinatrice scientifique du projet \"PostCarWorld\"", "alternativeExcerpt": ["Selon la récente étude \"PostCarWorld\" de lʹEPFL, les Suisses pourraient être prêts à se passer de leur voiture à certaines conditions. Malgré un rapport des Suisses à lʹautomobile plutôt contradictoire, les chercheurs de lʹEPFL relèvent une évolution de cette relation. Est-on réellement prêt à abandonner la voiture en Suisse ? Nʹest-elle plus ce symbole de liberté et dʹautonomie ? Par quoi la remplacerait-on ? Chronique: Anouck Merz et Marc Menicchini. Invitée: Monique Ruzicka, architecte, urbaniste et coordinatrice scientifique du projet \"PostCarWorld\""], "alternativeTitle": ["Les Suisses abandonneraient leurs voitures ? / 69S_2017-10-14T08:32:41_les-suisses-abandonneraient-leurs-voitur", "Six heures - Neuf heures, le samedi du 14.10.2017"], "imageURL": "//www.rts.ch/8997310.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961269", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "architecte SIA - urbaniste FSU Docteur es sciences économiques et sociales", "name": "Ruzicka-Rossier, Monique", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-8961263"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Boxe : Stéphanie Blanchoud fait passer la boxe du ring à la scène", "id": "sound-6CE66A76-C94C-429A-81BF-D2A70033512C", "durationSec": 601, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Stéphanie Blanchoud est chanteuse et actrice. Mais elle est aussi boxeuse. L'artiste helvético-belge a tout logiquement eu envie de mêler ses passions en montant une pièce de théâtre dans laquelle elle parle de son rapport à la boxe. Elle jouera sa nouvelle création ''je suis un poids plume'' les 17 et 18 octobre 2017 au Théâtre du Pommier à Neuchâtel. Elle est venue se confier à Sport Première.\r\n\r\n* Infotrafic: 19:52:32-19:52:52 / * Stéphanie Blanchoud est chanteuse et actrice. Mais elle est aussi boxeuse. L'artiste helvético-belge a tout logiquement eu envie de mêler ses passions en montant une pièce de théâtre dans laquelle elle parle de son rapport à la boxe. Elle jouera sa nouvelle création ''je suis un poids plume'' les 17 et 18 octobre 2017 au Théâtre du Pommier à Neuchâtel. Elle est venue se confier à Sport Première.", "alternativeExcerpt": ["Stéphanie Blanchoud est chanteuse et actrice. Mais elle est aussi boxeuse. Lʹartiste helvético-belge a tout logiquement eu envie de mêler ses passions en montant une pièce de théâtre dans laquelle elle parle de son rapport à la boxe. Elle jouera sa nouvelle création ʹʹje suis un poids plumeʹʹ les 17 et 18 octobre 2017 au Théâtre du Pommier à Neuchâtel. Elle est venue se confier à Sport Première."], "alternativeTitle": ["Boxe : Stéphanie Blanchoud fait passer la boxe du ring à la scène / SP_2017-10-14T19:48:45_boxe-stephanie-blanchoud-fait-passer-la", "Sport-Première du 14.10.2017"], "imageURL": "//www.rts.ch/7581047.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961216", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "comédienne, chanteuse belgo-suisse, Chanteuse, actrice et boxeuse", "name": "Blanchoud, Stéphanie", "type": "Participant"}]}, "variantIds": ["ece-8961206"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "6h-9h, les chroniqueurs", "id": "sound-6554DC16-6BC7-49F1-833D-A5BD097DA438", "durationSec": 1531, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Le bonheur est-il dans la Silicon Valley? Dans \"Monsieur Kraft ou la théorie du pire\" (Ed. Autrement), Jonas Lüscher signe un conte grinçant sur les mirages contemporains. Par Lisbeth Koutchoumoff.\r\nL'Espagne et la Catalogne se déchirent sur leur projet commun (ou son absence). L'occasion de s'interroger sur l'engagement politique dans les démocraties : une nation doit-elle faire rêver ? Par Pascaline Sordet.\r\nDocumentaire ciblé sur le pan de carrière \"spectaculaire\" de Jean-Paul Belmondo, \"Le Goût du Risque\" de Jérome Wybon fait la belle part aux images d'archives inédites à des films très populaires. Disponible depuis peu au sein du coffret Belmondo Cascadeur édité par StudioCanal, ce 52 minutes sera également diffusé sur Paris Première au mois de décembre 2017. Par Julien Comelli\r\nPhoto: visuel du documentaire de Jérome Wybon \"Le Goût du Risque\"\r\nCrédits: L'Atelier d'Images\r\n\r\n* * Le bonheur est-il dans la Silicon Valley? Dans \"Monsieur Kraft ou la théorie du pire\" (Ed. Autrement), Jonas Lüscher signe un conte grinçant sur les mirages contemporains. Par Lisbeth Koutchoumoff.\r\nL'Espagne et la Catalogne se déchirent sur leur projet commun (ou son absence). L'occasion de s'interroger sur l'engagement politique dans les démocraties : une nation doit-elle faire rêver ? Par Pascaline Sordet.\r\nDocumentaire ciblé sur le pan de carrière \"spectaculaire\" de Jean-Paul Belmondo, \"Le Goût du Risque\" de Jérome Wybon fait la belle part aux images d'archives inédites à des films très populaires. Disponible depuis peu au sein du coffret Belmondo Cascadeur édité par StudioCanal, ce 52 minutes sera également diffusé sur Paris Première au mois de décembre 2017. Par Julien Comelli\r\nPhoto: visuel du documentaire de Jérome Wybon \"Le Goût du Risque\"\r\nCrédits: L'Atelier d'Images", "alternativeExcerpt": ["Le bonheur est-il dans la Silicon Valley? Dans \"Monsieur Kraft ou la théorie du pire\" (Ed. Autrement), Jonas Lüscher signe un conte grinçant sur les mirages contemporains. Par Lisbeth Koutchoumoff.\nL'Espagne et la Catalogne se déchirent sur leur projet commun (ou son absence). L'occasion de s'interroger sur l'engagement politique dans les démocraties : une nation doit-elle faire rêver ? Par Pascaline Sordet.\nDocumentaire ciblé sur le pan de carrière \"spectaculaire\" de Jean-Paul Belmondo, \"Le Goût du Risque\" de Jérome Wybon fait la belle part aux images dʹarchives inédites à des films très populaires. Disponible depuis peu au sein du coffret Belmondo Cascadeur édité par StudioCanal, ce 52 minutes sera également diffusé sur Paris Première au mois de décembre 2017. Par Julien Comelli\nPhoto: visuel du documentaire de Jérome Wybon \"Le Goût du Risque\"\nCrédits: LʹAtelier dʹImages"], "alternativeTitle": ["6h-9h, les chroniqueurs / 69S_2017-10-14T07:33:28_6h-9h-les-chroniqueurs", "Six heures - Neuf heures, le samedi du 14.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961269", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8961267"]}, {"publicationChannelNames": ["Espace 2"], "program": "Sous les pavés", "source": "siranau", "title": "Françoise Sironi: psychologie des tortionnaires", "id": "sound-89FAED70-D0A3-4A69-8DCC-122AC7615DD0", "durationSec": 3388, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nComment devient-on un bourreau? Y a-t-il des points communs entre les tortionnaires rwandais, chiliens, nazis ou khmers rouges? Existe-t-il des conditions historiques et politiques propices à leur émergence? Après s'être longtemps penchée sur le sort des victimes de torture, la psychologue clinicienne Françoise Sironi, a commencé à fréquenter les prisons et les parloirs des cours pénales internationales pour donner son expertise psychologique des tortionnaires. \r\nDe son savoir théorique et de sa longue pratique, a émergé une approche originale: la psychologie géopolitique clinique.\r\nA lire: Comment devient-on tortionnaire. Psychologie des criminels contre l'humanité, Françoise Sironi, édition la découverte, 2017\r\nUne émission de Laurence Difélix, et la collaboration de Nicole Corpataux", "alternativeTitle": ["Sous les pavés du 14.10.2017", "Françoise Sironi: psychologie des tortionnaires / SLP_2017-10-14T17:03:00_sous-les-paves", "Sous les pavés du 14.10.2017", "Françoise Sironi: psychologie des tortionnaires / SLP_2017-10-14T17:03:00_sous-les-paves"], "alternativeExcerpt": ["Comment devient-on un bourreau? Y a-t-il des points communs entre les tortionnaires rwandais, chiliens, nazis ou khmers rouges? Existe-t-il des conditions historiques et politiques propices à leur émergence? Après s'être longtemps penchée sur le sort des victimes de torture, la psychologue clinicienne Françoise Sironi, a commencé à fréquenter les prisons et les parloirs des cours pénales internationales pour donner son expertise psychologique des tortionnaires. \nDe son savoir théorique et de sa longue pratique, a émergé une approche originale: la psychologie géopolitique clinique.\nA lire: Comment devient-on tortionnaire. Psychologie des criminels contre l'humanité, Françoise Sironi, édition la découverte, 2017\nUne émission de Laurence Difélix, et la collaboration de Nicole Corpataux", "Comment devient-on un bourreau? Y a-t-il des points communs entre les tortionnaires rwandais, chiliens, nazis ou khmers rouges? Existe-t-il des conditions historiques et politiques propices à leur émergence? Après s'être longtemps penchée sur le sort des victimes de torture, la psychologue clinicienne Françoise Sironi, a commencé à fréquenter les prisons et les parloirs des cours pénales internationales pour donner son expertise psychologique des tortionnaires. \nDe son savoir théorique et de sa longue pratique, a émergé une approche originale: la psychologie géopolitique clinique.\nA lire: Comment devient-on tortionnaire. Psychologie des criminels contre l'humanité, Françoise Sironi, édition la découverte, 2017\nUne émission de Laurence Difélix, et la collaboration de Nicole Corpataux"], "imageURL": "//www.rts.ch/8854905.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961100", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Difélix, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Difélix, Laurence", "type": "Participant"}]}, "variantIds": ["ece-8961100", "ece-8961099"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Hockey sur glace : Bienne - Kloten en direct", "id": "sound-A793899B-52E4-4AEF-8D0B-50F779FF4125", "durationSec": 601, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "La 13ème journée du championnat de National League est au programme le samedi 14 octobre 2017. Une seule équipe romande est engagée. Il s'agit de Bienne qui reçoit Kloten. Une victoire des Biennois est attendue contre le cancre du championnat. Bernardin Allemann est sur place.\r\n\r\n* * La 13ème journée du championnat de National League est au programme le samedi 14 octobre 2017. Une seule équipe romande est engagée. Il s'agit de Bienne qui reçoit Kloten. Une victoire des Biennois est attendue contre le cancre du championnat. Bernardin Allemann est sur place.", "alternativeExcerpt": ["La 13ème journée du championnat de National League est au programme le samedi 14 octobre 2017. Une seule équipe romande est engagée. Il sʹagit de Bienne qui reçoit Kloten. Une victoire des Biennois est attendue contre le cancre du championnat. Bernardin Allemann est sur place."], "alternativeTitle": ["Hockey sur glace : Bienne – Kloten en direct / SP_2017-10-14T19:28:45_hockey-sur-glace-bienne-kloten-en-direct", "Sport-Première du 14.10.2017"], "imageURL": "//www.rts.ch/8399266.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961216", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8961212"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Des vacances à Barcelone", "id": "sound-BE206B11-7627-41A3-B47E-6FC3D6EABF38", "durationSec": 339, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Barcelone est une destination très prisée des Romands. Si vous projetez d'y aller prochainement ou que vos billets sont déjà réservés, quelle ambiance trouverez-vous sur place? Les touristes peuvent-ils encore découvrir les charmes de la ville sans ressentir d'inquiétude ou de tension liées à l'émoi provoqué par la crise que traverse la Catalogne? Sacha Horovitz prend le pouls de la capitale catalane avec Valérie Demon, correspondante pour RTS Info en Espagne. Extrait d'une interview diffusée le mercredi 11 octobre 2017 dans On en parle sur La 1ère.\r\n\r\n* * Barcelone est une destination très prisée des Romands. Si vous projetez d'y aller prochainement ou que vos billets sont déjà réservés, quelle ambiance trouverez-vous sur place? Les touristes peuvent-ils encore découvrir les charmes de la ville sans ressentir d'inquiétude ou de tension liées à l'émoi provoqué par la crise que traverse la Catalogne? Sacha Horovitz prend le pouls de la capitale catalane avec Valérie Demon, correspondante pour RTS Info en Espagne. Extrait d'une interview diffusée le mercredi 11 octobre 2017 dans On en parle sur La 1ère.", "alternativeExcerpt": ["Barcelone est une destination très prisée des Romands. Si vous projetez d'y aller prochainement ou que vos billets sont déjà réservés, quelle ambiance trouverez-vous sur place? Les touristes peuvent-ils encore découvrir les charmes de la ville sans ressentir d'inquiétude ou de tension liées à l'émoi provoqué par la crise que traverse la Catalogne? Sacha Horovitz prend le pouls de la capitale catalane avec Valérie Demon, correspondante pour RTS Info en Espagne. Extrait d'une interview diffusée le mercredi 11 octobre 2017 dans On en parle sur La 1ère."], "alternativeTitle": ["Des vacances à Barcelone / 69S_2017-10-14T06:32:26_des-vacances-a-barcelone", "Six heures - Neuf heures, le samedi du 14.10.2017"], "imageURL": "//www.rts.ch/8990832.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961269", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8961258"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "La presse assassinée", "id": "sound-30FCAB27-6FB1-41D7-A119-F406DD263EC0", "durationSec": 981, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Le journaliste Christian Campiche réactualise son ouvrage sur les récents bouleversements de la presse romande. Réduction d'effectifs dans les rédactions, devoir de rentabilité, recomposition des quotidiens, ces dernières années révèlent une multitude d'occasions manquées pour la presse romande.", "alternativeExcerpt": ["Le journaliste Christian Campiche réactualise son ouvrage sur les récents bouleversements de la presse romande. Réduction dʹeffectifs dans les rédactions, devoir de rentabilité, recomposition des quotidiens, ces dernières années révèlent une multitude dʹoccasions manquées pour la presse romande."], "alternativeTitle": ["La presse assassinée / MED_2017-10-14T09:15:45_la-presse-assassinee", "Médialogues du 14.10.2017"], "imageURL": "//www.rts.ch/8355544.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961252", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "journaliste et syndicaliste", "name": "Campiche, Christian", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-8961251"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Le journal des sports", "id": "sound-E91545C3-6EDA-4159-B427-7F41C86F348D", "durationSec": 276, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Par Caroline Reymond.\r\n\r\n* * Par Caroline Reymond.", "alternativeExcerpt": ["Par Caroline Reymond."], "alternativeTitle": ["Le journal des sports / 69S_2017-10-14T07:17:03_le-journal-des-sports", "Six heures - Neuf heures, le samedi du 14.10.2017"], "imageURL": "//www.rts.ch/5944525.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961269", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8961266"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Football : rencontre avec Christian Karembeu", "id": "sound-E2933C97-FA8D-4E6B-B21D-33E2A0F16096", "durationSec": 601, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Christian Karembeu habite Champéry depuis une dizaine d'années. Le champion du monde 1998 a choisi sa station de cour pour organiser le premier Karembeu Indoor Trophy. Ce tournoi de football en salle se déroulera du 12 au 14 janvier 2018 au Palladium. Le Français sera entouré de nombreuses stars du ballon rond. Il faut dire que des amis Christian Karembeu en a beaucoup dans le milieu, lui qui a toujours prôné l'amitié et l'honnêteté, des valeurs qu'il transmet aujourd'hui aux jeunes footballeurs. Entretien.\r\n\r\n* * Christian Karembeu habite Champéry depuis une dizaine d'années. Le champion du monde 1998 a choisi sa station de cour pour organiser le premier Karembeu Indoor Trophy. Ce tournoi de football en salle se déroulera du 12 au 14 janvier 2018 au Palladium. Le Français sera entouré de nombreuses stars du ballon rond. Il faut dire que des amis Christian Karembeu en a beaucoup dans le milieu, lui qui a toujours prôné l'amitié et l'honnêteté, des valeurs qu'il transmet aujourd'hui aux jeunes footballeurs. Entretien.", "alternativeExcerpt": ["Christian Karembeu habite Champéry depuis une dizaine dʹannées. Le champion du monde 1998 a choisi sa station de cœur pour organiser le premier Karembeu Indoor Trophy. Ce tournoi de football en salle se déroulera du 12 au 14 janvier 2018 au Palladium. Le Français sera entouré de nombreuses stars du ballon rond. Il faut dire que des amis Christian Karembeu en a beaucoup dans le milieu, lui qui a toujours prôné lʹamitié et lʹhonnêteté, des valeurs quʹil transmet aujourdʹhui aux jeunes footballeurs. Entretien."], "alternativeTitle": ["Football : rencontre avec Christian Karembeu / SP_2017-10-14T19:38:45_football-rencontre-avec-christian-karemb", "Sport-Première du 14.10.2017"], "imageURL": "//www.rts.ch/2966245.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961216", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Ancien footballeur", "name": "Karembeu, Christian", "type": "Participant"}]}, "variantIds": ["ece-8961208"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "L'autopartage : Nouvelle diffusion du samedi 11 février 2017", "id": "sound-806D0A0C-D646-4241-A5D6-B6226D67ECA9", "durationSec": 397, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Nouvelle diffusion du samedi 11 février 2017\r\nÀ l'heure de la surconsommation et du chacun pour soi, certains tentent de ramer à contre-courant, d'envisager la société différemment. À l'heure des routes bouchonnées et des villes à l'atmosphère irrespirable, certains se disent qu'il y a moyen de faire autrement. Rencontre avec Grégoire Halter, amateur de partage de voiture. Depuis huit ans, sa famille se partage une voiture avec une famille de Vevey. Par Henry Buxant\r\n\r\n* * Nouvelle diffusion du samedi 11 février 2017\r\nÀ l'heure de la surconsommation et du chacun pour soi, certains tentent de ramer à contre-courant, d'envisager la société différemment. À l'heure des routes bouchonnées et des villes à l'atmosphère irrespirable, certains se disent qu'il y a moyen de faire autrement. Rencontre avec Grégoire Halter, amateur de partage de voiture. Depuis huit ans, sa famille se partage une voiture avec une famille de Vevey. Par Henry Buxant", "alternativeExcerpt": ["Nouvelle diffusion du samedi 11 février 2017\nÀ lʹheure de la surconsommation et du chacun pour soi, certains tentent de ramer à contre-courant, dʹenvisager la société différemment. À lʹheure des routes bouchonnées et des villes à lʹatmosphère irrespirable, certains se disent quʹil y a moyen de faire autrement. Rencontre avec Grégoire Halter, amateur de partage de voiture. Depuis huit ans, sa famille se partage une voiture avec une famille de Vevey. Par Henry Buxant"], "alternativeTitle": ["Lʹautopartage / 69S_2017-10-14T06:50:09_l-autopartage", "Six heures - Neuf heures, le samedi du 14.10.2017"], "imageURL": "//www.rts.ch/7650792.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961269", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8961256"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Mag de la rédaction : le phénomène Nico Hischier", "id": "sound-2D55289D-8ACF-4CB9-BEC6-9838A904EAE7", "durationSec": 601, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Nico Hischier a fait ses grands débuts en NHL en ce mois d'octobre 2017. Brian Wakker s'est rendu aux Etats-Unis pour rencontrer le Valaisan dans son club des New Jersey Devils. Il nous raconte son voyage à la veille de la diffusion de son ''Mag de la rédaction'' du Sport Dimanche du 15 octobre 2017.\r\n\r\n* * Nico Hischier a fait ses grands débuts en NHL en ce mois d'octobre 2017. Brian Wakker s'est rendu aux Etats-Unis pour rencontrer le Valaisan dans son club des New Jersey Devils. Il nous raconte son voyage à la veille de la diffusion de son ''Mag de la rédaction'' du Sport Dimanche du 15 octobre 2017.", "alternativeExcerpt": ["Nico Hischier a fait ses grands débuts en NHL en ce mois dʹoctobre 2017. Brian Wakker sʹest rendu aux Etats-Unis pour rencontrer le Valaisan dans son club des New Jersey Devils. Il nous raconte son voyage à la veille de la diffusion de son ʹʹMag de la rédactionʹʹ du Sport Dimanche du 15 octobre 2017."], "alternativeTitle": ["Mag de la rédaction : le phénomène Nico Hischier / SP_2017-10-14T20:13:45_mag-de-la-redaction-le-phenomene-nico-hi", "Sport-Première du 14.10.2017"], "imageURL": "//www.rts.ch/8982125.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961216", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8961205"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Archives: François Silvan", "id": "sound-434DD301-664A-453B-A371-C1821D0BDD1F", "durationSec": 384, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Le 15 octobre 1949, naissait l'humoriste et comédien vaudois François Silvan. Un peu plus tard suivaient les innombrables personnages qu'il a fabriqué, dont la truculente Madame Pahud. Dans cette archive de 1986 au micro d'Anne de Castello pour l'émission Silhouette de la Radio Suisse romande, Francois Silvan raconte ses débuts de comédien.\r\n\r\n* * Le 15 octobre 1949, naissait l'humoriste et comédien vaudois François Silvan. Un peu plus tard suivaient les innombrables personnages qu'il a fabriqué, dont la truculente Madame Pahud. Dans cette archive de 1986 au micro d'Anne de Castello pour l'émission Silhouette de la Radio Suisse romande, Francois Silvan raconte ses débuts de comédien.", "alternativeExcerpt": ["Le 15 octobre 1949, naissait lʹhumoriste et comédien vaudois François Silvan. Un peu plus tard suivaient les innombrables personnages quʹil a fabriqué, dont la truculente Madame Pahud. Dans cette archive de 1986 au micro dʹAnne de Castello pour lʹémission Silhouette de la Radio Suisse romande, Francois Silvan raconte ses débuts de comédien."], "alternativeTitle": ["Archives: François Silvan / 69S_2017-10-14T06:41:34_archives-francois-silvan", "Six heures - Neuf heures, le samedi du 14.10.2017"], "imageURL": "//www.rts.ch/6327543.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961269", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8961260"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La voix dans tous ses états", "id": "sound-0007FED4-80FD-4C0E-979F-3F266EED778D", "durationSec": 407, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Qu'elle soit rauque, fluette, sensuelle ou criarde, la voix nous accompagne toute notre vie. Elle est l'instrument qui nous permet de communiquer, de nous exprimer, de prendre notre place. Dans une série en quatre volets, quatre spécialistes (comédienne, phoniatre, coach et herboriste) dévoilent dans On en parle comment travailler, entraîner ou transformer notre voix. Dans ce troisième épisode, Marie José Auderset, coach de prise de parole en public, est au micro de Lydia Gabor. Extrait d'une interview diffusée le mercredi 11 octobre 2017 dans On en parle sur La 1ère.\r\n\r\n* * Qu'elle soit rauque, fluette, sensuelle ou criarde, la voix nous accompagne toute notre vie. Elle est l'instrument qui nous permet de communiquer, de nous exprimer, de prendre notre place. Dans une série en quatre volets, quatre spécialistes (comédienne, phoniatre, coach et herboriste) dévoilent dans On en parle comment travailler, entraîner ou transformer notre voix. Dans ce troisième épisode, Marie José Auderset, coach de prise de parole en public, est au micro de Lydia Gabor. Extrait d'une interview diffusée le mercredi 11 octobre 2017 dans On en parle sur La 1ère.", "alternativeExcerpt": ["Qu'elle soit rauque, fluette, sensuelle ou criarde, la voix nous accompagne toute notre vie. Elle est l'instrument qui nous permet de communiquer, de nous exprimer, de prendre notre place. Dans une série en quatre volets, quatre spécialistes (comédienne, phoniatre, coach et herboriste) dévoilent dans On en parle comment travailler, entraîner ou transformer notre voix. Dans ce troisième épisode, Marie José Auderset, coach de prise de parole en public, est au micro de Lydia Gabor. Extrait d'une interview diffusée le mercredi 11 octobre 2017 dans On en parle sur La 1ère."], "alternativeTitle": ["La voix dans tous ses états / 69S_2017-10-14T06:18:45_la-voix-dans-tous-ses-etats", "Six heures - Neuf heures, le samedi du 14.10.2017"], "imageURL": "//www.rts.ch/8987145.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961269", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8961261"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Foot inter : le pacte secret de Naples", "id": "sound-EAA1CBDE-8B47-4A59-9010-77A391422705", "durationSec": 301, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pauluzzi, Valentin\r\nSept matchs et sept victoires : Naples a entamé la nouvelle saison de Serie A italienne de la meilleure des manières. Le club a l'ambition de décrocher son troisième scudetto après ceux de 1987 et 1990. Pour ce faire, un pacte secret a même été passé avec les joueurs. Les explications de Valentin Pauluzzi.\r\n\r\n* * Sept matchs et sept victoires : Naples a entamé la nouvelle saison de Serie A italienne de la meilleure des manières. Le club a l'ambition de décrocher son troisième scudetto après ceux de 1987 et 1990. Pour ce faire, un pacte secret a même été passé avec les joueurs. Les explications de Valentin Pauluzzi.", "alternativeExcerpt": ["Sept matchs et sept victoires : Naples a entamé la nouvelle saison de Serie A italienne de la meilleure des manières. Le club a lʹambition de décrocher son troisième scudetto après ceux de 1987 et 1990. Pour ce faire, un pacte secret a même été passé avec les joueurs. Les explications de Valentin Pauluzzi."], "alternativeTitle": ["Foot inter : le pacte secret de Naples / SP_2017-10-14T19:13:45_foot-inter-le-pacte-secret-de-naples", "Sport-Première du 14.10.2017"], "imageURL": "//www.rts.ch/8996777.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961216", "isOnline": true, "variantIds": ["ece-8961210"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Cyclocross : un vent de renouveau souffle sur la Suisse", "id": "sound-83957CAE-AA11-429D-AC1E-7C8775219CC6", "durationSec": 601, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "L'EKZ Cross Tour fait halte à Aigle le dimanche 15 octobre 2017 pour la troisième manche de la saison. Les Suisses sont en mesure cette année de se battre pour la victoire. Preuve que la discipline reprend du poil de la bête dans notre pays après plusieurs années creuses. L'intérêt des cyclistes est d'autant plus grand que la Suisse accueillera les Mondiaux en 2020 à Dübendorf. Entretien avec le président du comité d'organisation de l'étape aiglonne du Cross Tour, Laurent Dufaux.\r\n\r\n* * L'EKZ Cross Tour fait halte à Aigle le dimanche 15 octobre 2017 pour la troisième manche de la saison. Les Suisses sont en mesure cette année de se battre pour la victoire. Preuve que la discipline reprend du poil de la bête dans notre pays après plusieurs années creuses. L'intérêt des cyclistes est d'autant plus grand que la Suisse accueillera les Mondiaux en 2020 à Dübendorf. Entretien avec le président du comité d'organisation de l'étape aiglonne du Cross Tour, Laurent Dufaux.", "alternativeExcerpt": ["LʹEKZ Cross Tour fait halte à Aigle le dimanche 15 octobre 2017 pour la troisième manche de la saison. Les Suisses sont en mesure cette année de se battre pour la victoire. Preuve que la discipline reprend du poil de la bête dans notre pays après plusieurs années creuses. Lʹintérêt des cyclistes est dʹautant plus grand que la Suisse accueillera les Mondiaux en 2020 à Dübendorf. Entretien avec le président du comité dʹorganisation de lʹétape aiglonne du Cross Tour, Laurent Dufaux."], "alternativeTitle": ["Cyclocross : un vent de renouveau souffle sur la Suisse / SP_2017-10-14T20:03:45_cyclocross-un-vent-de-renouveau-souffle", "Sport-Première du 14.10.2017"], "imageURL": "//www.rts.ch/8996801.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961216", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Ancien cycliste", "name": "Dufaux, Laurent", "type": "Participant"}]}, "variantIds": ["ece-8961215"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Volleyball : entretien avec Jo Gutknecht, la présidente du NUC", "id": "sound-3203AA2F-AB90-4B75-BA2B-2D5E32CB752E", "durationSec": 601, "publicationDate": "2017-10-14T00:00:00Z", "mediaType": "audio", "excerpt": "Jo Gutknecht s'apprête à vivre sa 17ème saison à la tête du NUC Volleyball. La présidente du club neuchâtelois a toujours la même passion. Sport Première l'a rencontré à la salle de la Riveraine pour évoquer son travail de présidente, pour l'entendre sur la suprématie de Volero Zürich ces cinq dernières saisons et pour savoir quel objectif elle a fixé à ses joueuses de LNA.\r\n\r\n* Infotrafic: 19:22:03-19:22:26 / * Jo Gutknecht s'apprête à vivre sa 17ème saison à la tête du NUC Volleyball. La présidente du club neuchâtelois a toujours la même passion. Sport Première l'a rencontré à la salle de la Riveraine pour évoquer son travail de présidente, pour l'entendre sur la suprématie de Volero Zürich ces cinq dernières saisons et pour savoir quel objectif elle a fixé à ses joueuses de LNA.", "alternativeExcerpt": ["Jo Gutknecht sʹapprête à vivre sa 17ème saison à la tête du NUC Volleyball. La présidente du club neuchâtelois a toujours la même passion. Sport Première lʹa rencontré à la salle de la Riveraine pour évoquer son travail de présidente, pour lʹentendre sur la suprématie de Volero Zürich ces cinq dernières saisons et pour savoir quel objectif elle a fixé à ses joueuses de LNA."], "alternativeTitle": ["Volleyball : entretien avec Jo Gutknecht, la présidente du NUC / SP_2017-10-14T19:18:45_volleyball-entretien-avec-jo-gutknecht-l", "Sport-Première du 14.10.2017"], "imageURL": "//www.rts.ch/8996783.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8961216", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Présidente NUC Volleyball", "name": "Gutknecht, Jo", "type": "Participant"}]}, "variantIds": ["ece-8961207"]}]}}