{"response": {"numFound": 26179, "start": 6100, "docs": [{"publicationChannelNames": ["Couleur 3"], "program": "Chronique Métissage", "source": "siranau", "title": "Chronique Metissage 11.09.2017", "genres": ["Commentaire"], "id": "sound-9AFDD1F3-9CDE-4BBD-80A6-614EA9302BE5", "durationSec": 355, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Chronique Metissage / CALM_2017-09-11T15:40:00_chronique-metissage", "Calmos du 11.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889801", "isOnline": true, "imageURL": "//www.rts.ch/8864580.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Jiggy Jones", "type": "Participant"}]}, "variantIds": ["ece-8889793"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Mode avion : Mode avion - La Grèce et le mauvais oil", "id": "sound-8C3BBA34-0B9F-4C18-BE0C-D02C59205A7C", "durationSec": 151, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Adonea, 40ans, chasseuse de mauvais oeil;Padelis, 25 ans\r\n\r\n\r\n* * Mode avion - La Grèce et le mauvais oil (5.630/11.09/MODE AVION GRECE MAUVAIS SORT) ***5h56..\r\nVous avez mal à la tête sans raison, l'impression que tout va de travers? \r\nNe cherchez pas!\r\nC'est le mauvais oil qui vous frappe!\r\nOn vous jalouse parce que tout vous réussit ou que vous êtes très beau...\r\nEn Grèce on croit dur comme fer au mauvais oil, le to kako mati...\r\nEt il existe des chasseurs de mauvais oeil...les xema-tia-stria...\r\nReportage Angélique Kourounis...\r\n  1'59'' kourounis mode avion/grece/lun 11\r\nAmaël Donnet...vous êtes toujours avec nous...spécialiste du vélo...entraîneur...journaliste indépendant pour des revues spécialisées...\r\n-vous êtes supersticieux? \r\n-truc avant une course?", "alternativeTitle": ["Mode avion - La Grèce et le mauvais œil / LMA_2017-09-11T05:55:00_mode-avion", "La Matinale 5h - 6h30 du 11.09.2017"], "imageURL": "//www.rts.ch/8872164.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889683", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Kourounis, Angélique", "type": "Participant"}]}, "variantIds": ["ece-8889678"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Drôle de gigot...", "id": "sound-AFE7FA02-9BB3-4BDF-AAA8-98EDCB0B17C6", "durationSec": 256, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "Un encart publicitaire de la Coop paru dans le journal \"La Liberté\" mardi 5 septembre 2017 a choqué Monsieur Yerly, artisan-boucher à Rossens (FR). En cause? Une photo d'un gigot d'agneau mentionnant le label \"Suisse garantie\" alors que la légende de la photo indique que la viande provient d'Australie/Nouvelle Zélande/Grande-Bretagne ou Irlande. Que s'est-il passé? Que veut dire le label \"Suisse garantie\" et quand a-t-on le droit de l'utiliser? Et comment une viande peut-elle être qualifiée de \"fraîche\" si elle vient de l'autre bout du monde?\r\nMaya Chollet a mené l'enquête auprès de la Coop pour faire toute la lumière sur cette affaire de gigot.", "alternativeExcerpt": ["Un encart publicitaire de la Coop paru dans le journal \"La Liberté\" mardi 5 septembre 2017 a choqué Monsieur Yerly, artisan-boucher à Rossens (FR). En cause? Une photo d’un gigot d’agneau mentionnant le label \"Suisse garantie\" alors que la légende de la photo indique que la viande provient d’Australie/Nouvelle Zélande/Grande-Bretagne ou Irlande. Que s’est-il passé? Que veut dire le label \"Suisse garantie\" et quand a-t-on le droit de l’utiliser? Et comment une viande peut-elle être qualifiée de \"fraîche\" si elle vient de l’autre bout du monde?\n\nMaya Chollet a mené l’enquête auprès de la Coop pour faire toute la lumière sur cette affaire de gigot."], "alternativeTitle": ["Drôle de gigot... / OEP_2017-09-11T08:36:45_sequence-2", "On en parle du 11.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8871491", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8871484"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Si la photo est bonne : Si la photo est bonne - Pour la première fois une marque réservée aux grandes tailles défile à la Fashion Week", "id": "sound-22496066-04F9-4946-8AA8-913B22711829", "durationSec": 153, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Si la photo est bonne - Pour la première fois une marque réservée aux grandes tailles défile à la Fashion Week (5.630/11.09/SI LA PHOTO EST BONNE 11.09 FASHION WEEK) ((Titre net: Pour la première fois une marque réservée aux grandes tailles défile sur les podiums officiel de la Fashion Week de New-York))\r\n***5h...une pause en image...\r\nc'est notre chronique...\r\n\"Si la photo est bonne\"...\r\nElle nous emmène aujourd'hui sur les podiums de la Fashion week..\r\nAvant Paris, Milan et Londres, New-York inaugure la saison.. Avec une petite révolution dans son agenda officiel... \r\nSophie Iselin nous en dit plus...\r\n  2'11''\r\nEt retrouvez cette image dès à présent sur les RS, hasthag La Matinale RTS....\r\nPROMO\r\n(5.630/11.09/SI LA PHOTO EST BONNE 11.09 FASHION WEEK) \r\n(06h15 Promo 3) \r\n(VIRGULE COURTE)", "alternativeTitle": ["Si la photo est bonne - Pour la première fois une marque réservée aux grandes tailles défile à la Fashion Week", "Si la photo est bonne - Pour la première fois une marque réservée aux grandes tailles défile à la Fashion Week / LMA_2017-09-11T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - Pour la première fois une marque réservée aux grandes tailles défile à la Fashion Week / LMA_2017-09-11T06:13:00_si-la-photo-est-bonne"], "imageURL": "//www.rts.ch/8909164.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889687", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Iselin, Sophie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8889687", "ece-8889681"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "La chronique politique : La chronique politique - Le lobby de la mousse n'aura pas de Pils", "id": "sound-D8237C1F-E9F5-4EDB-B697-E0D1D6785339", "durationSec": 207, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "Le traité sur la bière entre la Suisse, la Slovaquie et la Tchéquie a été renouvelé en 1994. Il détermine très concrètement ce qui se trouve dans le verre des habitants des trois pays. Certains politiciens voudraient faire tomber cet accord.\r\n\r\n* * La chronique politique - Le lobby de la mousse n'aura pas de Pils   Thibaut!\r\n7h55.. L'heure de notre chronique hebdomadaire.. Le regard d'un journaliste pour décrypter l'actualité.. \r\nEt le lundi.. c'est le billet politique... \r\nThibaut Schaller... vous allez nous parlez bilatérales... \r\nOn va parler des bilatérales. Rien de tel de commencer la semaine, un lundi matin glorieux, avec une bonne prise de tête sur les accords européens, la diplomatie, la mécanique juridique, les accord institutionnel... n'est-ce pas?\r\nROMAINE... si vous le dites, Thibaut...\r\nOui, je sais, je sais :)\r\nJe vous propose ce matin de parler d'un accord bilatéral concernant. De quoi montrer que la politique étrangère touche vraiment très directement le quotidien des gens. On va parler du traité sur la bière... passé en 1973 en la Suisse et la défunte République Socialiste Tchécoslovaque. Un accord renouvelé en 1994 avec la Slovaquie et la Tchéquie. Un accord qui détermine très concrètement ce qui se trouve dans le verre des habitants des trois pays... Un accord que certains politiciens voudraient faire tomber.\r\nROMAINE: Faire tomber des accords avec trois pays pour une histoire de houblon.. Quel est le problème? \r\nTout simplement parce que depuis 1973, il est interdit de brasser de la PILS ou de la PILSENER en Suisse, ou du moins de le mettre sur l'étiquette. Un type de bière blonde et limpide dont le nom est hérité de la ville de Plzen en République tchèque. Une lager, quoi. Le lobby de la bière en Suisse voudrait faire tomber l'interdiction pour pouvoir s'essayer à cette recette. Motif - comme pour chaque intervention de lobby économique, on connaît le refrain: le franc fort, les difficultés à l'exportation, la concurrence étrangère, l'impossibilité d'innover. Et voilà comment Alois Gmür, PDC schwytzois, président du très peu puissant lobby des petits et moyens producteurs de bières, justifie son intervention parlementaire...\r\nROMAINE: On va pas lui en vouloir d'essayer! Il a du succès? On aura bientot une Pils helvétique? \r\nEh bien non. Le Conseil fédéral a refusé le postulat du brasseur Gmür. Pas de PILS en Suisse... point final. Le Conseil fédéral se justifie en disant que les bières suisses bénéficient de la même protection chez nos concurrents tchèques et slovaques. Que grâce à cet accord, il n'y aura pas de Burgdorffer bier brassée à Bratislava, de Calanda mise en bouteille à Prague, ou de bière d'Orbe made in Ostrava... \r\nROMAINE: Bon Thibaut, c'est vraiment une tragédie pour les brasseurs suisses? Ils vont s'en sortir?\r\nFigurez-vous que le Conseil fédéral précise comment contourner la réglementation... Le traité bilatéral entre la Suisse et la République tchèque n'interdit pas la fabrication de bières selon la technique brassicole développée dans la ville de Pils, écrit le gouvernement, mais seulement de désigner ces bières par les dénominations \" Pils \", \" Pilsner \", \" Pilsener \" ou \" Pilsner Bier \". Fin de citation. Ou pour parodier le slogan de Canada dry: Ça a la couleur de la PILS, le goût de la PILS. mais ce n'est pas de la PILS: c'est de la bière suisse...\"\r\nROMAINE: On se réjouit de goûter ça... enfin vous, moi je ne bois pas de bière!", "alternativeExcerpt": ["Le traité sur la bière entre la Suisse, la Slovaquie et la Tchéquie a été renouvelé en 1994. Il détermine très concrètement ce qui se trouve dans le verre des habitants des trois pays. Certains politiciens voudraient faire tomber cet accord.", "Le traité sur la bière entre la Suisse, la Slovaquie et la Tchéquie a été renouvelé en 1994. Il détermine très concrètement ce qui se trouve dans le verre des habitants des trois pays. Certains politiciens voudraient faire tomber cet accord.", "Le traité sur la bière entre la Suisse, la Slovaquie et la Tchéquie a été renouvelé en 1994. Il détermine très concrètement ce qui se trouve dans le verre des habitants des trois pays. Certains politiciens voudraient faire tomber cet accord."], "alternativeTitle": ["La chronique politique - Le lobby de la mousse n'aura pas de Pils", "La chronique politique - Le lobby de la mousse n'aura pas de Pils / LME_2017-09-11T07:53:00_chronique-politique", "La chronique politique - Le lobby de la mousse n'aura pas de Pils / LME_2017-09-11T07:53:00_chronique-politique"], "imageURL": "//www.rts.ch/8872074.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889723", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-8889723", "ece-8889700"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Humans of Suisse Romande: Jeanne-Françoise, 83 ans, Neuchâtel", "id": "sound-B45DC43D-E4EC-42CB-AC03-F24EE833AAE8", "durationSec": 804, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nElle nous raconte son parcours de femme libre et heureuse !\r\nSuivez-nous sur Instagram @humansofsuisse", "alternativeExcerpt": ["Elle nous raconte son parcours de femme libre et heureuse !\nSuivez-nous sur Instagram @humansofsuisse"], "alternativeTitle": ["Humans of Suisse Romande: Jeanne-Françoise, 83 ans, Neuchâtel / ALA_2017-09-11T15:04:15_humans-of-suisse-romande-jeanne-francois", "A l'abordage du 11.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8871457", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8871453"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Foued Boukari", "id": "sound-83DC7ED4-DB9D-448D-8B32-FB756F70EF7B", "durationSec": 570, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Boukari, Fouad;Sophie Lochet, coordinatrice de l'association Stop Suicide!;Boukari, Fouad;Claude Ducarroz, prévôt du Chapitre cathédral de Fribourg\r\n\r\n\r\n* * Le Journal de 6h30 - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(TF3/ SUICIDE RESEAUX SOCIAUX) Le suicide en Suisse tue 4 fois plus que les accidents de la route : soit un millier de cas par an.\r\nUn chiffre rappelée hier (di) à l'occasion de la Journée mondiale de la prévention du suicide. \r\nPourtant, les mesures de prévention reste problématique, notamment chez les jeunes. \r\nÀ l'école zurichoise de Spreitenbach, le suicide d'une jeune fille déborde sur les réseaux sociaux et enfle sans que ni les autorités, ni l'école n'arrivent à endiguer la polémique. \r\nL'humiliation sur les réseaux sociaux peut être l'un des facteurs qui amène une souffrance voire être le déclencheur à un passage à l'acte. \r\nMais Alain Croubalian il serait faux d'affirmer que les médias sociaux sont uniquement nocifs\r\n  1'22''\r\n(Irma) Des pluies diluviennes, des palmiers arrachés et des poteaux électriques renversés.\r\nL'Ouragan Irma, rétrogradé en catégorie 2, remonte en ce moment la côte ouest de la Floride. \r\n6 millions 300 mille Floridiens, soit près du tiers de la population de l'Etat, ont reçu l'ordre d'évacuer les zones menacées par la dépression : du Jamais.\r\nLes autorités redoutent une spectaculaire montée des eaux de près de 5 mètres sur la côte du golfe du Mexique. \r\nIrma qui a provoqué la mort de 3 personnes ce weekend en Floride.\r\nLe président américain a décrété hier l'état de catastrophe naturelle. \r\nDonald Trump qui a aussi émis le souhait de pouvoir se rendre sur place le plus vite possible.\r\nL'ourgagan Irma qui a ravagé les Caraibes la semaine dernière, laissant 27 morts dans son sillage.\r\nEt ou le président français Emmanuel Macron lui est attendu demain sur l'île de Saint-Martin.\r\n(17/ CHINE COMPTES NORD-COREENS) La Corée du Nord infligera aux Etats-Unis \"la plus grande des souffrances et des douleurs\" s'ils persistaient à vouloir que l'ONU durcisse les sanctions à son encontre... \r\nAvertissement lancé hier par  averti par Pyongyang, alors que Washington veut soumettre ce lundi un projet sur de nouvelles sanctions, après le sixième essai nucléaire nord coréen.\r\nLes Etats-Unis qui voit la Chine durcir le ton également contre la corée du nord..\r\nLes banques d'Etat ont suspendu les comptes détenus par des nord-coréens. \r\nUn signal fort dans un contexte toujours très tendu. Michael Peuker\r\n  1'02''\r\n(Armes ONG CH) Plus de 20 pays ont exporté des armes à l'Arabie saoudite, dont la Suisse, selon une coalition d'ONG qui dénonce une violation du Traité sur le commerce des armes (TCA). Elle demande davantage d'efforts avant le début lundi de la réunion des Etats-parties à Genève.\r\nCes pays ciblés, 19 Etats-parties et trois autres, savent que cet armement est utilisé pour cibler des civils au Yémen depuis le début du conflit en 2015, affirme la Coalition pour le contrôle des armes. Amnesty International rappelle notamment que la Suisse a vendu ces dernières années pour près de 177 millions de francs d'armes à l'Arabie saoudite. Mais aussi que, selon le Conseil fédéral, cet armement ne pourrait être utilisé au Yémen.\r\n(TF7/ LE PRÊCHE PV2020) *** La Conférence des évêques suisses soutient la réforme des retraites. \r\nEt ce n'est pas dans ses habitudes de prendre position sur des objets de votation. \r\nAlors comment les Eglises vont-elles s'impliquer dans la campagne jusqu'au 24 septembre? \r\nUn prêche à la messe? Et pourquoi s'engager sur ce thème-là? \r\nAlexandra Richard a posé ces questions à Claude Ducarroz, prévôt du Chapitre cathédral de Fribourg. \r\nPour lui, ce n'est pas incongru que les églises se prononcent sur la question des retraites:\r\n  1'38''\r\nDes propos recuillis par Alexandra Richard\r\n(Nadal) *** Impérial, Rafale Nadal remporte l'US Open...\r\nAu terme d'un final a sens unique, face au Sud-Africain Kevin Anderson, (6-3, 6-3, 6-4), Rafale Nadal, solide numero un mondial a remporté cette nuit son 16e titre du Grand Chelem, le 3e à l'US Open.\r\nL'Espagnol de 31 ans revient ainsi à nouveau à trois unités du recordman des titres majeurs Roger Federer\r\n(TF8/ESPAGNE: DOUBLE FROOME) Chris Froome renforce sa présence dans les livres d'histoire du cyclisme.\r\nUn mois seulement après s'être imposé dans le Tour de France, le Britannique a remporté hier la premiere Vuelta de sa carrière.\r\nLe longiligne leader de l'équipe Sky réussi surtout le premier doublé Tour de France-Tour d'Espagne dans la même saison.\r\nUne première depuis 1978.\r\nAvant lui, seuls deux autres géants de la route y étaient jusqu'ici parvenus. Laurent Bastardoz\r\n  1'07''\r\n(Foot CH) Du football et le FC Sion battu hier à Zürich face à Grasshopper 3 à 2.  \r\nDans les autres rencontres hier de la 7e journée de Super League, victoire de Young Boys contre Lugano 3 à 0 et match nul 2 à 2 entre Lucerne et Thoune. \r\nYoug Boys tojours en tête du classement.", "alternativeTitle": ["Le Journal de 6h30 - Présenté par Foued Boukari", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2017-09-11T06:30:00_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2017-09-11T06:30:00_le-journal-de-6h30"], "imageURL": "//www.rts.ch/8874897.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889720", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Croubalian, Alain", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}]}, "variantIds": ["ece-8889720", "ece-8889698"]}, {"publicationChannelNames": ["Couleur 3"], "program": "RVD2", "source": "siranau", "title": "RVD2 11.09.2017", "genres": ["Sketch"], "id": "sound-917D59DC-89B0-4B8E-BBAC-DDA4E4A16034", "durationSec": 188, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["RVD2 / PNY_2017-09-11T10:10:00_rvd2", "Pony Express du 11.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889739", "isOnline": true, "imageURL": "//www.rts.ch/8864677.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}]}, "variantIds": ["ece-8889737"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Pierre et Micheline Centlivres, anthropologues, spécialistes de l'Afghanistan", "id": "sound-3AD6C092-1A2C-4001-997F-AB38606D45F1", "durationSec": 3404, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "Pierre Centlivres est professeur honoraire et ancien directeur de l'Institut d'ethnologie de l'Université de Neuchâtel; il a également été conseiller au Musée national afghan à Kaboul de 1964 à 1966. Micheline Centlivres-Demont est ethnologue et rédactrice de \"Afghanistan Info\" depuis 1980. Ensemble ils ont effectué de longs séjours de recherches en Afghanistan entre 1964 et 2005 et au Pakistan entre 1986 et 1998. Ils ont écrit seuls ou en collaboration, de nombreux ouvrages sur l'Afghanistan. Ils prêtent leur collection, une petite partie de l'impressionnante collection d'images populaire, à la Fondation Pierre Arnaud pour l'exposition \"Visages de l'Orient\" jusqu'au 29 octobre 2017. Micheline et Pierre Centlivres sont aujourd'hui les invités de Mélanie Croubalian.\r\n\r\n* * Pierre Centlivres est professeur honoraire et ancien directeur de l'Institut d'ethnologie de l'Université de Neuchâtel; il a également été conseiller au Musée national afghan à Kaboul de 1964 à 1966. Micheline Centlivres-Demont est ethnologue et rédactrice de \"Afghanistan Info\" depuis 1980. Ensemble ils ont effectué de longs séjours de recherches en Afghanistan entre 1964 et 2005 et au Pakistan entre 1986 et 1998. Ils ont écrit seuls ou en collaboration, de nombreux ouvrages sur l'Afghanistan. Ils prêtent leur collection, une petite partie de l'impressionnante collection d'images populaire, à la Fondation Pierre Arnaud pour l'exposition \"Visages de l'Orient\" jusqu'au 29 octobre 2017. Micheline et Pierre Centlivres sont aujourd'hui les invités de Mélanie Croubalian.", "alternativeTitle": ["Entre nous soit dit du 11.09.2017", "Entre nous soit dit du 11.09.2017", "Pierre et Micheline Centlivres, anthropologues, spécialistes de lʹAfghanistan / ENSD_2017-09-11T20:03:45_entre-nous-soit-dit", "Pierre et Micheline Centlivres, anthropologues, spécialistes de lʹAfghanistan / ENSD_2017-09-11T20:03:45_entre-nous-soit-dit"], "imageURL": "//www.rts.ch/4197828.image", "alternativeExcerpt": ["Pierre Centlivres est professeur honoraire et ancien directeur de lʹInstitut dʹethnologie de lʹUniversité de Neuchâtel; il a également été conseiller au Musée national afghan à Kaboul de 1964 à 1966. Micheline Centlivres-Demont est ethnologue et rédactrice de \"Afghanistan Info\" depuis 1980. Ensemble ils ont effectué de longs séjours de recherches en Afghanistan entre 1964 et 2005 et au Pakistan entre 1986 et 1998. Ils ont écrit seuls ou en collaboration, de nombreux ouvrages sur lʹAfghanistan. Ils prêtent leur collection, une petite partie de lʹimpressionnante collection dʹimages populaire, à la Fondation Pierre Arnaud pour l'exposition \"Visages de lʹOrient\" jusquʹau 29 octobre 2017. Micheline et Pierre Centlivres sont aujourdʹhui les invités de Mélanie Croubalian.", "Pierre Centlivres est professeur honoraire et ancien directeur de lʹInstitut dʹethnologie de lʹUniversité de Neuchâtel; il a également été conseiller au Musée national afghan à Kaboul de 1964 à 1966. Micheline Centlivres-Demont est ethnologue et rédactrice de \"Afghanistan Info\" depuis 1980. Ensemble ils ont effectué de longs séjours de recherches en Afghanistan entre 1964 et 2005 et au Pakistan entre 1986 et 1998. Ils ont écrit seuls ou en collaboration, de nombreux ouvrages sur lʹAfghanistan. Ils prêtent leur collection, une petite partie de lʹimpressionnante collection dʹimages populaire, à la Fondation Pierre Arnaud pour l'exposition \"Visages de lʹOrient\" jusquʹau 29 octobre 2017. Micheline et Pierre Centlivres sont aujourdʹhui les invités de Mélanie Croubalian."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8871510", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Ethnologue, spécialiste de l'Afghanistan, spécialiste Afghanistan", "name": "Centlivres, Micheline", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Barthe, Isabelle", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-8871510", "ece-8871509"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-lire", "source": "siranau", "title": "Arno Bertina: Des Châteaux qui brûlent\"", "id": "sound-4EB7BAC5-A3D0-41B1-AE24-ABC8786459CE", "durationSec": 2193, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rubrique Littérature\r\nContributeurs hors thésaurus : Rubrique Littérature\r\n\r\n\r\nUn Secrétaire d'Etat est séquestré par les employés d'un abattoir menacé de fermeture. Ils veulent coûte que coûte sauver leur emploi. Il est de gauche mais se rend compte qu'on le considère comme étant du côté des puissants.\r\nArno Bertina construit un roman choral, et fait entendre tour à tour la voix du Secrétaire d'Etat et celles des hommes et les femmes qui l'entourent. Ils s'observent, parlent politique, font les bilans de leurs vies. Un texte politique amer, ancré dans l'actualité et pourtant très littéraire. \r\n. \r\nPar Sylvie Tanette\r\nLectures : Guillaume Prin\r\nA lire: Arno Bertina: Des Châteaux qui brûlent\", Editions Verticales", "alternativeExcerpt": ["Un Secrétaire d'Etat est séquestré par les employés d'un abattoir menacé de fermeture. Ils veulent coûte que coûte sauver leur emploi. Il est de gauche mais se rend compte qu'on le considère comme étant du côté des puissants.\nArno Bertina construit un roman choral, et fait entendre tour à tour la voix du Secrétaire d'Etat et celles des hommes et les femmes qui l'entourent. Ils s'observent, parlent politique, font les bilans de leurs vies. Un texte politique amer, ancré dans l'actualité et pourtant très littéraire. \n. \n\nPar Sylvie Tanette\nLectures : Guillaume Prin\nA lire: Arno Bertina: Des Châteaux qui brûlent\", Editions Verticales", "Un Secrétaire d'Etat est séquestré par les employés d'un abattoir menacé de fermeture. Ils veulent coûte que coûte sauver leur emploi. Il est de gauche mais se rend compte qu'on le considère comme étant du côté des puissants.\nArno Bertina construit un roman choral, et fait entendre tour à tour la voix du Secrétaire d'Etat et celles des hommes et les femmes qui l'entourent. Ils s'observent, parlent politique, font les bilans de leurs vies. Un texte politique amer, ancré dans l'actualité et pourtant très littéraire. \n. \n\nPar Sylvie Tanette\nLectures : Guillaume Prin\nA lire: Arno Bertina: Des Châteaux qui brûlent\", Editions Verticales", "Un Secrétaire d'Etat est séquestré par les employés d'un abattoir menacé de fermeture. Ils veulent coûte que coûte sauver leur emploi. Il est de gauche mais se rend compte qu'on le considère comme étant du côté des puissants.\nArno Bertina construit un roman choral, et fait entendre tour à tour la voix du Secrétaire d'Etat et celles des hommes et les femmes qui l'entourent. Ils s'observent, parlent politique, font les bilans de leurs vies. Un texte politique amer, ancré dans l'actualité et pourtant très littéraire. \n. \n\nPar Sylvie Tanette\nLectures : Guillaume Prin\nA lire: Arno Bertina: Des Châteaux qui brûlent\", Editions Verticales"], "alternativeTitle": ["Arno Bertina: Des Châteaux qui brûlent\"", "Arno Bertina: Des Châteaux qui brûlent\" / VSS_2017-09-11T11:07:48_versus-lire", "Arno Bertina: Des Châteaux qui brûlent\" / VSS_2017-09-11T11:07:48_versus-lire"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8871372", "isOnline": true, "imageURL": "//www.rts.ch/7950179.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Tanette, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-8871372", "ece-8871368"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'invité-e d'actualité : Claudine Esseiva, membre du comité directeur de l'association Helvezin", "id": "sound-8C77DDBA-AD1B-4484-8A07-79FB048E4CFB", "durationSec": 401, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_SEP2017\r\nL'association Helvezin organise le 12 septembre des banquets républicains à Lausanne, Berne, Zurich et Bâle pour commémorer la Suisse moderne de 1848 et les valeurs contenues dans sa constitution. Interview de Claudine Esseiva, membre du comité directeur de l'association.\r\n\r\n* * Claudine Esseiva, membre du comité directeur de l'association Helvezin SLV Claudine Esseiva,  membre du comité directeur de l'association Helvezin, on vous connait aussi pour avoir été l'ancienne secrétaire générale des femmes PLR suisse...\r\n  DIRECT STUDIO PF (secours : **.99)  \r\n  6'41''\r\n7h 18 sur la Première.. \r\nC'est le début de la session d'automne aujourd'hui à Berne.. Le Palais fédéral va bouilloner ces 10 prochains jours.. Jusqu'à l'élection du nouveau conseiller fédéral,  mercredi 20.. \r\nDans ce contexte, une association veut débattre des valeurs suisses.. en dépolitisant le débat. C'est HELVEZIN... dont vous êtes membre du comité directeur Claudine Esseiva.  Bonjour !\r\n-- \r\nMerci d'être en direct de notre studio du Palais Fédéral.. \r\nHELVEZIN organise demain 12 septembre des banquets républicains à Lausanne, Berne, Zurich et Bâle pour commémorer la Suisse moderne de 1848 et les valeurs de  sa constitution... \r\n**La fête nationale, c'est le 1er août.. vous vous organisez des festivité le 12 septembre, jour de la signature de la constitution de 1848. Vous voulez changez de date  ? les Suisses devraient fêter leur pays plutôt le 12 septembre que le 1er août ?\r\n- 1 er aout.. : symbole de résistance face aux puissances étrangères, l'alliance des petits.. ça vous ennuie qu'on prenne ça comme emblème national.. \r\n*** Vous dites vouloir  « dépolitiser le débat sur les valeurs qui font la Suisse ».. ça veut dire quoi ? \r\n-\til y a un débat sur les valeurs suisses aujourd'hui? \r\n-\tQuelles sont les valeurs que vous vouleurs mettre en avant ? \r\n-           Les valeurs suisses.. des valeurs de droite ? Vous voulez changer ça? \r\n**Votre objectif c'est quoi ? De pacifier le débat politique ? \r\n**Quel est votre public ? Les jeunes ?\r\n**Initialement l'objectif d'Helvezin était depublier une revue.. projet depuis abandonné. vous aves les moyens\r\n**Vous êtes un mouvement issu de la société civile.. On a vu pas mal de mouvements dits de la socilété civile faire surface, notamment depuis la votation pour sur l'immigration de masse de 2014... Operation Libero, RASA... Vous allez tous dans le même sens? \r\n**Vous dites vouloir dépasser le clivage entre progressistes et conservateurs... pourtant on est en plein dans cette articulation aujourd'hui dans le paysage politique Suisse.. Et même en France.. çA fait la couverture des magazines cette semaine.. \r\n**on est en pleine campagne pour le conseil fédéral... La question de l'identité est revenue sur le devant de la scène.. Ignazio Cassis a renonceé à sa double nationalité italienne pour prouver sa loyauté...  Quel regard vous portez sur ce choix ? \r\n**La question de la représentativité féminine vous préoccupe beaucoup... Vous vous êtes battue des années durant comme secrétaire des femmes PLR pour qu'elles aient plus de poids dans le PLR... \r\nOn voit Isabelle Moret en difficulté, sommée de s'expliquer par exemple sur la garde de ses enfants... elle est peu soutenu par Doris Fiala présidente des femmes PLR... Difficile d'être une femme et PLR? \r\nqui a un discours ambigu sur le fait que ce n'est pas forcémenet le moment d'élir une femme PLR:.. le PLR est un parti machiste ?", "alternativeExcerpt": ["L'association Helvezin organise le 12 septembre des banquets républicains à Lausanne, Berne, Zurich et Bâle pour commémorer la Suisse moderne de 1848 et les valeurs contenues dans sa constitution. Interview de Claudine Esseiva, membre du comité directeur de l'association."], "alternativeTitle": ["Claudine Esseiva, membre du comité directeur de l'association Helvezin / LME_2017-09-11T07:17:00_l-invite-e-d-actualite", "La Matinale du 11.09.2017"], "imageURL": "//www.rts.ch/8908964.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889706", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Wihler, Daniel", "type": "Participant"}, {"role": "Secrétaire générale PLR.Les Libéraux-Radicaux femmes", "name": "Esseiva, Claudine", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}]}, "variantIds": ["ece-8889697"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Saint-Martin et Saint-Barthélémy en reconstruction après le passage d'Irma", "id": "sound-57E43BC3-573D-4DFE-8A2D-465FB61C834E", "durationSec": 400, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "Les îles de Saint-Martin et de Saint-Barthélémy sont en reconstruction suite aux dégâts causés par l'ouragan Irma. Interview de Patrick Coulombel, fondateur \"d'Architectes de l'Urgence\".\r\n\r\n* * Les îles de Saint-Martin et de Saint-Barthélémy sont en reconstruction suite aux dégâts causés par l'ouragan Irma. Interview de Patrick Coulombel, fondateur \"d'Architectes de l'Urgence\".", "alternativeExcerpt": ["Les îles de Saint-Martin et de Saint-Barthélémy sont en reconstruction suite aux dégâts causés par l'ouragan Irma. Interview de Patrick Coulombel, fondateur \"d'Architectes de l'Urgence\"."], "alternativeTitle": ["Saint-Martin et Saint-Barthélémy en reconstruction après le passage d’Irma / TUM_2017-09-11T08:17:00_sequence-2", "Tout un monde du 11.09.2017"], "imageURL": "//www.rts.ch/4425056.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889636", "isOnline": true, "variantIds": ["ece-8889635"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Point de fuite: les voiles de l'avenir", "id": "sound-E7D8CE32-6C29-48BF-96AB-3EF81922178E", "durationSec": 2312, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nTrains à grande vitesse, autoroute, avions. nous avons perdu la notion du temps. Mais cette rapidité a un coût. Au sein de l'Union européenne, le secteur des transports représente 23 % des émissions totale de CO2. Pour réduire ses émissions de gaz à effet de serre, l'Union prône le recours aux biocarburants, mais il y en a qui mettent en pratique d'autres alternatives. Puisque 90 % du commerce mondial s'effectue par transport maritime, pourquoi ne pas renouer avec les voiliers ? C'est le pari de la jeune entreprise TOWT. Elle assure le transport des marchandises grâce à l'énergie du vent. De l'Angleterre à la Bretagne, en Aquitaine, Europe du Nord, de l'Ouest, et jusqu'au-delà de l'Atlantique, TOWT assure la livraison de produits secs : du café, du thé, du chocolat, du vin. tous labellisés \" transportés à la voile \".\r\nReportage : Marion Paquet\r\nRéalisation : Jean-Daniel Mottet\r\nProduction : Muriel Mérat et Christophe Canut\r\nPhoto: Voilier TOWT\r\nCrédits: Marion Paquet/RTS", "alternativeExcerpt": ["Trains à grande vitesse, autoroute, avions… nous avons perdu la notion du temps. Mais cette rapidité a un coût. Au sein de l'Union européenne, le secteur des transports représente 23 % des émissions totale de CO2. Pour réduire ses émissions de gaz à effet de serre, l'Union prône le recours aux biocarburants, mais il y en a qui mettent en pratique d'autres alternatives. Puisque 90 % du commerce mondial s'effectue par transport maritime, pourquoi ne pas renouer avec les voiliers ? C'est le pari de la jeune entreprise TOWT. Elle assure le transport des marchandises grâce à l'énergie du vent. De l'Angleterre à la Bretagne, en Aquitaine, Europe du Nord, de l'Ouest, et jusqu'au-delà de l'Atlantique, TOWT assure la livraison de produits secs : du café, du thé, du chocolat, du vin… tous labellisés \" transportés à la voile \".\nReportage : Marion Paquet\nRéalisation : Jean-Daniel Mottet\nProduction : Muriel Mérat et Christophe Canut\nPhoto: Voilier TOWT\nCrédits: Marion Paquet/RTS"], "alternativeTitle": ["Point de fuite: les voiles de l'avenir / ALA_2017-09-11T15:04:15_point-de-fuite-les-voiles-de-l-avenir", "A l'abordage du 11.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8871457", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-8871450"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Les esclaves (1/5) - Du muet au leaks, une révolte en ligne pointillée : Le péplum: grandeur et décadence ", "id": "sound-1FEA346A-93F9-4EF0-8754-3A875CC94176", "durationSec": 1809, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "Le péplum: grandeur et décadence \r\nNous parlerons du péplum, ce genre cinématographique dont l'action se déroule durant l'Antiquité et entendrons plusieurs spécialistes: Claude Michel Cluny, critique littéraire et critique de cinéma, Jean Gili, critique cinématographique et historien du cinéma et Gérard Legrand, essayiste et critique de cinéma.\r\nDimanche prochain sur RTS Deux (21h05), vous pourrez découvrir \"Garzòn / Assange: le juge et le rebelle\" un documentaire de Clara Lopez Rubio et Juan Pancorbo.\r\nPhoto: Rome, le Colisée.\r\n\r\n* * Du muet au leaks\r\nUne révolte en ligne pointillée \r\nCette semaine, Histoire Vivante se penche sur l'histoire des esclaves dans l'Antiquité romaine, leur statut mais également leurs révoltes, la question des gladiateurs et les combats au cirque.\r\nNous parlerons du péplum, ce genre cinématographie dont l'action se déroule durant l'Antiquité et entendrons plusieurs spécialistes : Claude Michel Cluny, critique littéraire et critique de cinéma, Jean Gili, critique cinématographique et historien du cinéma et Gérard Legrand, essayiste et critique de cinéma.\r\nDimanche prochain sur RTS Deux, vous pourrez découvrir \" Garzòn / Assange : le juge et le rebelle \" un documentaire de Clara Lopez Rubio et Juan Pancorbo.", "alternativeTitle": ["Histoire vivante du 11.09.2017", "Histoire vivante du 11.09.2017", "Les esclaves (1/5) - Du muet au leaks, une révolte en ligne pointillée  / HV_2017-09-11T13:30:00_histoire-vivante", "Les esclaves (1/5) - Du muet au leaks, une révolte en ligne pointillée  / HV_2017-09-11T13:30:00_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Le péplum: grandeur et décadence \nNous parlerons du péplum, ce genre cinématographique dont l'action se déroule durant l'Antiquité et entendrons plusieurs spécialistes: Claude Michel Cluny, critique littéraire et critique de cinéma, Jean Gili, critique cinématographique et historien du cinéma et Gérard Legrand, essayiste et critique de cinéma.\nDimanche prochain sur RTS Deux (21h05), vous pourrez découvrir \"Garzòn / Assange: le juge et le rebelle\" un documentaire de Clara Lopez Rubio et Juan Pancorbo.\n\nPhoto: Rome, le Colisée.", "Le péplum: grandeur et décadence \nNous parlerons du péplum, ce genre cinématographique dont l'action se déroule durant l'Antiquité et entendrons plusieurs spécialistes: Claude Michel Cluny, critique littéraire et critique de cinéma, Jean Gili, critique cinématographique et historien du cinéma et Gérard Legrand, essayiste et critique de cinéma.\nDimanche prochain sur RTS Deux (21h05), vous pourrez découvrir \"Garzòn / Assange: le juge et le rebelle\" un documentaire de Clara Lopez Rubio et Juan Pancorbo.\n\nPhoto: Rome, le Colisée."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8871413", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-8871413", "ece-8871412"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "ADOPTION HAÏTI: Une interminable gestation : 1/5", "id": "sound-00BC5260-A1FB-42CA-BFDD-37C90297E2FF", "durationSec": 1561, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "1/5\r\nÀ Couvet (NE), deux couples vont adopter chacun un enfant haïtien. L'attente est longue et leur vie peut changer d'un jour à l'autre. À la réception du dossier médical et de la photo de l'enfant, ils auront quelques jours pour confirmer leur engagement et partir à Port-au-Prince. Mais c'est lors d'un deuxième voyage, six mois plus tard, qu'ils pourront enfin ramener l'enfant en Suisse. Ainsi le veut la nouvelle procédure mise en place par Haïti pour éviter certaines dérives du passé.\r\nCette série de reportages a été réalisée dans le cadre de l'opération \"En Quête d'Ailleurs 2017: L'enfant dans la cité.\"\r\nReportage: Martine Galland\r\nRéalisation: Didier Rossat\r\nProduction: Véronique Marti\r\n\r\n* * 1/5\r\nÀ Couvet (NE), deux couples vont adopter chacun un enfant haïtien. L'attente est longue et leur vie peut changer d'un jour à l'autre. À la réception du dossier médical et de la photo de l'enfant, ils auront quelques jours pour confirmer leur engagement et partir à Port-au-Prince. Mais c'est lors d'un deuxième voyage, six mois plus tard, qu'ils pourront enfin ramener l'enfant en Suisse. Ainsi le veut la nouvelle procédure mise en place par Haïti pour éviter certaines dérives du passé.\r\nCette série de reportages a été réalisée dans le cadre de l'opération \"En Quête d'Ailleurs 2017: L'enfant dans la cité.\"\r\nReportage: Martine Galland\r\nRéalisation: Didier Rossat\r\nProduction: Véronique Marti", "alternativeTitle": ["Vacarme du 11.09.2017", "ADOPTION HAÏTI: Une interminable gestation / VAC_2017-09-11T13:04:15_vacarme", "Vacarme du 11.09.2017", "ADOPTION HAÏTI: Une interminable gestation / VAC_2017-09-11T13:04:15_vacarme"], "alternativeExcerpt": ["1/5\nÀ Couvet (NE), deux couples vont adopter chacun un enfant haïtien. Lʹattente est longue et leur vie peut changer dʹun jour à lʹautre. À la réception du dossier médical et de la photo de lʹenfant, ils auront quelques jours pour confirmer leur engagement et partir à Port-au-Prince. Mais cʹest lors dʹun deuxième voyage, six mois plus tard, quʹils pourront enfin ramener lʹenfant en Suisse. Ainsi le veut la nouvelle procédure mise en place par Haïti pour éviter certaines dérives du passé.\n\nCette série de reportages a été réalisée dans le cadre de lʹopération \"En Quête dʹAilleurs 2017: Lʹenfant dans la cité.\"\n\nReportage: Martine Galland\nRéalisation: Didier Rossat\nProduction: Véronique Marti", "1/5\nÀ Couvet (NE), deux couples vont adopter chacun un enfant haïtien. Lʹattente est longue et leur vie peut changer dʹun jour à lʹautre. À la réception du dossier médical et de la photo de lʹenfant, ils auront quelques jours pour confirmer leur engagement et partir à Port-au-Prince. Mais cʹest lors dʹun deuxième voyage, six mois plus tard, quʹils pourront enfin ramener lʹenfant en Suisse. Ainsi le veut la nouvelle procédure mise en place par Haïti pour éviter certaines dérives du passé.\n\nCette série de reportages a été réalisée dans le cadre de lʹopération \"En Quête dʹAilleurs 2017: Lʹenfant dans la cité.\"\n\nReportage: Martine Galland\nRéalisation: Didier Rossat\nProduction: Véronique Marti"], "imageURL": "//www.rts.ch/8897797.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8871416", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rossat, Didier", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-8871416", "ece-8871415"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'ouragan Irma perd de sa puissance mais reste menaçant", "id": "sound-4F06B07A-F08E-4FBE-A67C-9C51C6C9242D", "durationSec": 78, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "Irma a perdu de sa puissance en Floride, mais l'ouragan de catégorie 1 reste menaçant. Il continue de sévir sur la côte ouest de la Floride et de remonter vers le nord.\r\n\r\n* * L'ouragan Irma perd de sa puissance mais reste menaçant  \r\nIrma.. a perdu de sa puissance en Floride.. \r\nMais l'ouragan de catégoeie 1 .. reste menaçant.. \r\nIl continue de sévir sur la côte ouest de la Floride et de remonter vers le nord.. \r\non craint une montée des eaux.. \r\nAlain Franco.. \r\n((A l'heure actuelle le cyclone a quitté Tampa, une ville frappée par des vents à 135 km/h.. Ceux-ci atteignaient 185 km/h quand Irma a commencé à aborder le sud de la Floride. Les témoignages font état d'un soulagement partagé dans la population de cette ville considérée comme très vulnérable, par sa proximité notamment avec la mer et le fait d'être construite à ras de l'eau.\r\nA Miami, l'eau baisse dans le centre inondé, laissant derrière elle une trainée de débris et de véhicules endommagés. L'eau aurait fortemen endommagé l'aéroport de la ville qui reste fermé.\r\nIl est . en Floride. Le jour vient de se lever. On devraéit donc bientôt connaître l'ampleur des dégats dans la région des keys, cette bande très fine et très plate à l'extrémité sud du pays.\r\nEt puis ajoutons ces inquiétudes concernant les mobil-homes et autres caravanes présentent en nombre dans l'état de Floride. Seule une fracition des 850 000 habitations mobiles sont fixées selon les normes sensées résister à de forts ouragans. Or celles-ci sont généralement la propriété de retraités et de gens à faibles revenus.\r\nBien qu'affaiblie, Iram poursuit sa remontée au nord de la Floride))", "alternativeExcerpt": ["Irma a perdu de sa puissance en Floride, mais l’ouragan de catégorie 1 reste menaçant. Il continue de sévir sur la côte ouest de la Floride et de remonter vers le nord."], "alternativeTitle": ["L’ouragan Irma perd de sa puissance mais reste menaçant / 12H30_2017-09-11T12:37:00_developpement-8", "Le 12h30 du 11.09.2017"], "imageURL": "//www.rts.ch/8909345.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889653", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}]}, "variantIds": ["ece-8889640"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'histoire du jour : L'histoire du jour - La question jurassienne continue de faire débat", "id": "sound-2867017C-D307-4101-8487-8152FB22DA29", "durationSec": 270, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pierre André Comte, secrétaire général du Mouvement autonomiste jurassien;Jean-Pierre Graber...ancien conseiller national UDC bernois, et président de Force démocratique, un mouvement pro-bernois\r\n\r\n\r\n* * L'histoire du jour - La question jurassienne continue de faire débat (L'histoire du jour) ***5h07\r\nSouvenez-vous le 18 juin dernier...\r\n  0'23'' (Moutier)\r\nMoutier décide de devenir jurassienne...\r\nUn moment historique...\r\nCe jour-là...de tous les côtés, on estime que cette fois la question jurassienne est réglée...\r\nOui mais...\r\n  0'01' ZAPPING\r\nImaginez une seconde qu'il faut revoter!\r\nEt oui...parce qu'hier...rebondissement.\r\nOn découvre dans le Matin Dimanche et la Sonntaszeitung que le Ministère public du canton de Berne enquête sur  des irrégularités...lors du scrutin du 18 juin à Moutier!\r\nUne plainte a été déposées...et les soupçons vont de la soustraction de bulletins de vote à l'utilisations frauduleuses de ces même buelletins!\r\nLe ministère public parle carrément de délit contre la volonté du peuple!\r\nEt si ces soupçons sont confirmés...et bien il faudra revoter!\r\nDu coup...pour le Mouvement autonomiste jurassien. PluS que jamais la lutte continue!\r\nIl l'a répété ce week-end à Delémont...\r\nà l'occasion de la 70e Fête du peuple jurassien.\r\n...Le Maj dit avoir le cuire tanné...\r\nalors le coup des irrégularités...\r\non ne le fait pas au secrétaire général du Mouvement autonomiste jurassien...\r\nPierre André Comte...\r\n  1'03'' story 4\r\net dans le camp pro-bernois alors? \r\non en pense quoi?\r\nJean-Pierre Graber...ancien conseiller national UDC bernois, et président de Force démocratique, un mouvement pro-bernois...\r\n  0'35'' story 5\r\nSorvillier et Belprahon..et oui..ces deux communes du jura bernois qui votent sur leur appartenance cantonale dimanche prochain...\r\nahh...on n'a jamais dit que la question jurassienne était simple...\r\nd'ailleurs...rajoutons un peu de piment à la sitaution...\r\nvous avez certainement entendu que l'hôpital de Moutier pourrait être revendu au plus offrant...\r\nN'en jetez pas pluS..pour Pierre-André Comte..\r\n  0'35'' STORY 6\r\nouverte ou pas...\r\nla question jurassienne continue de faire débat...\r\nrdv dimanche prochain pour la suite du débat;)\r\nLe coeur a ses raisons que la raison n'a pas...\r\nMusique: Parcels, overnight", "alternativeTitle": ["L'histoire du jour - La question jurassienne continue de faire débat / LMA_2017-09-11T05:07:00_l-histoire-du-jour", "La Matinale 5h - 6h30 du 11.09.2017"], "imageURL": "//www.rts.ch/8872047.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889683", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8889680"]}, {"publicationChannelNames": ["Couleur 3"], "source": "siranau", "title": "[rediff. à suppr]", "genres": ["Commentaire"], "id": "sound-D85CCBD4-D303-4F94-A364-5E779607AF39", "durationSec": 256, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La thématique / RVA3_2017-09-11T08:20:00_la-thematique", "Réveil à 3 du 11.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889783", "isOnline": true, "imageURL": "//www.rts.ch/8279214.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreillon, Benoît", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Morey, Viviane", "type": "Participant"}]}, "variantIds": ["ece-8889780"]}, {"publicationChannelNames": ["Couleur 3"], "source": "siranau", "title": "[rediff. à suppr]", "id": "sound-1A97CC6F-943C-4E72-929B-DC3D076EC975", "durationSec": 97, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Le TurboShow / RVA3_2017-09-11T08:45:00_le-turboshow", "Le TurboShow / RVA3_2017-09-11T08:45:00_le-turboshow"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9021753", "isOnline": true, "imageURL": "//www.rts.ch/7963626.image", "variantIds": ["ece-9021753", "ece-8889778"]}, {"publicationChannelNames": ["Couleur 3"], "program": "L'autre info", "source": "siranau", "title": "[pb de fichier] L'autre info 11.09.2017", "genres": ["Commentaire"], "id": "sound-E4BEDC72-5E5F-4B56-B273-A2F6AD5FE7F0", "durationSec": 160, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'autre info / RVA3_2017-09-11T08:15:00_l-autre-info", "Réveil à 3 du 11.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889783", "isOnline": true, "imageURL": "//www.rts.ch/8279214.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur RTS", "name": "Krause, Adrien", "type": "Participant"}]}, "variantIds": ["ece-8889781"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Médias: les réseaux de la solidarité", "id": "sound-B6B07D8B-9A08-4483-A9EA-2A170AC60298", "durationSec": 350, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "Il n'y a pas que les Etats et les ONG qui se mobilisent pour venir en aide aux habitants des régions touchées par les ouragans Harvey et Irma. Partout dans le monde des internautes s'associent pour aider à cartographier, en ligne, l'ampleur des dégâts via open street map ou pour aider à rétablir des communications de type radio ou radio amateurs. Un travail indispensable pour l'acheminement efficace des secours sur lequel s'appuie notamment la Croix Rouge.\r\nAvec Gaël Musquet des \"hackers contre les catastrophes naturelles\". Par Magali Philip.", "alternativeExcerpt": ["Il n'y a pas que les Etats et les ONG qui se mobilisent pour venir en aide aux habitants des régions touchées par les ouragans Harvey et Irma. Partout dans le monde des internautes s'associent pour aider à cartographier, en ligne, l'ampleur des dégâts via open street map ou pour aider à rétablir des communications de type radio ou radio amateurs. Un travail indispensable pour l'acheminement efficace des secours sur lequel s'appuie notamment la Croix Rouge.\n\nAvec Gaël Musquet des \"hackers contre les catastrophes naturelles\". Par Magali Philip."], "alternativeTitle": ["Médias: les réseaux de la solidarité / VER_2017-09-11T16:45:45_medias-les-reseaux-de-la-solidarite", "Vertigo du 11.09.2017"], "imageURL": "//www.rts.ch/8911632.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8871481", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Participant"}]}, "variantIds": ["ece-8871471"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Sport matin : Sport matin - La créativité dans le sport", "id": "sound-097BCFBC-B346-456C-B971-2B653179D268", "durationSec": 258, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Sébastien Beaulieu, Entraîneur-assistant des derniers remparts de Ge/Servette\r\nLe sport est un monde où la puissance, la volonté, le leadership, la détermination sont des qualités mises en avant. Mais une autre vertu peut faire des miracles, la créativité.\r\n\r\n* * Sport matin - La créativité dans le sport 6h40 SPORT MATIN\r\n BERNARDIN EN DIRECT STUDIO LAUSANNE\r\n6H40.. C'est Sport Matin.. \r\nBonjour Bernardin Alleman..!\r\nQui dit sport dit souvent... puissance, volonté, leadership, détermination... Ce sont des qualités exigées pour réussir.. \r\nAu fond, les mêmes que dans le monde de l'entreprise ... \r\nMais ce matin, vous allez nous parler  d'une autre vertu.. qui peut faire des miracles.. c'est la  créativité...\r\nOn loue les créatifs dans les entreprises. Ces personnes chargées de sortir du cadre traditionnel pour chercher de nouvelles solutions, de nouvelles idées. Pour ouvrir d'autres portes. A priori le monde du sport, avec des règles très précises, représente un carcan où finalement celle ou celui qui s'en sortira le mieux sera celui qui transpirera le plus. Donc où le créatif ne sera pas forcément récompensé.\r\n**Sans vouloir tomber dans le cliché, Bernardin...  \"sportif\" et \"créatif\" ne sont pas des mots que l'on associe volontiers...\r\nON connaît l'expression \"un esprit sain dans un corps sain\". Et si le mariage du muscle, de la force, d'un côté et de la créativité, de la finesse, était en réalité la meilleure recette pour gagner. Un exemple facile: Roger Federer posède une condition physique irrépréchable, et c'est l'un des joueurs les plus créatifs. Il essaie de novuelles choses, souvenez-vous il y 2-3 ans de son novueau coup qui consistait à s'avancer sur el service e l'adveraire puis à monter rapidemenr au filet. Les plus grands joueursd e football, Cruyff, Maradona, Zidane, ont soit inventé de nouveaux gestes, soit trouvé dans sitautions de jeu des solutions de génie, en 2 deux dixièmes de secondes, par un dribble, par une passe incrpoayble.\r\n**Vous convoquez Federer, Zidane et Cruyff.. Ce sont tous des joueurs qui aiment l'offensive. La créativité serait réservée aux attaquants?\r\nOui, car ce sont euxnqui douivent trouver des ouvertures. En simplifiant, on dira que les artistes sont plus des attaquants que des défenseurs. Artistes, avec tout ce quel ela peut comporter de personnages fantasques, voir colériques. Federer a eu du mal à canaliser sa colère sur un court. Mais pour être certain de ne pas là aussi tomber dans le cliché, de vérifier tout cela, je me susi intéressé à celui à qui on n'associe pas du tout la créativité. Le gardien. Et au gardien de hockey. UN gardien il doit arêter les pucks, il faut avoir bcp de qualités, mais pas lacréativité. Et puis avec son équipement, ses jambières, coucières, casque, pas facile d'essayer de nouvelles choses. \r\n**Et alors, ces gardiens... vous leur aveztrouvé des qualités de créatifs?\r\nPas vraiment, et Sébastien Beaulieu ne m'a pas contredit. Il connaît les gardiens pour être leur entraîneur à Genève Servette. Ecoutez il est très clair et très drôle en même temps...\r\n  0'25''\r\n**C'est clair, c'est net. Rassurez-nous il y a des exceptions...\r\nA Genève, par exemple, le gardien normalement titulaire mais actuellement blessé, Robert Mayer, aime beaucoup sortir de sa cage et faire des passes, ce qui cause aussid es frayeurs au public des Vernets. Et puis le nouveau gardien de Fribourg Gottéron, Barry Brust, très extraverti...Mais ce sont des exceptions. \r\n**Mais l'entraînement d'un gardien ne doit pas être très varié non plus. Ca ne pousse pas à la créativité...\r\nEt pourtant il en faut pour ne pas tomber totalement dans la routine et la démotivation. Sébastien Beaulieu essaie donc à Genève de faire preuve, lui en tout cas, de créativité...\r\n  0'42''\r\nwinner qui signifie vainqueur.\r\nLa créativité chez les sportifs!\r\nC'était Sport Matin!\r\nBonne journée Bernardin!", "alternativeExcerpt": ["Le sport est un monde où la puissance, la volonté, le leadership, la détermination sont des qualités mises en avant. Mais une autre vertu peut faire des miracles, la créativité.", "Le sport est un monde où la puissance, la volonté, le leadership, la détermination sont des qualités mises en avant. Mais une autre vertu peut faire des miracles, la créativité.", "Le sport est un monde où la puissance, la volonté, le leadership, la détermination sont des qualités mises en avant. Mais une autre vertu peut faire des miracles, la créativité."], "alternativeTitle": ["Sport matin - La créativité dans le sport", "Sport matin - La créativité dans le sport / LME_2017-09-11T06:39:00_sport-matin", "Sport matin - La créativité dans le sport / LME_2017-09-11T06:39:00_sport-matin"], "imageURL": "//www.rts.ch/7677656.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889713", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}]}, "variantIds": ["ece-8889713", "ece-8889693"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'invité-e du 5h-6h30 - Deuxième partie : L'invité-e du 5h-6h30 - Deuxième partie - Amaël Donnet, chroniqueur au magazine Vélo Vert", "id": "sound-81AF4419-F60F-4F68-824A-7C1A5A1AF5E5", "durationSec": 224, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * L'invité-e du 5h-6h30 - Deuxième partie - Amaël Donnet, chroniqueur au magazine Vélo Vert (5.630/11.09/INVITE/LUN 11 SEP/A.DONNET) ***Et notre invité ce matin est justement un passionné de vélo, toutes disciplines confondues...\r\nAmaël Donnet vous entrainez la relève en Suisse romande...\r\nles 14-18 ans...pour Talent Romandie, filiale régionale de swiss-cycling...\r\nOn va revenir plus longement avec vous sur le sujet dans quelques minutes...\r\nMais une réaction d'abord...\r\n-Vous êtes d'accord avec le constat dressé par Nino Schurter...c'est grâce à nos pistes et à la swiss cup qu'on est bon?\r\n-c'est quoi cette swiss cup? \r\n-3 médailles d'or...à Cairns..toutes par des alémaniques...il  y a un problème avec les romands? \r\n-Qu'est-ce qui faut pour que ça change?\r\n****vous ne bougez pas...\r\n***Amaël Donnet...\r\nvous êtes notre invité ce matin...\r\nvous commentez l'actualité cycliste pour un magazine spécialisée...((journaliste à vélo vert...revue spécialisée...))\r\nvous entrainez la relève en Suisse romande...\r\nles 14-18 ans...pour Talent Romandie, filiale régionale de swiss-cycling...\r\nVous êtes là pour commenter la saison parfaite de Nino Schurter...\r\nLe champion olympique de VTT a juste tout gagné!\r\nLe grison a remporté toutes les étapes de la Coupe du monde. cette saison...6 sur 6. \r\net la cerise sur le gateau, le titre de champion du Monde à Cairns en Australie. \r\n-Il est invincible Nino? jusqu'à quand?\r\n-C'est comme si Roger Federer, toute proportion gardée, avait remporté tous les grands chelem en une saison? ou Didier Cuche toute les épreuves de descente de la Coupe du monde?\r\n-Amaël Donnet, c'est historique ce qu'a réalisé Nino Schurter en Coupe du monde?\r\n(jamais fait depuis création)\r\n-Et pourtant c'est plutôt passé inaperçue...du grand public...\r\n-On en a peu parlé pourquoi?\r\n-Il y a un désamour des romands pour le VTT? parce que le vélo de route, on en parle beaucoup Tour de France...?\r\n(plus orienté endurence/plaisir cf Grand Raid, alémanique compét cf coupe de suisse)\r\n-Qu'est-ce qui est différent en Suisse alémaniquet? plus branché VTT que route?\r\n-comment ça s'explique?\r\n(course compétition, manche coupe de Suisse, nous Grand-Raid plaisir)\r\n-Qu'est-ce qui faut pour que ça change? Nino Schurter Romand?\r\n-Le VTT c'est le vilain petit canard de la fraterie Vélo? une contre-culture? \r\n(( inventé par les hippies))\r\n-C'est un sport contestataire...qui rechignait à entrer dans les moules officielles, olympiques etc...// avec le snowboard à l'époque?\r\n-Le CIO cherche à s'approprier, rappatrier les disciplines freestyle-fun...pour leur mal ou leur bien à votre avis? \r\nAmaël Donnet vous entraînez la relève...\r\nPour Talent Romandie, une structure qui encadre les pro en herbe de 14 à 18 ans.  \r\n-Des Nino Schurter vous en avez en stock?\r\n-Vous me disiez en préparant cette interview que vous en perdez bcp en route, pourquoi?\r\n-la famille peut être destructrice?\r\n-il faudrait interdire les compétitions aux parents? \r\n***Amaël Donnet, vous restez avec nous jusqu'à 6h30...\r\nIntervenez si vous en avez envie...\r\nMAX 6H22", "alternativeTitle": ["L'invité-e du 5h-6h30 - Deuxième partie - Amaël Donnet, chroniqueur au magazine Vélo Vert / LMA_2017-09-11T06:15:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 11.09.2017"], "imageURL": "//www.rts.ch/8907373.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889683", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8889677"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Floride s'attend à des dégâts importants après Irma. Le témoignage d'une Française établie à Miami", "id": "sound-3DB684DB-0DE7-412F-BFC5-F7B51C7FA557", "durationSec": 516, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_SEP2017;Valérie Lominé, française, installée à Miami depuis 9 mois\r\nLa Floride a été balayée dans la nuit de dimanche à lundi par des vents violents. Plus de six millions de personnes ont été évacuées, mais certaines sont restées sur place. Témoignage de Valérie Lominé, ressortissante française habitant à Miami depuis 9 mois.\r\n\r\n* * La Floride s'attend à des dégâts importants après Irma. Le témoignage d'une Française établie à Miami Esther : Et pour commencer ce Forum, un témoignage. Celui d'une femme qui a vécu le passage d'Irma à Miami. \r\n*** La Floride balayée par des vents violents la nuit dernière. Les services de secours s'attendent à des dégâts matériels importants. Une opération d'acheminement de secours est en préparation vers l'archipel des keys, au sud de la Floride. \r\nPlus de 6 millions de personnes ont été évacuées de Floride. Mais certains sont restés à Miami. C'est votre cas Valérie Lominé, bonsoir... \r\nMAG \r\n ((française installée à Miami depuis 9 mois... \r\n- vous avez choisi de rester au centre de Miami malgré Irma... \r\n- comment avez-vous vécu cette nuit. \r\n- premier ouragan... \r\n- vous êtes chez vous, décrire scène\r\n- pieds dans l'eau... \r\n- super beau... \r\n- ok il fait beau, mais il faudra du temps pour que la ville reprenne son cours normal\r\n- craint une nouvelle tempête??\r\n- activité économique.. est-ce que vous allez travailler aujourd'hui??))", "alternativeExcerpt": ["La Floride a été balayée dans la nuit de dimanche à lundi par des vents violents. Plus de six millions de personnes ont été évacuées, mais certaines sont restées sur place. Témoignage de Valérie Lominé, ressortissante française habitant à Miami depuis 9 mois."], "alternativeTitle": ["La Floride s'attend à des dégâts importants après Irma. Le témoignage d’une Française établie à Miami / FOR_2017-09-11T18:00:00_developpement-1", "Forum du 11.09.2017"], "imageURL": "//www.rts.ch/8909999.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889670", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Coquoz, Esther", "type": "Participant"}]}, "variantIds": ["ece-8889659"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'invité-e du 5h-6h30 - Première partie : L'invité-e du 5h-6h30 - Première partie - Amaël Donnet, chroniqueur au magazine Vélo Vert", "id": "sound-53F68015-D706-4EB7-B912-53024268ED86", "durationSec": 694, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Donnet, Amaël\r\n\r\n\r\n* * L'invité-e du 5h-6h30 - Première partie - Amaël Donnet, chroniqueur au magazine Vélo Vert (5.630 INVITE/LUN 11 SEP/A.DONNET) LUNDI 11 SEPTEMBRE\r\nAmaël Donnet, chroniqueur au magazine Vélo Vert, entraîneur au sein de Talent Romandie, une structure qui encadre les jeunes espoirs du cyclisme romand (14-18 ans), VTT, piste et route. \r\nSur le \"grand chelem\" de Nino Schürter en VTT//désamour des romands pour VTT\r\n DIR ST LSN/** 13\r\n((TITRE WEB: L'invité du 5-6h30 est un passionné de vélo, toutes disciplines confondues. Amaël Donnet entraîne la relève junior en Suisse romande et commente l'actualité vélo pour un magazine spécialisé. Il revient avec nous sur la saison exceptionnelle du champion olympique Nino Schurter.))\r\n*****************************************************\r\n***5h45 sur la Première...\r\nNotre invité roule presque tous les jours.\r\nenfin...il pédale.\r\nLe vélo il a décidé d'en faire son métier. \r\nIl entraîne la relève en Suisse...\r\net rédige des articles pour un magazine spécialisé. \r\nIl n'admire pas un coureur cycliste en particulier...\r\nMais bon, il y en a quand même quelque uns qu'il ne peut pas piffrer... \r\nIl l'avoue...si on lui tire les vers du nez...\r\nBonjour Amaël Donnet.\r\n...\r\nOn veut des noms...qui n'appréciez-vous pas trop? \r\n(Thomas Vauclers, ceux qui restent dans la roue, les opportunistes)\r\n-Et Chris Froome? \r\n(pas beau sur un vélo mais efficace)\r\n-Amonstrong? D'autres auraient pu/du tomber avec lui y compris en Suisse?\r\n(celui qui a ramassé pour tout le monde/Rominger/Indurein)\r\n***Amaël Donnet vous êtes avec nous jusqu'à 6h30...\r\nOn vous en remercie. (car vous n'êtes pas du matin)\r\nVous êtes entraîneur pour Talent Romandie, une structure qui encadre les jeunes espoirs du cyclisme romand VTT, piste et route de 14-18 ans...\r\njournaliste pour Vélo Vert...une revues spécialisée...\r\nOn va revenir avec vous dans une demi-heure sur le \r\nSur le \"grand chelem\" de Nino Schürter en VTT...\r\n...le grison a gagné toutes les épreuves de coupe du monde cette saison...du jamais fait, jamais vu...\r\nPluS le titre de champion du monde ce wkd!\r\nAmaël Donnet, vous n'admirez pas un coureur en particulier..\r\nC'est plutôt la performence qui vous fait rêver...\r\nComme celle-ci peut-être:\r\n  INVITE LUN 11/INTRO 1 (Paris Roubaix)\r\nParis-Roubaix...dans les années 60...\r\n-L'enfer du Nord ça vous rappelle quoi comme souvenirs?\r\n-Vous avez une course préférée? \r\n-Vous auriez pu être coureur professionnel? vous avez failli l'être?\r\n(signé un contrat avec une équipe belge, mais tout abandonné)\r\n-Pourquoi? des regrets aujourd'hui?\r\n- le déclic vélo c'est quoi c'est quand? \r\n-Vous vous souvenez de votre premier vélo?\r\n-Vous avez combien de vélo? votre préféré?\r\n-Vous avez de la peine à classer les choses...pourquoi? choisir renoncer? peur de blesser? \r\n-intérêt pour la psychologie? comprendre encadre sportif? \r\n-De quand date cette passion pour le 2 roues?\r\n-Vous roulez tous les jours? -addiction? \r\n-ça vous procure quoi? liberté? vous roulez derrière qch? à la poursuite de qch?\r\n-Vous faites quoi quand vous ne pédalez pas? \r\n-Si ce n'était pas le vélo ce serait quoi?\r\n-Vous avez même inventé une discipline à vélo: le polo-vélo?!\r\n-le pire qu'il puisse vous arrivez, c'est qu'on vole tous vos vélos?\r\n-vous blessez gravement?\r\nRELEVE\r\n-Aujourd'hui vous entraînez la relève...\r\nVotre rôle en tant qu'entraîneur des espoirs romands de 14-18 ans, c'est celui d'une nounou? \r\n-bcp se brûlent les ailes...pourquoi?\r\n-le problème parents?\r\n-une scène vous a marqué?\r\n-Bien encadrer mineurs puis livrés à eux-même?\r\n-et s'ils font tous comme vous? à quoi aurez-vous servi?\r\nDOPAGE\r\n-On arrivera un jour à éradiquer le dopage dans le cyclisme?\r\n(non on se voile la face, prob de société)\r\n-Aujourd'hui encore on ferme les yeux? \r\n-Les jeunes que vous entraînez, ils sont mineurs, c'est déjà un problème à leur niveau?âge? \r\n-Amstrong?\r\n-demain la technologie sur les vélos remplacera le dopage?\r\nMUSIQUE:\r\nJe vous ai demandé de choisir une chanson...\r\nchoix compliqué...mais finalement:\r\nPINK FLOYD ANOTHER BRICK IN THE WALL\r\n-vous faites de la musique? dj zinzin...\r\n-intérêt psychologie?\r\n-écoutez quoi quand rouler?\r\n(5.630/LUN 11/MUSIQUE INVITE/PINK FLOYD)", "alternativeTitle": ["L'invité-e du 5h-6h30 - Première partie - Amaël Donnet, chroniqueur au magazine Vélo Vert / LMA_2017-09-11T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 11.09.2017"], "imageURL": "//www.rts.ch/8907373.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889683", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8889675"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Son du matin", "source": "siranau", "title": "Le son du matin 11.09.2017", "genres": ["Commentaire"], "id": "sound-B1B312E6-7E77-4569-8751-5479B28D6A98", "durationSec": 97, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le son du matin / RVA3_2017-09-11T07:45:00_le-son-du-matin", "Réveil à 3 du 11.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889783", "isOnline": true, "imageURL": "//www.rts.ch/8279214.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-8889774"]}, {"publicationChannelNames": ["Espace 2"], "program": "Nectar", "source": "siranau", "title": "Que nous veut l'inconnu?", "id": "sound-47B4E2D6-B792-489C-968A-90761907FD4F", "durationSec": 3230, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nDepuis le début de l'été et jusqu'à la fin de cette semaine, La Maison Rouge présente pour la première fois à Paris, une grande exposition consacrée au travail d'Hélène Delprat.\r\nPour mieux faire connaissance avec l'artiste, David Christoffel a invité Hélène Delprat. En contrepoint à l'entretien, nous cheminerons dans l'exposition avec Corinne Rondeau qui prévient: \"Pour commencer il faut aimer le mystère, l'inquiétude et le désir d'aller voir de l'autre côté. Et le plus souvent trouver tout autre chose que ce qu'on cherchait, comme dans les Aventures des trois Princes de Serendip\".", "alternativeTitle": ["Nectar du 11.09.2017", "Que nous veut l'inconnu? / NTR_2017-09-11T12:06:00_nectar", "Nectar du 11.09.2017", "Que nous veut l'inconnu? / NTR_2017-09-11T12:06:00_nectar"], "alternativeExcerpt": ["Depuis le début de l'été et jusqu'à la fin de cette semaine, La Maison Rouge présente pour la première fois à Paris, une grande exposition consacrée au travail dʹHélène Delprat.\n\nPour mieux faire connaissance avec l'artiste, David Christoffel a invité Hélène Delprat. En contrepoint à l'entretien, nous cheminerons dans l'exposition avec Corinne Rondeau qui prévient: \"Pour commencer il faut aimer le mystère, lʹinquiétude et le désir dʹaller voir de lʹautre côté. Et le plus souvent trouver tout autre chose que ce quʹon cherchait, comme dans les Aventures des trois Princes de Serendip\".", "Depuis le début de l'été et jusqu'à la fin de cette semaine, La Maison Rouge présente pour la première fois à Paris, une grande exposition consacrée au travail dʹHélène Delprat.\n\nPour mieux faire connaissance avec l'artiste, David Christoffel a invité Hélène Delprat. En contrepoint à l'entretien, nous cheminerons dans l'exposition avec Corinne Rondeau qui prévient: \"Pour commencer il faut aimer le mystère, lʹinquiétude et le désir dʹaller voir de lʹautre côté. Et le plus souvent trouver tout autre chose que ce quʹon cherchait, comme dans les Aventures des trois Princes de Serendip\"."], "imageURL": "//www.rts.ch/8908828.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8871336", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Critique d'art et maître de conférence", "name": "Rondeau, Corinne", "type": "Participant"}, {"role": "plasticienne, peintre, vidéaste, scénographe française, Artiste", "name": "Delprat, Hélène", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Christoffel, David", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Participant"}]}, "variantIds": ["ece-8871336", "ece-8871335"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grande bouffe (La)", "source": "siranau", "title": "La Grande Bouffe : Les champignons", "genres": ["Commentaire"], "id": "sound-030D663E-05B6-4457-BF96-FA6AD25BFAE2", "durationSec": 234, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "thematicThemes": ["gastronomie", "champignon (denrée)"], "alternativeTitle": ["La Grande Bouffe / CALM_2017-09-11T17:40:00_la-grande-bouffe", "La Grande Bouffe / CALM_2017-09-11T17:40:00_la-grande-bouffe"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8910380", "isOnline": true, "imageURL": "//www.rts.ch/8882411.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-8910380", "ece-8889800"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Sexomax", "source": "siranau", "title": "Sexomax : \"Les autres enfants se moquent de la taille de mon pisello\"", "genres": ["Sketch"], "id": "sound-F90B841C-D3F5-40BD-A87E-18D2CBB9900A", "durationSec": 172, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "thematicThemes": ["sexologie", "sexualité"], "alternativeTitle": ["Sexomax / CALM_2017-09-11T16:45:00_sexomax", "Sexomax / CALM_2017-09-11T16:45:00_sexomax"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8910344", "isOnline": true, "imageURL": "//www.rts.ch/8882399.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marguet, Yann", "type": "Participant"}]}, "variantIds": ["ece-8910344", "ece-8889797"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Les rentrées littéraires, phénomène pléthorique (1/5) : De Gutenberg au livre digital", "genres": ["Interview"], "id": "sound-25E1AE2E-08C7-4B0B-A93D-84F3DC89C0E6", "durationSec": 412, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "thematicThemes": ["livre (imprimé)", "édition", "littérature"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. Depuis des années, les deux rentrées littéraires - automne/printemps - ou les Salons du Livre sont perçus comme des vagues déferlantes de nouveautés, de promotions éditoriales, de littérature-spectacle où écrivains, libraires, lecteurs et critiques se noient. Les écrivains doivent désormais assumer un nouveau rôle: promoteurs de leur livre sur une scène médiatique déjà formatée sans eux. 1/5 : Depuis le premier Salon du Livre et de la Presse à Palexpo-Genève en mai 1987 au dernier Le Livre sur les Quais à Morges, début septembre, les manifestations livresques accroissent le phénomène spectaculaire d'une littérature en pleine métamorphose commerciale.", "alternativeExcerpt": ["Depuis des années, les deux rentrées littéraires – automne/printemps - ou les Salons du Livre sont perçus comme des vagues déferlantes de nouveautés, de promotions éditoriales, de littérature-spectacle où écrivains, libraires, lecteurs et critiques se noient. Les écrivains doivent désormais assumer un nouveau rôle: promoteurs de leur livre sur une scène médiatique déjà formatée sans eux. \n\nDe Gutenberg au livre digital:\n\nDepuis le premier Salon du Livre et de la Presse à Palexpo-Genève en mai 1987 au dernier Le Livre sur les Quais à Morges, début septembre, les manifestations livresques accroissent le phénomène spectaculaire d’une littérature en pleine métamorphose commerciale.\n\nPar Gérald Hiestand et Christian Ciocca", "Depuis des années, les deux rentrées littéraires – automne/printemps - ou les Salons du Livre sont perçus comme des vagues déferlantes de nouveautés, de promotions éditoriales, de littérature-spectacle où écrivains, libraires, lecteurs et critiques se noient. Les écrivains doivent désormais assumer un nouveau rôle: promoteurs de leur livre sur une scène médiatique déjà formatée sans eux. \n\nDe Gutenberg au livre digital:\n\nDepuis le premier Salon du Livre et de la Presse à Palexpo-Genève en mai 1987 au dernier Le Livre sur les Quais à Morges, début septembre, les manifestations livresques accroissent le phénomène spectaculaire d’une littérature en pleine métamorphose commerciale.\n\nPar Gérald Hiestand et Christian Ciocca", "Depuis des années, les deux rentrées littéraires – automne/printemps - ou les Salons du Livre sont perçus comme des vagues déferlantes de nouveautés, de promotions éditoriales, de littérature-spectacle où écrivains, libraires, lecteurs et critiques se noient. Les écrivains doivent désormais assumer un nouveau rôle: promoteurs de leur livre sur une scène médiatique déjà formatée sans eux. \n\nDe Gutenberg au livre digital:\n\nDepuis le premier Salon du Livre et de la Presse à Palexpo-Genève en mai 1987 au dernier Le Livre sur les Quais à Morges, début septembre, les manifestations livresques accroissent le phénomène spectaculaire d’une littérature en pleine métamorphose commerciale.\n\nPar Gérald Hiestand et Christian Ciocca"], "alternativeTitle": ["Les rentrées littéraires, phénomène pléthorique (1/5)", "Les rentrées littéraires, phénomène pléthorique (1/5) / MAT_2017-09-11T07:50:00_helvetica", "Les rentrées littéraires, phénomène pléthorique (1/5) / MAT_2017-09-11T07:50:00_helvetica"], "imageURL": "//www.rts.ch/8909326.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8871327", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hiestand, Gérald", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-8871327", "ece-8871325"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Odyssée de Zoé (L')", "source": "siranau", "title": "L'Odyssée de Zoé : Zoé est dans une réalité parallèle", "genres": ["Sketch"], "id": "sound-1846B331-6B2C-401E-9C79-722F8C5D24C7", "durationSec": 148, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "audio", "thematicThemes": ["réalité"], "alternativeTitle": ["L'Odyssée de Zoé / PNY_2017-09-11T09:10:00_l-odyssee-de-zoe", "Pony Express du 11.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8889739", "isOnline": true, "imageURL": "//www.rts.ch/8864677.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-8889736"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["TRAIN", "ACCIDENT FERROVIAIRE", "AMBULANCE", "INDÉPENDANTISME", "MANIFESTATION POLITIQUE", "OURAGAN", "DÉGÂT NATUREL", "VIE POLITIQUE", "ENTREPRISE", "FOULARD ISLAMIQUE", "DISQUE VINYLE"], "visualPersons": ["BRUNSCHWIG GRAF, MARTINE"], "id": "asset-1621850", "durationSec": 1860, "mediaType": "video", "visualGeographicals": ["ANDERMATT", "BARCELONE", "ORLANDO", "TESSIN", "TESSIN", "FRIBOURG-VILLE", "LAUSANNE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-09-11T00:00:00Z", "alternativeTitle": ["19h30", "19h30", "19h30", "Le Tessin retrouvera peut-être une place au Conseil fédéral", "Nadal-Federer, 2017, le sacre de deux champions", "Après l'ouragan Irma, la question du réchauffement climatique", "Le Tessin est en pleine expansion avec une économie florissante", "Andermatt, une locomotive mal aiguillée fait 30 blessés", "Dieselgate: deux voies pour les suisses en quête de dédommagement", "La musique suisse trouve un second souffle dans les séries", "Catalogne / marche indépendance: les précisions de Jean Gordillo, correspondant en Espagne, depuis Barcelone", "Tessin / économie: les précisions d’Andrea Fazioli, écrivain", "Ouragan Irma / réchauffement climatique: les explications de Philippe Revaz, depuis Tampa", "Catalogne, dernière manifestation pour l'indépendance", "Informatique: nos données jamais à l'abri sur internet", "19h30", "Les musulmans en Suisse sont bien intégrés mais mal aimés", "19h30"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816274", "isOnline": true, "alternativeExcerpt": ["Le pire a été évité dans cette collision.", "Les propriétaires de véhicules truqués sont invités à s’inscrire sur un site internet.", "La fête nationale catalane s'est transformée en démonstration de force des indépendantistes.", "Le piratage des boîtes e-mails est un véritable fléau."], "contributors": {"Présentateur": [{"name": "NEDIR, Malika", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Orlando", "name": "REVAZ, Philippe", "type": "Personne physique"}, {"role": "Duplex Barcelone", "name": "GORDILLO, Jean", "type": "Personne physique"}], "Réalisateur": [{"name": "FAVRE, Muriel", "type": "Personne physique"}], "Présentateur météo": [{"name": "FONTANNAZ, Lionel", "type": "Personne physique"}]}, "variantIds": ["ece-8816250", "ece-8816274"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["SUISSES ALÉMANIQUES", "AUTOMOBILE", "DÉGUISEMENT"], "visualGeographicals": ["LOCARNO", "ASCONA", "LAUSANNE"], "genres": ["Téléjournal, flashes"], "id": "asset-1621847", "durationSec": 1788, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "L’ouragan Irma a violemment frappé Cuba", "L’invité culturel: Mathieu Bertholet met en scène le monologue de Sarah Kane \"4.48 Psychose\"", "12h45", "Succession de Didier Burkhalter: coup de projecteur sur le Tessin d'Ignazio Cassis", "NE: le canton lance un programme d’action pour la santé psychique des enfants", "Tennis / US Open: Rafael Nadal a remporté haut la main le trophée", "Prévoyance 2020: les précisions de Géraldine Marchand-Balet, conseillère nationale PDC/VS", "VD: Lausanne accueillait une course de caisse à savon", "L’ex-président géorgien Mikheïl Saakachvili a pénétré de force en Ukraine", "12h45", "12h45", "12h45"], "alternativeExcerpt": ["Les dégâts matériels sont importants.", "Les précisions de Nicole Della Pietra, depuis Lugano.", "Les explications de Lysiane Ummel Mariani, déléguée à la promotion de la santé, NE.", "63 équipes ont pris le départ devant des milliers de spectateurs.", "Il compte participer aux élections du pays."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816294", "isOnline": true, "contributors": {"Présentateur": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}], "Chroniqueur": [{"name": "BURGY, Claire", "type": "Personne physique"}], "Producteur Editorial": [{"name": "JULMY, Marc", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Locarno", "name": "DELLA PIETRA, Nicole", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentateur météo": [{"name": "FONTANNAZ, Lionel", "type": "Personne physique"}]}, "variantIds": ["ece-8816294", "ece-8816606"]}, {"publicationChannelNames": ["RTS 1"], "program": "T.T.C. (Toutes taxes comprises)", "source": "gico", "visualThemes": ["TYPE D'ENSEIGNEMENT", "ÉCOLE TECHNIQUE SUPÉRIEURE", "TYPE D'ENSEIGNEMENT", "FÊTE DES VIGNERONS"], "id": "asset-1617051", "durationSec": 1680, "mediaType": "video", "title": "Actions Coop et Migros: pièges ou bonnes affaires?", "visualGeographicals": ["GENEVE-VILLE", "VEVEY", "PLATEAU"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2017-09-11T00:00:00Z", "alternativeExcerpt": ["Actions Coop et Migros: pièges ou bonnes affaires?\n- Le boom des HES\n- Nouveau job pour les comédiens\n- Séquence didactique: les vendanges\n- Les actions: des bonnes affaires ?", "Actions Coop et Migros: pièges ou bonnes affaires?\n- Le boom des HES\n- Nouveau job pour les comédiens\n- Séquence didactique: les vendanges\n- Les actions: des bonnes affaires ?", "Les HES, la filière qui cartonne et qui bouscule les universités... Sa rectrice Luciana Vaccaro est notre invitée en direct. Un nouveau job pour les comédiens. Très demandés pour la formation dans les entreprises. Exemple... à la police! Les actions de la Coop et de la Migros ... bonnes affaires ou pièges à consommation?", "Les HES, la filière qui cartonne et qui bouscule les universités... Sa rectrice Luciana Vaccaro est notre invitée en direct.", "Un nouveau job pour les comédiens. Très demandés pour la formation dans les entreprises. Exemple... à la police!", "Les actions de la Coop et de la Migros ... bonnes affaires ou pièges à consommation?", "Actions Coop et Migros: pièges ou bonnes affaires?\n- Le boom des HES\n- Nouveau job pour les comédiens\n- Séquence didactique: les vendanges\n- Les actions: des bonnes affaires ?", "Actions Coop et Migros: pièges ou bonnes affaires?\n- Le boom des HES\n- Nouveau job pour les comédiens\n- Séquence didactique: les vendanges\n- Les actions: des bonnes affaires ?"], "alternativeTitle": ["T.T.C. (Toutes taxes comprises)", "Actions Coop et Migros: pièges ou bonnes affaires?", "T.T.C. (Toutes taxes comprises)", "Le boom des HES / Nouveau job pour les comédiens / Les actions: des bonnes affaires?", "Le boom des HES", "Nouveau job pour les comédiens", "Séquence didactique: les vendanges", "Les actions: des bonnes affaires?", "Actions Coop et Migros: pièges ou bonnes affaires?", "T.T.C. (Toutes taxes comprises)", "Actions Coop et Migros: pièges ou bonnes affaires?", "T.T.C. (Toutes taxes comprises)", "Actions Coop et Migros: pièges ou bonnes affaires?"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816267", "isOnline": true, "contributors": {"Chargé de production": [{"name": "BOUVROT CLAUDE, Anne", "type": "Personne physique"}], "Présentateur": [{"name": "FISCHER, Patrick", "type": "Personne physique"}], "Chroniqueur": [{"role": "stand-up didactique", "name": "GOBET, Pierre", "type": "Personne physique"}], "Assistant de Réalisation": [{"name": "AYMON, James", "type": "Personne physique"}], "Producteur": [{"name": "GOBET, Pierre", "type": "Personne physique"}, {"name": "AMSTUTZ, Véronique", "type": "Personne physique"}, {"name": "FISCHER, Patrick", "type": "Personne physique"}]}, "variantIds": ["ece-8816566", "ece-8816267", "ece-8816541", "ece-8816884"]}, {"publicationChannelNames": ["RTS 1"], "program": "7h-8h de La Première", "source": "gico", "id": "asset-1621849", "durationSec": 3963, "mediaType": "video", "title": "La Matinale en vidéo", "visualGeographicals": ["BERNE-VILLE"], "genres": ["Autres émissions d'actualités"], "publicationDate": "2017-09-11T00:00:00Z", "alternativeExcerpt": ["La Matinale en vidéo"], "alternativeTitle": ["7h-8h de La Première", "7h-8h de La Première", "La Matinale en vidéo"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816321", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "SCHALLER, Thibaut", "type": "Personne physique"}, {"name": "MALIK, Renaud", "type": "Personne physique"}, {"name": "BOURQUIN, Vincent", "type": "Personne physique"}, {"name": "CLIVAZ, Romain", "type": "Personne physique"}, {"name": "BANGERTER, Julien", "type": "Personne physique"}, {"name": "MAMAIS, Frédéric", "type": "Personne physique"}], "Chroniqueuse": [{"name": "SAVOY, Marielle", "type": "Personne physique"}, {"role": "Revue de presse", "name": "DROUX, Valérie", "type": "Personne physique"}], "Présentatrice": [{"name": "MORARD, Romaine", "type": "Personne physique"}]}, "variantIds": ["ece-8816321"]}, {"publicationChannelNames": ["Facebook"], "program": "Nouvo News", "source": "gico", "title": "Ressusciter les animaux", "genres": ["Autres (information)"], "id": "asset-1625245", "durationSec": 121, "publicationDate": "2017-09-11T00:00:00Z", "mediaType": "video", "thematicThemes": ["RECHERCHE SCIENTIFIQUE", "ESPÈCE EN VOIE DE DISPARITION"], "excerpt": "Des scientifiques tentent de recréer des espèces animales éteintes grâce à de la manipulation d'ADN.", "isOnline": false, "contributors": {"Journaliste": [{"name": "BOGUET, Amélie", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Geopolitis", "source": "gico", "id": "asset-1618799", "thematicGeographicals": ["SUISSE"], "durationSec": 2700, "mediaType": "video", "excerpt": "Marcel Mione décrypte la relation qui unit Genève au Palais des Nations (ONU) à l'occasion du 15e anniversaire de l'adhésion de la Suisse à l'ONU.  Avec ses invités Dominique de Villepin, ex-ministre français des Affaires étrangères, Pascale Baeriswyl, secrétaire d'Etat aux affaires étrangères, Gunilla Von Hall, journaliste correspondante et Michael Moller, directeur de l'Office des Nations unies, ils évoquent l'exception politique que représente la Suisse, sa diversité de cultures et sa tradition de terre d'accueil. Un entretien avec l'ambassadeur Suisse à l'ONU Valentin Zellweger et avec François Longchamp, président du Conseil d'Etat genevois complète l'image de Genève au niveau international.", "title": "Réinventer l'esprit de Genève", "genres": ["Sujets internationaux (politique...)"], "publicationDate": "2017-09-11T00:00:00Z", "thematicCorporations": ["ONU"], "backgrounds": ["Genève, émission Géopolitis diffusée depuis le Palais des Nations Unies (ONU).", "Genève, historique des Nations unies (ONU) et de l'adhésion de la Suisse à l'ONU."], "thematicThemes": ["POLITIQUE"], "alternativeExcerpt": ["Réinventer l'esprit de Genève", "Genève est le lieu unique où se rassemblent des représentants du monde entier face aux grands défis de la planète. Quel est l'avenir de cette Genève internationale, 2e capitale des Nations unies ? Quel bilan pour la Suisse 15 ans après son adhésion à l'ONU ?", "Depuis la création de la Croix-Rouge en 1863, Genève est ce lieu unique des représentants du monde entier discutent des grands défis de la planète. Face aux menaces protectionnistes et aux coupes budgétaires, quel est l’avenir de cette Genève internationale ? Quel bilan pour la Suisse 15 ans après son adhésion à l’ONU? Géopolitis investit le Palais des Nations pour cette édition spéciale."], "alternativeTitle": ["Geopolitis", "Réinventer l'esprit de Genève", "Entretien avec Dominique de Villepin: son éloge de la Suisse en 2002", "La Genève internationale en chiffres", "Des micro-Etats présents pour la première fois au Conseil des Droits de l’Homme", "Rencontre avec l’ambassadeur suisse auprès de l’ONU à Genève", "Réinventer l'esprit de Genève", "Les 15 ans de l’adhésion de la Suisse aux Nations unies", "Reportage avec Handicap International au Népal"], "imageURL": "//www.rts.ch/8881976.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816583", "isOnline": true, "contributors": {"Monteur": [{"name": "HAUERT, Laurent", "type": "Personne physique"}], "Présentateur": [{"name": "MIONE, Marcel", "type": "Personne physique"}], "Journaliste": [{"name": "GONET, Isabelle", "type": "Personne physique"}, {"name": "OHAYON, Mélanie", "type": "Personne physique"}], "Producteur Editorial": [{"name": "MIONE, Marcel", "type": "Personne physique"}], "Réalisateur": [{"name": "PONTINELLI, Serge", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}]}, "variantIds": ["ece-8816583"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["ÎLE"], "id": "asset-1621848", "thematicGeographicals": ["MONTREUX", "ROCHERS-DE-NAYE"], "durationSec": 1019, "mediaType": "video", "excerpt": "Emission décentralisée aux Rochers-de-Naye pour l'émission hors studio de Couleurs locales avec Fabienne Pambianco Carella qui fait découvrir des lieux de la région à l'occasion des 125 ans de la ligne de chemin de fer reliant Montreux aux Rochers-de-Naye.", "visualGeographicals": ["ROCHERS-DE-NAYE", "GENEVE-VILLE"], "genres": ["Actualités régionales"], "publicationDate": "2017-09-11T00:00:00Z", "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Couleurs locales", "VD: une fresque monumentale célèbre les 125 ans de la ligne Glion-Les Rochers-de-Naye", "GE: l'île Rousseau n'a pas toujours été une île", "Entretien avec Hans-Ruedi Gerber, resp. Marketing et Communication du MOB (2/2)", "Couleurs locales", "Il existe des cours de carnettiste", "Le résumé de l'actualité romande", "Entretien avec Hans-Ruedi Gerber, resp. Marketing et Communication du MOB (1/2)", "FR: \"Pachâdè pri\" est une invitation à continuer la conversation", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["L'artiste Saype l'a conçue entièrement biodégradable.", "Le niveau du lac a beaucoup fluctué au cours du temps.", "Une passionnée vaudoise en a fait son métier."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816282", "isOnline": true, "contributors": {"Présentateur": [{"name": "PAMBIANCO CARELLA, Fabienne", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CHAPPUIS, Guy-Olivier", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}]}, "variantIds": ["ece-8816248", "ece-8816282", "ece-8816564"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "genres": ["Résultats et magazines sportifs"], "id": "asset-1610401", "durationSec": 3090, "publicationDate": "2017-09-10T18:25:00Z", "mediaType": "video", "alternativeTitle": ["Sport dimanche", "Sport dimanche", "Sport dimanche", "Football / Challenge League (7e j.): Servette - Schaffhouse (3-2) + classement Challenge League", "Cyclisme: entretien avec Fabian Cancellara 1/2", "Football / Super League (7e j.): Young Boys - Lugano (3-0) + résultats et classement Super League", "Cyclisme: une nouvelle équipe formatrice va voir le jour en Suisse", "Tennis: le bilan de Roger Federer à l’US Open", "Moto: les Suisses signent un double historique au GP de Saint-Marin", "Football / Super League (7e j.): Lausanne a signé un exploit à Bâle", "Fabian Cancellara organise entre Villars et Ollon \"Chasing Cancellara\"", "Sport dimanche", "Golf: Matthew Fitzpatrick remporte l’European Masters de Crans-Montana", "Hockey / National League: les principaux enseignements de ce début de saison", "Football / Super League (7e j.): Grasshopper - Sion (3-2)", "Cyclisme: entretien avec Fabian Cancellara 2/2", "Sport dimanche"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816353", "isOnline": true, "alternativeExcerpt": ["Avec l’interview de (Lausanne).", "Avec l’interview de Jan Bamert (Sion)."], "variantIds": ["ece-8816331", "ece-8816353"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1620074", "thematicGeographicals": ["PLATEAU"], "durationSec": 1408, "mediaType": "video", "excerpt": "Le journaliste Darius Rochebin s'entretient avec deux membres de la dynastie Knie, le grand-père, Frédy Knie qui dirige le cirque Knie et son petit-fils, Ivan Knie. Ils parlent de l'histoire suisse du cirque Knie, de leur relation, de leur famille, de leurs parcours et de leur métier au sein du cirque.", "title": "Frédy & Ivan Knie", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2017-09-10T13:25:00Z", "thematicPersons": ["KNIE, FREDY (SENIOR)"], "thematicThemes": ["ENTRETIEN", "CIRQUE"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nFrédy & Ivan Knie", "L'interview de Darius Rochebin\nFrédy & Ivan Knie", "L'interview de Darius Rochebin\nFrédy & Ivan Knie", "L'interview de Darius Rochebin\nFrédy & Ivan Knie", "L'interview de Darius Rochebin\nFrédy & Ivan Knie", "Darius Rochebin reçoit deux membres de la dynastie Knie, dont Frédy Knie qui dirige actuellement le cirque suisse. Le grand-père et son petit-fils évoquent leur relation, leurs parcours et leur métier."], "alternativeTitle": ["Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "Frédy & Ivan Knie", "L'interview de Darius Rochebin"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816368", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur Editorial": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}], "Réalisatrice": [{"name": "FAVRE, Muriel", "type": "Personne physique"}]}, "variantIds": ["ece-8816570", "ece-8816610", "ece-8816636", "ece-8816527", "ece-8816368"]}, {"publicationChannelNames": ["RTS 1"], "program": "En ce temps-là", "source": "gico", "title": "Chorales", "genres": ["Emissions d'archives"], "id": "asset-1602718", "durationSec": 3299, "publicationDate": "2017-09-10T10:20:00Z", "mediaType": "video", "alternativeExcerpt": ["Chorales\nChorales", "Source : VIVA du 16 février 1990 intitulé « La Chorale des bouchers ». Réalisateur : Jacob Berger", "Le dimanche, durant une heure, l'émission se propose d'aller pêcher les perles qui font la richesse de notre demi-siècle d'archives. A travers un regard amusé et amusant, tendre et complice, elle dressera le portrait en miroir d'une Suisse romande dont l'identité est pétrie de ces petites histoires que la RTS a su si bien raconter au fil de ses programmes.", "Le chanteur basse américain a donné un concert de negro spirituals accompagné par La Chanson de Fribourg et l'orchestre Chorus dirigé par Pierre Kaelin. Source : Variétés du 07 juin 1961 intitulé « Uriel Porter chante pour vous du Negro Spirituals ». Réalisateur : André Béart.", "Tania Matsko et Rose Lina Perey, toutes deux enseignantes, ont une passion commune, le chant. Une découvrira la Chine à travers les œuvres de Mozart et Martin et l'autre la Suisse en interprétant des chants du répertoire de son pays. Source : Tell Quel du 06 janvier 1995 intitulé «Chœur en Ballade ». Réalisateur : Frédéric Gonseth", "La musique folklorique représente des peuples et des époques. C'est pour cela que certains chanteurs, tels que le grec Mikis Theodorakis, ont choisi la chanson folk pour faire passer des messages politiques. Toutefois, pour d'autres amateurs de musique folklorique c'est par attachements aux traditions qu'ils cherchent à faire vivre la musique folklorique à travers des chorales ou autres groupes. Source : La boîte à musique du 20 novembre 2010 intitulé « La Romaine ». Réalisateur : St. Matteuzzi"], "alternativeTitle": ["En ce temps-là", "Les bouchers", "Chorales", "Negro Spirituals", "Portaits croisés", "Le problème", "Chorales"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8829040", "isOnline": true, "contributors": {"Assistante de production": [{"name": "ROSSIER, Rosa", "type": "Personne physique"}]}, "variantIds": ["ece-8829040"]}, {"publicationChannelNames": ["Espace 2"], "program": "La Note bleue", "source": "siranau", "title": "Hommage à John Abercrombie", "id": "sound-336286B9-E194-4E06-BF78-4BD37D40AD41", "durationSec": 7014, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nMusicien créatif, élégant et passionnant, John Abercrombie, décédé cet été, a eu une influence marquante sur nombre de guitaristes contemporains. Ses amis Marc Copland et Adam Nussbaum lui rendent hommage et parlent avec émotion de l'homme et du musicien qu'ils ont côtoyé pendant des décennies. Et on découvrira notamment des extraits de deux concerts originaux inédits réalisés à Zurich en 1994 - avec Marc Johnson et Peter Erskine - et à Lausanne en 1997 - avec Dan Wall et Adam Nussbaum.", "alternativeTitle": ["La note bleue du 10.09.2017", "Hommage à John Abercrombie / LNB_2017-09-10T20:03:00_la-note-bleue", "La note bleue du 10.09.2017", "Hommage à John Abercrombie / LNB_2017-09-10T20:03:00_la-note-bleue"], "alternativeExcerpt": ["Musicien créatif, élégant et passionnant, John Abercrombie, décédé cet été, a eu une influence marquante sur nombre de guitaristes contemporains. Ses amis Marc Copland et Adam Nussbaum lui rendent hommage et parlent avec émotion de lʹhomme et du musicien quʹils ont côtoyé pendant des décennies. Et on découvrira notamment des extraits de deux concerts originaux inédits réalisés à Zurich en 1994 - avec Marc Johnson et Peter Erskine - et à Lausanne en 1997 - avec Dan Wall et Adam Nussbaum.", "Musicien créatif, élégant et passionnant, John Abercrombie, décédé cet été, a eu une influence marquante sur nombre de guitaristes contemporains. Ses amis Marc Copland et Adam Nussbaum lui rendent hommage et parlent avec émotion de lʹhomme et du musicien quʹils ont côtoyé pendant des décennies. Et on découvrira notamment des extraits de deux concerts originaux inédits réalisés à Zurich en 1994 - avec Marc Johnson et Peter Erskine - et à Lausanne en 1997 - avec Dan Wall et Adam Nussbaum."], "imageURL": "//www.rts.ch/8898200.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869647", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-8869647", "ece-8869646"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: le quiz nature", "id": "sound-06BA677C-8867-409F-9607-32E75806C6E9", "durationSec": 329, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Explications: Deux meutes de loups se répondent dans l'ambiance de ce matin. Un spectacle auditif qu'on ne peut pas encore entendre en Suisse, mais qui sait.. Quels sont les effets positifs du loup ? Il a un grand impact sur la répartition de ses proies. Dans les forêts, le cerf; en zones cultivées, le sanglier. Tous deux entrent dans le menu du loup. Le loup permet donc de réguler ces populations. Le loup n'est pas réintroduit (il a fait partie de notre faune), mais on devrait parler du retour naturel. C'est le loup italien qui trouve dans nos contrées un habitat favorable. Cet animal discret ne représente pas de danger pour l'homme. À propos de la protection de la faune en Suisse, il y a deux instruments à disposition : la « convention de Berne » (relative à la conservation de la vie sauvage et du milieu naturel de l'Europe, convention signée à Berne en 1979 et entrée en vigueur 3 ans plus tard). Le loup, selon cette convention, est encore strictement protégé. Le loup peut être abattu s'il cause des dégâts. Et puis il y a « La loi fédérale sur la chasse et la protection des mammifères et oiseaux sauvages » qui est l'instrument qui doit nous permettre en Suisse de respecter les engagements pris à l'internationale.", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix."], "alternativeTitle": ["La chronique de François Turrian: le quiz nature / MJA_2017-09-10T06:09:00_sujet-3", "Monsieur Jardinier du 10.09.2017"], "imageURL": "//www.rts.ch/8901183.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869798", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8869795"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'ouragan Irma terrorise la Floride", "id": "sound-2F07D2D3-8327-46FB-8E9C-7FC5FC20F054", "durationSec": 182, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Irma est en train de frapper le sud de la Floride, après avoir déjà balayé Cuba et les Antilles. L'ouragan a déjà fait au moins 22 morts et des dégâts considérables.\r\n\r\n* * L'ouragan Irma terrorise la Floride Mais avant de développer ce sommaire, on se rend tout de suite en Floride.\r\nL'ouragan Irma est en train de frapper le sud de l'Etat, après avoir déjà balayé Cuba et les Antilles. Irma a déjà fait au moins 22 morts et des dégâts considérables... Raphaël Grand, on vous retrouve à Sarasota, où vous êtes retranché dans votre hôtel...\r\n  2'38''\r\n((Oui l'ouragan frappe en ce moment les Keys.. ces petites îles au Sud de la Floride. Irma est en train de faire route vers le Nord. L'ouragan devrait arriver à Sarasota, où je me trouve, d'ici quelques heures. LEs autorités annoncent des vents à plus de 200 km/h, un ouragan de catégorie 4.. Mais le vrai danger, ça reste l'eau. Des vagues de plusieurs mètres vont venir frapper de plein fouet les côtes de la Floride..  Sarasota se trouve au bord de la mer. et le long de la plage, tout le monde a évacué, les rues sont désertes.. Je suis actuellement réfugié dans un hotel à 2-3 km de la côte. ça devrait être suffisant pour éviter les inondations.. mais c'est la grande question en ce moment.. jusqu'où l'eau va-t-elle aller. LEs rivières, les lacs, les marécages tout autour de nous vont déborder. Irma arrive dans quelques herues.. et le timing est très mauvais pour la côte ouest.. car ce sera la marée haute.. ce qui rend les inondations encore plus dangereuses.\r\nTous les habitants sont actuellement dans des abris ?\r\nOui alors y'a vraiment plus personne dasn les rues.. LE vent comence à souffler de plus en plus fort. . Avec le risque que des objets s'envolent.. des planches mais aussi des noix de coco qui se transforment en boulets de canons durant l'ouragan.. Tout le monde reste dasn les abris. Mais encore une fois. les gens se sont extrêmement bien préparés.. Les autorités ont mis en garde les habitants depuis plusieurs jours.. Ici tout le monde me dit avoir fait le maximum pour limiter les dégâts.. il faut maintenant attendre.\r\nL'hôtel où vous vous trouvez sert aussi d'abris ?\r\nOui, l'hôtel est plein.. Des personnes âgées, des personens médicalisées ont encore été transportées hier soir dans l'hôtel. Et pour vous donner l'état d'esprit.. ce matin quand je me suis levé ici. les gens prenaient le petit déjeuné touS ensemble dans le hall de l'hôtel. il y  a tout un processus d'entraide qui se met en place .. Les gens veillent les uns sur les autres.. Ce soir au cour de la tempête, on nous a conseillé de se réfugier dans les cages d'escalier, là où il n'y a pas de fenêtre. Les ascenseurs sont à l'arrêt, mais l'hôtel a 4 étages.. CE qui donne encore une possibilité de se réfugier en cas d'inondation. Donc les gens se sentent plutôt en sécurité. J'ai aussi parlé avec plusieurs  voisins qui sont venus se réfugier ici dans l'hôtel.A les entendre, On sent le caractère extraordinaire, le caractère dévastateur de l'ouragan qui fait que c'es tla première fois pour bcp qu'il faut fuir, quitter la maison.. Mais les gens ont pris des mesures, ils sont informés du risque. Et ils prennet ça plutôt du bon côté. JE buvais un café tout à l'herue  avec Geilinia qui a une cinquantaine d'année .. Elle habite au bord d'uen rivière ici à Sarasota. je lui ai demandé si elle espérait retrouver sa maison entière après l'ouragan. Et Elle m'a répondu Rouven. Je voulais jsutement changer de cuisine.. Irma tombe à pic.. Y'a une vraie résilience ici en Floride))\r\nEt un certain flegme dans l'adversité... Merci Raphaël Grand, notre envoyé spécial en Floride.", "alternativeExcerpt": ["Irma est en train de frapper le sud de la Floride, après avoir déjà balayé Cuba et les Antilles. L'ouragan a déjà fait au moins 22 morts et des dégâts considérables."], "alternativeTitle": ["L'ouragan Irma terrorise la Floride / FOR_2017-09-10T18:00:00_developpement-1", "Forum du 10.09.2017"], "imageURL": "//www.rts.ch/8907263.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887963", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grand, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-8887961"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Patrizia Anex: et si on parlait sexe", "id": "sound-E7ED1AB2-3A03-42EE-ADF1-33DBE42835F5", "durationSec": 5196, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* Infotrafic: 11:59:37-11:59:38 / * Les \"beaux parleurs\" de ce dimanche s'appellent Suzette Sandoz, Ivan Radja et Nicolas Tavaglione. Avec Michel Zendali, ils se disputeront à propos de quelques sujets d'actualité de ces dernières semaines et qui ont fait parler ici et ailleurs. Ils sont accompagnés de l'humoriste - mais pas que - Marina Rollman. Peu avant midi, l'équipe accueillera Patrizia Anex, la sexologue qui veut changer notre regard sur la sexualité. C'est Claude-Inga Barbey qui brossera d'elle un portrait \"inofficiel\".", "alternativeTitle": ["Les beaux parleurs du 10.09.2017", "Patrizia Anex vue par Claude-Inga Barbey / LBP_2017-09-10T11:03:45_patrizia-anex-vue-par-claude-inga-barbey", "Les beaux parleurs du 10.09.2017", "L'interview de Patrizia Anex / LBP_2017-09-10T11:03:45_l-interview-de-patrizia-anex", "La cocaïne légalisée / LBP_2017-09-10T11:03:45_la-cocaine-legalisee", "La place des bagages dans les trains / LBP_2017-09-10T11:03:45_la-place-des-bagages-dans-les-trains", "La chronique de Marina Rollman / LBP_2017-09-10T11:03:45_la-chronique-de-marina-rollman", "Patrizia Anex: et si on parlait sexe / LBP_2017-09-10T11:03:45_les-beaux-parleurs", "Séquence 4 / LBP_2017-09-10T11:03:45_sequence-4", "Séquence 8 / LBP_2017-09-10T11:03:45_sequence-8", "Séquence 9 / LBP_2017-09-10T11:03:45_sequence-9", "Séquence 7 / LBP_2017-09-10T11:03:45_sequence-7", "Séquence 10 / LBP_2017-09-10T11:03:45_sequence-10", "Patrizia Anex: et si on parlait sexe / LBP_2017-09-10T11:03:45_les-beaux-parleurs"], "imageURL": "//www.rts.ch/8907177.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869775", "isOnline": true, "alternativeExcerpt": ["Les \"beaux parleurs\" de ce dimanche sʹappellent Suzette Sandoz, Ivan Radja et Nicolas Tavaglione. Avec Michel Zendali, ils se disputeront à propos de quelques sujets dʹactualité de ces dernières semaines et qui ont fait parler ici et ailleurs. Ils sont accompagnés de lʹhumoriste - mais pas que - Marina Rollman. Peu avant midi, l'équipe accueillera Patrizia Anex, la sexologue qui veut changer notre regard sur la sexualité. Cʹest Claude-Inga Barbey qui brossera dʹelle un portrait \"inofficiel\".", "Les \"beaux parleurs\" de ce dimanche sʹappellent Suzette Sandoz, Ivan Radja et Nicolas Tavaglione. Avec Michel Zendali, ils se disputeront à propos de quelques sujets dʹactualité de ces dernières semaines et qui ont fait parler ici et ailleurs. Ils sont accompagnés de lʹhumoriste - mais pas que - Marina Rollman. Peu avant midi, l'équipe accueillera Patrizia Anex, la sexologue qui veut changer notre regard sur la sexualité. Cʹest Claude-Inga Barbey qui brossera dʹelle un portrait \"inofficiel\"."], "contributors": {"Interviewé/e": [{"role": "sexologue", "name": "Anex, Patrizia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8869775", "ece-8869767"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "Psaltérophilie", "id": "sound-056C71B1-7863-4274-83D2-0C32D11B471B", "durationSec": 3189, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Psaltérophilie: Ps. 141 - 142 / INI_2017-09-10T06:03:00_psalterophilie-ps-141-142", "Initiales du 10.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869669", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-8869666"]}, {"publicationChannelNames": ["La Première"], "program": "Monumental", "source": "siranau", "title": "L'histoire des gratte-ciel 1/2", "id": "sound-3B9BA16A-6F93-4982-8670-2497C5412E13", "durationSec": 3374, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dussez, Johanne\r\nContributeurs hors thésaurus : Dussez, Johanne\r\nLes gratte-ciel occupent une certaine place dans l'imaginaire collectif. \r\nMais de quand date le premier édifice? Quelles sont les motivations? Chicago est-elle la ville qui a vu naître ces gratte-ciel?\r\nRéponses dans ce premier épisode avec Ludivine Gilli, historienne des Etats-Unis spécialisée en histoire urbaine.\r\n\r\n* * Les gratte-ciel occupent une certaine place dans l'imaginaire collectif. \r\nMais de quand date le premier édifice? Quelles sont les motivations? Chicago est-elle la ville qui a vu naître ces gratte-ciel?\r\nRéponses dans ce premier épisode avec Ludivine Gilli, historienne des Etats-Unis spécialisée en histoire urbaine.", "alternativeTitle": ["Monumental du 10.09.2017", "Monumental du 10.09.2017", "Lʹhistoire des gratte-ciel 1/2 / MON_2017-09-10T13:03:45_monumental", "Lʹhistoire des gratte-ciel 1/2 / MON_2017-09-10T13:03:45_monumental"], "imageURL": "//www.rts.ch/4197842.image", "alternativeExcerpt": ["Les gratte-ciel occupent une certaine place dans lʹimaginaire collectif. \nMais de quand date le premier édifice? Quelles sont les motivations? Chicago est-elle la ville qui a vu naître ces gratte-ciel?\nRéponses dans ce premier épisode avec Ludivine Gilli, historienne des Etats-Unis spécialisée en histoire urbaine.", "Les gratte-ciel occupent une certaine place dans lʹimaginaire collectif. \nMais de quand date le premier édifice? Quelles sont les motivations? Chicago est-elle la ville qui a vu naître ces gratte-ciel?\nRéponses dans ce premier épisode avec Ludivine Gilli, historienne des Etats-Unis spécialisée en histoire urbaine."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869740", "isOnline": true, "variantIds": ["ece-8869740", "ece-8869739"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Kurt Hostettmann: élixir de Gentiane", "id": "sound-C5A4C96E-2503-42E1-8441-CB6E94868C07", "durationSec": 140, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Ce dimanche, le Professeur Kurt Hostettmann nous apprend a confectionner de l'élixir de Gentiane avec 3 gramme de racine de gentiane jaune séchées et 1dl d'eau de vie (vodka, kirsch, prune, abricotine, prune,...). Les principes amers stimulent l'appétit et améliorent la digestion.Apprenez-en davantage avec le PDF ci-dessous.", "alternativeExcerpt": ["Ce dimanche, le Professeur Kurt Hostettmann nous apprend a confectionner de l'élixir de Gentiane avec 3 gramme de racine de gentiane jaune séchées et 1dl d'eau de vie (vodka, kirsch, prune, abricotine, prune,...). Les principes amers stimulent l’appétit et améliorent la digestion."], "alternativeTitle": ["Kurt Hostettmann: élixir de Gentiane / MJA_2017-09-10T06:03:45_sujet-1", "Monsieur Jardinier du 10.09.2017"], "imageURL": "//www.rts.ch/8901098.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869798", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8869790"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Futur antérieur - Valérie Cabanes milite pour l'égalité entre les humains et la Terre", "id": "sound-E50C0D4B-04EB-4B7B-AD67-A7CE830DA7B7", "durationSec": 918, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Homo Natura: nous sommes la nature. Notre civilisation technologique l'aurait-elle oublié? Valérie Cabanes, juriste spécialiste en droit international, porte-parole d'End Ecocide on Earth, plaide pour une redistribution des rôles et des responsabilités plus équitables.\r\n\r\n* Infotrafic: 12:59:29-12:59:51 / * Homo Natura: nous sommes la nature. Notre civilisation technologique l'aurait-elle oublié? Valérie Cabanes, juriste spécialiste en droit international, porte-parole d'End Ecocide on Earth, plaide pour une redistribution des rôles et des responsabilités plus équitables.", "alternativeExcerpt": ["Homo Natura: nous sommes la nature. Notre civilisation technologique l’aurait-elle oublié? Valérie Cabanes, juriste spécialiste en droit international, porte-parole d’End Ecocide on Earth, plaide pour une redistribution des rôles et des responsabilités plus équitables.", "Homo Natura: nous sommes la nature. Notre civilisation technologique l’aurait-elle oublié? Valérie Cabanes, juriste spécialiste en droit international, porte-parole d’End Ecocide on Earth, plaide pour une redistribution des rôles et des responsabilités plus équitables.", "Homo Natura: nous sommes la nature. Notre civilisation technologique l’aurait-elle oublié? Valérie Cabanes, juriste spécialiste en droit international, porte-parole d’End Ecocide on Earth, plaide pour une redistribution des rôles et des responsabilités plus équitables."], "alternativeTitle": ["Futur antérieur - Valérie Cabanes milite pour l’égalité entre les humains et la Terre", "Futur antérieur - Valérie Cabanes milite pour l’égalité entre les humains et la Terre / 12H30_2017-09-10T12:40:00_futur-anterieur", "Futur antérieur - Valérie Cabanes milite pour l’égalité entre les humains et la Terre / 12H30_2017-09-10T12:40:00_futur-anterieur"], "imageURL": "//www.rts.ch/8741716.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887981", "isOnline": true, "variantIds": ["ece-8887981", "ece-8887975"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Irma: la Floride créé des abris accueillant les animaux de compagnie pour inciter les gens à quitter leur maison", "id": "sound-44B3902F-8F45-4FA4-A104-AD045469A142", "durationSec": 182, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Marc, habitant réfugié de l'ouragan Irma à sarassota;Alysson, volontaire accueille habitants et leurs animaux réfugiés de l'ouragan Irma\r\nLa Floride fait face à l'ouragan Irma. Depuis plusieurs jours les autorités demandent aux habitant vivant sur les zones à risque de quitter leur maison, mais certains refusent de partir sans leurs animaux de compagnie. Des abris d'urgence accueillent donc des dizaines de chiens et chats.\r\n\r\n* * Irma: la Floride créé des abris accueillant les animaux de compagnie pour inciter les gens à quitter leur maison Irma se renforce à l'approche de la Floride.. \r\nl'ouragan est remonté en catégorie 4.. \r\nl'oeil du cyclone est attendu dans une 1 heure environ.. dans les Keys.. \r\npuis se diriger le long de la côte ouest de la FLoride.. \r\nle centre américain des ouragans... avertit : \r\nLes vagues pourraient frôler les 5 mètres.. \r\nLa Floride qui fait face à l'ouragan Irma. Depuis plusieurs jours les autorités demandent aux habitant vivant sur les zones à risque de quitter leur maison. \r\nMaiS certains refusent de partir sans leurs animaux de compagnie..\r\nDans abris d'urgence accueillent donc des dizaines de chiens et chats.  Une stratégie développée par le gouvernement de Floride pour inciter les gens à quitter leur maison... \r\nle Reportage à Sara-sota, au Sud de la Floride.. \r\nRaphaël Grand...\r\n  2'25''", "alternativeExcerpt": ["La Floride fait face à l’ouragan Irma. Depuis plusieurs jours les autorités demandent aux habitant vivant sur les zones à risque de quitter leur maison, mais certains refusent de partir sans leurs animaux de compagnie. Des abris d’urgence accueillent donc des dizaines de chiens et chats."], "alternativeTitle": ["Irma: la Floride créé des abris accueillant les animaux de compagnie pour inciter les gens à quitter leur maison / 12H30_2017-09-10T12:32:00_developpement-3", "Le 12h30 du 10.09.2017"], "imageURL": "//www.rts.ch/8906939.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887980", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Grand, Raphaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8887972"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Paradiso", "id": "sound-3AEC511A-CE2F-47BA-898E-AD206A427CFF", "durationSec": 3412, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* Infotrafic: 16:58:22-16:59:09 / *", "alternativeTitle": ["Paradiso du 10.09.2017", "Paradiso / RAP_2017-09-10T16:03:45_radio-paradiso", "Paradiso du 10.09.2017", "Paradiso / RAP_2017-09-10T16:03:45_radio-paradiso"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869731", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-8869731", "ece-8869730"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La question de Moutier au centre de la Fête du peuple jurassien", "id": "sound-FE7A3F34-9C2E-42FD-90B9-A1DDC60C0AF8", "durationSec": 135, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_SEP2017\r\nA l'occasion de la 70e Fête du peuple jurassien, le Mouvement autonomiste jurassien (MAJ) a affirmé qu'il n'était pas question de cesser la lutte. Cet avertissement survient alors que le Ministère public bernois ouvre une enquête pour évaluer la légitimité du vote de l'appartenance de Moutier.\r\n\r\n* * La question de Moutier au centre de la Fête du peuple jurassien  \r\nDIRECT\r\n\"Que faire après Moutier\" ? Cette question hante le mouvement autonomiste jurassien depuis le oui serré de la cité prévôtoise à la république et canton du Jura.. \r\n C'était le 18 juin dernier. Et ce matin, le MAJ y a répondu...à l'occasion de la 70 ème fête du peuple jurassien.\r\n Pas question de cesser la lutte a-t-il martellé. Un avertissement alors que le Matin Dimanche et la Sonntag Zeitung révèlent aujourd'hui que le ministère public bernois ouvre une enquête pour évaluer la légitimité du vote de Moutier, \r\n  2'14''  Coraline Pauchard. \r\n\"De tout côté, on affirme que la question jurassienne est réglée. Une rangaine que le canton de Berne répète depuis 1947. Et qui est reprise pas les Jurassiens qui souhaite voir disparaître le MAJ. Mais nous avons le cuir tanné.\" \r\nVoilà un petit extrait du discours prononcé ce matin par Alain Charpilloz, président du Conseil d'administration du Jura Libre. Et qui donne le ton: le vote prévôtois n'était qu'une étape dans l'unification du Jura historique. Le Mouvement autonomiste jurassien a toujours sa raison d'être. \r\n*** Une présence justifiée par trois arguments principaux, Coraline. \r\nParce que le oui de Moutier est aujourd'hui mis en doute par 12 recours et l'ouverture d'une enquête par le Ministère public. Si les autonomistes jurassiens ne s'étonnent pas du tout d'un tel procédé, attitude connue de la part des pro-bernois selon eux, c'est un signe que la question jurassienne est effectivement toujours en vie. Le MAJ doit faire en sorte que la transition se passe au mieux. \r\nEnsuite, parce que le territoire historique du Jura, composé de ses six districts, n'est toujours pas réuni. Et le mouvement est né de cette volonté d'union. \r\nEnfin, parce que le canton de Berne ne doit pas prendre ses aises dans le reste du Jura Sud, comme l'appelle les jurassiens, où Jura bernois, si l'on se situe dans l'autre canton. Ces territoires seront, à termes, jurassiens assure le mouvement. \r\n*** Et pour y arriver, Coraline, le MAJ s'appuie ses militants, sa jeunesse mais aussi sur le droit. \r\nLe \"droit au retour dans la maison jurassienne\", en vertue des articles 138 et 139 de la Constitution du canton. Le MAJ entend défendre cette possibilité par les voies juridiques. En d'autres termes, et c'est cela son nouveau mantra: \"Il faut convaincre sans contraindre\". \r\nExtro: Merci Coraline. A noter que les villages de Sorvilier et de Belprahon se prononceront pour ou contre un rattachement au Jura. Ce sera dimanche prochain. Forum en débat ce soir sur la Première.", "alternativeExcerpt": ["A l'occasion de la 70e Fête du peuple jurassien, le Mouvement autonomiste jurassien (MAJ) a affirmé qu'il n'était pas question de cesser la lutte. Cet avertissement survient alors que le Ministère public bernois ouvre une enquête pour évaluer la légitimité du vote de l'appartenance de Moutier."], "alternativeTitle": ["La question de Moutier au centre de la Fête du peuple jurassien / 12H30_2017-09-10T12:30:00_developpement-1", "Le 12h30 du 10.09.2017"], "imageURL": "//www.rts.ch/8714603.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887980", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pauchard, Coraline", "type": "Participant"}]}, "variantIds": ["ece-8887974"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Monsieur Jardinier - 1", "id": "sound-B6FFC86C-5047-4D4A-B883-B10F7D8DAAC4", "durationSec": 3071, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "P1 Kurt Hostettmann: élixir de Gentiane\r\nCe dimanche, le Professeur Kurt Hostettmann nous apprend a confectionner de l'élixir de Gentiane avec 3 gramme de racine de gentiane jaune séchées et 1dl d'eau de vie (vodka, kirsch, prune, abricotine, prune,...). Les principes amers stimulent l'appétit et améliorent la digestion.Apprenez-en davantage avec le PDF ci-dessous.\r\nP3 La chronique de François Turrian: le quiz nature\r\nExplications: Deux meutes de loups se répondent dans l'ambiance de ce matin. Un spectacle auditif qu'on ne peut pas encore entendre en Suisse, mais qui sait.. Quels sont les effets positifs du loup ? Il a un grand impact sur la répartition de ses proies. Dans les forêts, le cerf; en zones cultivées, le sanglier. Tous deux entrent dans le menu du loup. Le loup permet donc de réguler ces populations. Le loup n'est pas réintroduit (il a fait partie de notre faune), mais on devrait parler du retour naturel. C'est le loup italien qui trouve dans nos contrées un habitat favorable. Cet animal discret ne représente pas de danger pour l'homme. À propos de la protection de la faune en Suisse, il y a deux instruments à disposition : la « convention de Berne » (relative à la conservation de la vie sauvage et du milieu naturel de l'Europe, convention signée à Berne en 1979 et entrée en vigueur 3 ans plus tard). Le loup, selon cette convention, est encore strictement protégé. Le loup peut être abattu s'il cause des dégâts. Et puis il y a « La loi fédérale sur la chasse et la protection des mammifères et oiseaux sauvages » qui est l'instrument qui doit nous permettre en Suisse de respecter les engagements pris à l'internationale.\r\nP2 Reportage découverte: le jardin alpin de l'hôtel du Weisshorn\r\nOn va prendre de l'altitude maintenant et grimper à plus de 2300 mètres. Cap sur le Val d'Anniviers, pour découvrir l'un des plus hauts jardins de Suisse: Le jardin alpin de Henry Correvon. Aujourd'hui, c'est une valaisanne de St-Luc qui en prend soin. La paysagiste Sonia Martin, passionnée de flore alpine. Xavier Bloch est parti à sa rencontre, sac à dos ! Le jardin alpin de l'hôtel Weisshorn se mérite ! Accessible uniquement à pied, depuis l'arrivée du funiculaire de St-Luc. Il est ouvert au public à la belle saison, c'est-à-dire jusqu'aux premières neiges. Découvrez-le, en vidéo, sur la page Facebook de « Monsieur Jardinier »\r\nP4 Thierry Basset: Le Lac de Derborence\r\nLe lac de Derborence est en train de se faire combler par les alluvions des rivières qui amènent du gravier et du sable. Son destin est donc de disparaitre par comblement. Il est l'un des seuls lacs dont l'origine n'est pas glacière. C'est un lac de barrage naturel. Lequel des 2 éboulements de Derborence a permis la formation de ce lac ? Le 1er éboulement provenait de l'effondrement des roches juste sous la tête de Barme. Il a laissé des blocs gris foncé. Le deuxième éboulement (1749) provient de la partie haute de la paroi rocheuse. Les blocs sont essentiellement constitués de calcaire jaune. Or ce calcaire ne se voit pas dans les roches autour du lac. Donc . le lac semble bien avoir été formé lors du 1er éboulement !\r\n\r\n* Infotrafic: 07:58:03-07:58:33 / Infotrafic: 08:32:35-08:32:50 / Infotrafic: 08:45:35-08:45:52 / Infotrafic: 08:59:06-08:59:42 / * \r\nP1 Kurt Hostettmann: élixir de Gentiane\r\nCe dimanche, le Professeur Kurt Hostettmann nous apprend a confectionner de l'élixir de Gentiane avec 3 gramme de racine de gentiane jaune séchées et 1dl d'eau de vie (vodka, kirsch, prune, abricotine, prune,...). Les principes amers stimulent l'appétit et améliorent la digestion.Apprenez-en davantage avec le PDF ci-dessous.\r\nP3 La chronique de François Turrian: le quiz nature\r\nExplications: Deux meutes de loups se répondent dans l'ambiance de ce matin. Un spectacle auditif qu'on ne peut pas encore entendre en Suisse, mais qui sait.. Quels sont les effets positifs du loup ? Il a un grand impact sur la répartition de ses proies. Dans les forêts, le cerf; en zones cultivées, le sanglier. Tous deux entrent dans le menu du loup. Le loup permet donc de réguler ces populations. Le loup n'est pas réintroduit (il a fait partie de notre faune), mais on devrait parler du retour naturel. C'est le loup italien qui trouve dans nos contrées un habitat favorable. Cet animal discret ne représente pas de danger pour l'homme. À propos de la protection de la faune en Suisse, il y a deux instruments à disposition : la « convention de Berne » (relative à la conservation de la vie sauvage et du milieu naturel de l'Europe, convention signée à Berne en 1979 et entrée en vigueur 3 ans plus tard). Le loup, selon cette convention, est encore strictement protégé. Le loup peut être abattu s'il cause des dégâts. Et puis il y a « La loi fédérale sur la chasse et la protection des mammifères et oiseaux sauvages » qui est l'instrument qui doit nous permettre en Suisse de respecter les engagements pris à l'internationale.\r\nP2 Reportage découverte: le jardin alpin de l'hôtel du Weisshorn\r\nOn va prendre de l'altitude maintenant et grimper à plus de 2300 mètres. Cap sur le Val d'Anniviers, pour découvrir l'un des plus hauts jardins de Suisse: Le jardin alpin de Henry Correvon. Aujourd'hui, c'est une valaisanne de St-Luc qui en prend soin. La paysagiste Sonia Martin, passionnée de flore alpine. Xavier Bloch est parti à sa rencontre, sac à dos ! Le jardin alpin de l'hôtel Weisshorn se mérite ! Accessible uniquement à pied, depuis l'arrivée du funiculaire de St-Luc. Il est ouvert au public à la belle saison, c'est-à-dire jusqu'aux premières neiges. Découvrez-le, en vidéo, sur la page Facebook de « Monsieur Jardinier »\r\nP4 Thierry Basset: Le Lac de Derborence\r\nLe lac de Derborence est en train de se faire combler par les alluvions des rivières qui amènent du gravier et du sable. Son destin est donc de disparaitre par comblement. Il est l'un des seuls lacs dont l'origine n'est pas glacière. C'est un lac de barrage naturel. Lequel des 2 éboulements de Derborence a permis la formation de ce lac ? Le 1er éboulement provenait de l'effondrement des roches juste sous la tête de Barme. Il a laissé des blocs gris foncé. Le deuxième éboulement (1749) provient de la partie haute de la paroi rocheuse. Les blocs sont essentiellement constitués de calcaire jaune. Or ce calcaire ne se voit pas dans les roches autour du lac. Donc . le lac semble bien avoir été formé lors du 1er éboulement !", "alternativeTitle": ["Monsieur Jardinier du 10.09.2017", "Monsieur Jardinier du 10.09.2017", "Monsieur Jardinier / MJA_2017-09-10T06:03:45_monsieur-jardinier", "Sujet 7 / MJA_2017-09-10T06:43:45_sujet-7", "Sujet 6 / MJA_2017-09-10T06:33:45_sujet-6", "Sujet 9 / MJA_2017-09-10T07:03:45_sujet-9", "Sujet 10 / MJA_2017-09-10T07:13:45_sujet-10", "Sujet 5 / MJA_2017-09-10T06:23:45_sujet-5", "Sujet 8 / MJA_2017-09-10T06:53:45_sujet-8", "La chronique de François Turrian: le quiz nature / MJA_2017-09-10T06:09:00_sujet-3", "Kurt Hostettmann: élixir de Gentiane / MJA_2017-09-10T06:03:45_sujet-1", "Reportage découverte: le jardin alpin de l’hôtel du Weisshorn / MJA_2017-09-10T06:08:45_sujet-2", "Thierry Basset: Le Lac de Derborence / MJA_2017-09-10T06:14:00_sujet-4", "Monsieur Jardinier / MJA_2017-09-10T06:03:45_monsieur-jardinier"], "imageURL": "//www.rts.ch/6803221.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869798", "isOnline": true, "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.", "Ce dimanche, le Professeur Kurt Hostettmann nous apprend a confectionner de l'élixir de Gentiane avec 3 gramme de racine de gentiane jaune séchées et 1dl d'eau de vie (vodka, kirsch, prune, abricotine, prune,...). Les principes amers stimulent l’appétit et améliorent la digestion.", "On va prendre de l’altitude maintenant et grimper à plus de 2300 mètres. Cap sur le Val d’Anniviers, pour découvrir l’un des plus hauts jardins de Suisse: Le jardin alpin de Henry Correvon. Aujourd’hui, c’est une valaisanne de St-Luc qui en prend soin. La paysagiste Sonia Martin, passionnée de flore alpine.", "Le lac de Derborence est en train de se faire combler par les alluvions des rivières qui amènent du gravier et du sable. Son destin est donc de disparaitre par comblement. Il est l’un des seuls lacs dont l’origine n’est pas glacière. C’est un lac de barrage naturel. Lequel des 2 éboulements de Derborence a permis la formation de ce lac ? Le 1er éboulement provenait de l’effondrement des roches juste sous la tête de Barme. Il a laissé des blocs gris foncé. Le deuxième éboulement (1749) provient de la partie haute de la paroi rocheuse. Les blocs sont essentiellement constitués de calcaire jaune. Or ce calcaire ne se voit pas dans les roches autour du lac. Donc … le lac semble bien avoir été formé lors du 1er éboulement !"], "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8869798", "ece-8869794"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique d'avenir", "source": "siranau", "title": "Tribune Internationale des compositeurs 2017 (1/2)", "id": "sound-7CDDFD01-C5F5-414D-9AB2-B27BFFD18F35", "durationSec": 7194, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Apre`s 64 ans, la TIC continue d'e^tre aujourd'hui la plate-forme la plus importante pour la promotion de la musique contemporaine sous l'égide du Conseil de la Musique. Elle se tenait a` Palerme, en Italie, du 15 au 20 mai 2017. Une quarantaine de délégués de radios publiques du monde entier écoutent pendant quatre jours les ouvres apportées par chacun d'entre eux pour en faire une sélection recommandée à la diffusion. Une occasion rare de découvrir des écritures extrêmement diverses. \r\nDaniel Robellaz était notre envoyé spécial cette année et nous propose l'écoute des lauréat et autres perles rares de son choix personnel.", "alternativeTitle": ["Musique d'avenir du 10.09.2017", "Tribune Internationale des compositeurs 2017 (1/2) / MAV_2017-09-10T22:00:00_musique-d-avenir", "Musique d'avenir du 10.09.2017", "Tribune Internationale des compositeurs 2017 (1/2) / MAV_2017-09-10T22:00:00_musique-d-avenir"], "alternativeExcerpt": ["Après 64 ans, la TIC continue d'être aujourd'hui la plate-forme la plus importante pour la promotion de la musique contemporaine sous l'égide du Conseil de la Musique. Elle se tenait à Palerme, en Italie, du 15 au 20 mai 2017. Une quarantaine de délégués de radios publiques du monde entier écoutent pendant quatre jours les œuvres apportées par chacun d'entre eux pour en faire une sélection recommandée à la diffusion. Une occasion rare de découvrir des écritures extrêmement diverses. \nDaniel Robellaz était notre envoyé spécial cette année et nous propose l'écoute des lauréat et autres perles rares de son choix personnel.", "Après 64 ans, la TIC continue d'être aujourd'hui la plate-forme la plus importante pour la promotion de la musique contemporaine sous l'égide du Conseil de la Musique. Elle se tenait à Palerme, en Italie, du 15 au 20 mai 2017. Une quarantaine de délégués de radios publiques du monde entier écoutent pendant quatre jours les œuvres apportées par chacun d'entre eux pour en faire une sélection recommandée à la diffusion. Une occasion rare de découvrir des écritures extrêmement diverses. \nDaniel Robellaz était notre envoyé spécial cette année et nous propose l'écoute des lauréat et autres perles rares de son choix personnel."], "imageURL": "//www.rts.ch/8669742.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869632", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}]}, "variantIds": ["ece-8869632", "ece-8869631"]}, {"publicationChannelNames": ["La Première"], "program": "Travelling", "source": "siranau", "title": "Le grand blond avec une chaussure noire", "id": "sound-3302FDBB-A8B3-4B50-81C4-1554BD602F63", "durationSec": 3199, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Le grand blond avec une chaussure noire, sorti en 1972 est un classique des comédies à la française.\r\nFrancis Veber et Yves Robert signent un scénario inspiré qui mettent en scène la présence envoutante de Mireille Darc, les vacheries internes des services secrets français entre un Jean Rochefort intouchable et un Bernard Blier opportuniste et arriviste, un Jean Carmet en copain cocu et surtout un Pierre Richard plus piège à con que jamais.\r\nROBERT, Yves, Un homme de joie, Dialogue avec Jérôme Tonnerre, Flammarion, 1996\r\n\r\n* * Le grand blond avec une chaussure noire, sorti en 1972 est un classique des comédies à la française.\r\nFrancis Veber et Yves Robert signent un scénario inspiré qui mettent en scène la présence envoutante de Mireille Darc, les vacheries internes des services secrets français entre un Jean Rochefort intouchable et un Bernard Blier opportuniste et arriviste, un Jean Carmet en copain cocu et surtout un Pierre Richard plus piège à con que jamais.\r\nROBERT, Yves, Un homme de joie, Dialogue avec Jérôme Tonnerre, Flammarion, 1996", "alternativeTitle": ["Travelling du 10.09.2017", "Travelling du 10.09.2017", "Le grand blond avec une chaussure noire / TVL_2017-09-10T10:06:45_travelling", "Le grand blond avec une chaussure noire / TVL_2017-09-10T10:06:45_travelling"], "imageURL": "//www.rts.ch/4197897.image", "alternativeExcerpt": ["Le grand blond avec une chaussure noire, sorti en 1972 est un classique des comédies à la française.\n\nFrancis Veber et Yves Robert signent un scénario inspiré qui mettent en scène la présence envoutante de Mireille Darc, les vacheries internes des services secrets français entre un Jean Rochefort intouchable et un Bernard Blier opportuniste et arriviste, un Jean Carmet en copain cocu et surtout un Pierre Richard plus piège à con que jamais.\n\nROBERT, Yves, Un homme de joie, Dialogue avec Jérôme Tonnerre, Flammarion, 1996", "Le grand blond avec une chaussure noire, sorti en 1972 est un classique des comédies à la française.\n\nFrancis Veber et Yves Robert signent un scénario inspiré qui mettent en scène la présence envoutante de Mireille Darc, les vacheries internes des services secrets français entre un Jean Rochefort intouchable et un Bernard Blier opportuniste et arriviste, un Jean Carmet en copain cocu et surtout un Pierre Richard plus piège à con que jamais.\n\nROBERT, Yves, Un homme de joie, Dialogue avec Jérôme Tonnerre, Flammarion, 1996"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869728", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gailly, Jean-Claude", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-8869728", "ece-8869727"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La question jurassienne toujours sans réponse? Débat entre Jean-Pierre Graber et Pierre-André Comte", "id": "sound-62B960B3-4012-483B-8B29-1A24A6BC222E", "durationSec": 585, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Le Ministère public bernois va ouvrir une enquête sur les irrégularités du vote sur le rattachement de Moutier au canton du Jura. Débat entre Jean-Pierre Graber, président de Force démocratique, et Pierre-André Comte, secrétaire général du Mouvement autonomiste jurassien (MAJ).\r\n\r\n* * La question jurassienne toujours sans réponse? Débat entre Jean-Pierre Graber et Pierre-André Comte Pierre-André Comte, secrétaire général du mouvement autonomiste jurassien (MAJ)\r\nEn direct du studio de Delémont - journaliste sur place, Coraline Pauchard **)\r\nJean-Pierre Graber, ancien conseiller national UDC bernois, Président de Force démocratique, pro bernois. \r\nEn direct du studio de Neuchâtel - étudiante sur place, Audrey **)\r\nIntro:\r\nEt si Moutier votait à nouveau sur son rattachement au canton du Jura?\r\nOn pensait la question résolue après le vote du 18 juin, mais il n'en est rien.\r\nOn apprend aujourd'hui par la presse dominicale que le ministère public bernois ouvre une enquête sur les irrégularités du vote. Il y avait eu 137 voix d'écart, je vous le rappelle... Si les soupçons se confirment suite à l'enquête, une nouvelle votation pourrait avoir lieu. Alors que les deux villages de Belprahon et de Sorvilier votent eux dans une semaine. Doivent-ils se méfier, avec en plus cette information que nous vous révélions la semaine dernière: l'hôpital de Moutier pourrait être vendu aux plus offrants.\r\nJean-Pierre Graber, ancien conseiller national UDC bernois. Président de Force démocratique, pro bernois. \r\n. Un nouveau vote à Moutier, vous y croyez?\r\n. Moutier a dit oui le 18 juin dernier, donnant par la même occasion un nouvel élan aux autonomistes jurassiens. Les communes de Sorvilier et Belprahon, un peu plus de 500 habitants en tout...on peut s'attendre à ce qu'elles suivent le mouvement? Qu'elles suivent la \"grande soeur\" (Moutier)? \r\n. L'identité des deux communes est bien différente de celle de Moutier. L'histoire aussi. Cela jouera un rôle dans les urnes?  \r\n. Concrètement, quels intérêts auraient les communes de Sorvilier et de Belprahon à rester en territoire bernois?\r\n. Les francophones sont désormais ultra-minoritaires...ne risquent-ils pas d'être oublié s'ils restent côté bernois?\r\n. Les pro-bernois font du zèle, les autorités bernoises sont mauvaises perdantes? L'hôpital mais aussi le nombre de recours sur la table pour contester le oui prévôtois. Et l'enquête ouverte par le ministère public bernois. Une attitude de mauvais perdants?\r\n. Les Bernois veulent \"faire taire\" les revendications jurassiennes en estimant que le conflit est terminé? \r\nPierre-André Comte. Vous êtes le secrétaire général du mouvement autonomiste jurassien, le MAJ (pro JURA)\r\n. Un nouveau scrutin, vous y croyez ? Même question...\r\n. Sorvilier et Belprahon dans le camps jurassien. À quoi bon? \r\n. Il y a un point noir au tableau, que nous révélions la semaine dernière: la vente possible de l'hôpital de Moutier. Vente qui se fera au plus offrant. Cela signifie que le canton du Jura pourrait perdre l'hôpital qu'il a promis d'intégrer dans son système de santé? Promesse non tenue, donc?\r\n. Quel signal pour les citoyens de Sorvilier et de Belprahon? \r\n((questions subsidiaires: Le MAJ ne tient pas ses promesses. Le canton du Jura ne tient pas ses promesses. L'avenir de l'hôpital de Moutier n'est pas aussi rose que ce qui était promis. Quid des autres promesses dans ce cas?))\r\n. N'y a-t-il pas un risque que la population se lasse? Cette question jurassienne, quand est-ce qu'elle sera définitivement terminée?\r\n((Il répondra que la Question Jurassienne n'est pas terminée. Que c'est précisément Berne qui répète, depuis 1947, que la Question Jurassienne, c'est de l'histoire ancienne. C'est une manière d'étouffer le mouvement populaire qui veut qu'on répare l'injustice jurassienne > faire répondre Graber))\r\n---------------------\r\nJe viens de voir ton intro. Globalement, on est sur la même longueur d'onde : Sorvilier et Belprahon doivent-elles se méfier après (1) l'annonce de la vente potentielle de l'hôpital de Moutier et (2) l'enquête pénale ouverte par le ministère public bernois. Pour ce deuxième point, les autonomistes (mais aussi tous les journalistes qui étaient présents, y compris l'ats) étaient pas du tout surpris de cette enquête. C'est en fait logique : sur les 12 recours déposés, certains ont un caractère pénal et si le ministère public estime qu'il y a doute, il se saisi de l'affaire.", "alternativeExcerpt": ["Le Ministère public bernois va ouvrir une enquête sur les irrégularités du vote sur le rattachement de Moutier au canton du Jura. Débat entre Jean-Pierre Graber, président de Force démocratique, et Pierre-André Comte, secrétaire général du Mouvement autonomiste jurassien (MAJ)."], "alternativeTitle": ["La question jurassienne toujours sans réponse? Débat entre Jean-Pierre Graber et Pierre-André Comte / FOR_2017-09-10T18:04:00_developpement-3", "Forum du 10.09.2017"], "imageURL": "//www.rts.ch/8713137.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887963", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Ancien CN UDC BE, président Force démocratique ", "name": "Graber, Jean-Pierre", "type": "Participant"}, {"role": "Secrétaire général JURA / MAJ", "name": "Comte, Pierre-André", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8887951"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Patrizia Anex vue par Claude-Inga Barbey", "id": "sound-4C26E04D-46CD-4988-BFCF-08F419EF3DAE", "durationSec": 387, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLe portrait \"inofficiel\" et humoristique de Patrizia Anex par Claude-Inga Barbey.", "alternativeTitle": ["Patrizia Anex vue par Claude-Inga Barbey / LBP_2017-09-10T11:03:45_patrizia-anex-vue-par-claude-inga-barbey", "Les beaux parleurs du 10.09.2017"], "imageURL": "//www.rts.ch/8907177.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869775", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "sexologue", "name": "Anex, Patrizia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8869764"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "La vie de Bouddha (1/6) : Le début d'une quête spirituelle ", "id": "sound-1EA1815F-53B3-4DF7-BBA0-C3DE3E9969E4", "durationSec": 210, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Le début d'une quête spirituelle \r\nQui est le Bouddha? Quelles sont les grandes étapes de sa vie et comment est-il devenu un être éveillé?\r\nUne chronique de Jeanne Schut, auteure de plusieurs ouvrages sur la pratique du Bouddhisme, dont \"Les plus belles paroles du Bouddha\", paru en 2016 aux éditions Sully. Une série proposée par Catherine Erard.\r\n\r\n* * Le début d'une quête spirituelle \r\nQui est le Bouddha? Quelles sont les grandes étapes de sa vie et comment est-il devenu un être éveillé?\r\nUne chronique de Jeanne Schut, auteure de plusieurs ouvrages sur la pratique du Bouddhisme, dont \"Les plus belles paroles du Bouddha\", paru en 2016 aux éditions Sully. Une série proposée par Catherine Erard.", "alternativeExcerpt": ["Le début dʹune quête spirituelle \nQui est le Bouddha? Quelles sont les grandes étapes de sa vie et comment est-il devenu un être éveillé?\nUne chronique de Jeanne Schut, auteure de plusieurs ouvrages sur la pratique du Bouddhisme, dont \"Les plus belles paroles du Bouddha\", paru en 2016 aux éditions Sully. Une série proposée par Catherine Erard."], "alternativeTitle": ["La vie de Bouddha (1/6) / HFR_2017-09-10T19:55:05_la-vie-de-bouddha-1-6", "Hautes fréquences du 10.09.2017"], "imageURL": "//www.rts.ch/8903402.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869816", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Participant"}]}, "variantIds": ["ece-8869812"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La revue de presse alémanique", "id": "sound-2CDCF8F4-6672-4B29-B6C7-C498ABDC8BD5", "durationSec": 141, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Au sommaire dans la presse dominicale alémanique: l'ouragan Irma, la succession de Didier Burkhalter au Conseil fédéral et les tests génétiques sur les embryons.\r\n\r\n* * La revue de presse alémanique  \r\nL'ouragan Irma.. fait les gros titres de la persse alémanique... \r\nque vous avez lu pouir nous Alain Croubalian.. \r\nLe Blick se penche sur les 7000 Suisses qui vivent en Floride. Tous n'ont pas quitté la péninsule et sur les photos, ils sont encore tout sourires: Le Zentralschweiz am Sonntag fait remarquer que les autorités n'ont pas le pouvoir d'obliger les habitants à fuir L'État. \r\nLe Blick estime que les vents vont surtout se lever pour le Président Trump... après l'ouragan. Les millions débloqués pour combattre les effets de Harvey ont été obtenus avec l'aide des Démocrates, au nez et à la barbe de son propre parti. Ce qui le laissera politiquement vulnérable, une fois la tempête passée.\r\nPour la NZZ am Sonntag et la Sonntagszeitung, ce n'est que le début de la catastrophe: pluies phénoménales et vagues géantes vont fatalement faire monter niveau de la mer.\r\nLe dessin de Chappatte, lui, compare la catastrophe naturelle qu'est Harvey et la catastrophe personnelle... qu'est la coiffure de Donald Trump.\r\nUn vent... de changement souffle sur Berne. C'est la succession de Didier Burkhalter au Conseil Fédéral qui tient encore en haleine.\r\nÀ une semaine et demie de l'élection, on joue un air connu: la valse des Départements: Alain Berset va-t-il passer aux Affaires étrangères, lui qui a passé le concours diplomatique? La rocade impliquerait que Guy Parmelin passe à l'Intérieur. Pour la Sonntagszeitung cela pourrait faire les affaires de Pierre Maudet, qui s'est déjà fait la main comme directeur de la Police et des Affaires militaires genevoises. La NZZ estime qu'il sera difficile aux partis bourgeois de défendre les bilatérales auprès du Peuple avec un Conseiller fédéral social-démocrate.\r\nChoisir le sexe de son enfant est un rêve de beaucoup de parents depuis que les tests génétiques sur les embryons sont permis pour éviter des maladies lors des fécondations In-Vitro.\r\nLla NZZ am Sonntag explique que les tests génétiques permettent aujourd'hui une sélection facile, ce qui est strictement interdit par la loi. Mais la pression des parents est de plus en plus forte. Et ce serait une affaire juteuse pour les hôpitaux, comme celui de Bâle, qui possède la machine capable de Micro-sorting: le tri microscopique des spermatozoïdes: Il coûte à chaque couple: 25'000 dollars. Ce Family Balancing est très en vogue aux Etats-Unis, et depuis 2001 déjà.", "alternativeExcerpt": ["Au sommaire dans la presse dominicale alémanique: l'ouragan Irma, la succession de Didier Burkhalter au Conseil fédéral et les tests génétiques sur les embryons."], "alternativeTitle": ["La revue de presse alémanique / 12H30_2017-09-10T12:33:00_developpement-4", "Le 12h30 du 10.09.2017"], "imageURL": "//www.rts.ch/8894687.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887980", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Alain", "type": "Participant"}]}, "variantIds": ["ece-8887976"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Rentrée des classes à la Haute école en théologie", "id": "sound-0072A4D3-8BF9-45FB-9582-B9EA8A0DCE66", "durationSec": 1065, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Decorvet, Jean\r\nLa Haute école en théologie (HET-Pro) ouvre ses portes le dimanche 10 septembre 2017. Quelle est sa pertinence et sa prétention académique? Qui va embaucher ses vingt-cinq étudiants qui arriveront dans trois ou cinq ans au terme de leur cursus? \r\nJean Decorvet, recteur de cette nouvelle institution confessante de Suisse romande, répond aux questions de Gabrielle Desarzens.\r\n\r\n* * La Haute école en théologie (HET-Pro) ouvre ses portes le dimanche 10 septembre 2017. Quelle est sa pertinence et sa prétention académique? Qui va embaucher ses vingt-cinq étudiants qui arriveront dans trois ou cinq ans au terme de leur cursus? \r\nJean Decorvet, recteur de cette nouvelle institution confessante de Suisse romande, répond aux questions de Gabrielle Desarzens.", "alternativeExcerpt": ["La Haute école en théologie (HET-Pro) ouvre ses portes le dimanche 10 septembre 2017. Quelle est sa pertinence et sa prétention académique? Qui va embaucher ses vingt-cinq étudiants qui arriveront dans trois ou cinq ans au terme de leur cursus? \n\nJean Decorvet, recteur de cette nouvelle institution confessante de Suisse romande, répond aux questions de Gabrielle Desarzens."], "alternativeTitle": ["Rentrée des classes à la Haute école en théologie / HFR_2017-09-10T19:03:19_rentree-des-classes-a-la-haute-ecole-en", "Hautes fréquences du 10.09.2017"], "imageURL": "//www.rts.ch/8903315.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869816", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}]}, "variantIds": ["ece-8869815"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "LES ECHOS DE VACARME: Ces déchets qui voyagent", "id": "sound-0C000100-E03C-437B-9DFE-BB4CB0DA6B9D", "durationSec": 3215, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Portas, Pierre\r\n730 kg par habitant! La Suisse est le pays qui produit le plus de déchets ménagers au niveau européen, derrière le Danemark. Sans compter les tonnes de déchets issus des autres secteurs d'activité comme l'industrie, l'agriculture et la sylviculture ou encore la construction et la démolition. Pour faire face à cette montagne d'ordures, les autorités et le secteur privé ont fortement investi dans les filières du recyclage, de l'incinération et de la mise en décharges contrôlées, mais au prix de centaines voire de milliers de kilomètres de transport. Au niveau mondial, le marché de l'import-export des déchets représente 1 % de l'ensemble du commerce planétaire, deux fois plus qu'en 2003. Quels sont les principaux acteurs et filières de ces multiples déplacements, les grandes étapes? Est-ce tenable sur le long terme?\r\n5 Reportages de Christophe Canut\r\nRéalisation : Marc Frochaux\r\nProduction : Véronique Marti\r\nINVITES: \r\nPierre Portas, Président de WE2C\r\nAntoine Indaco, Ingénieur génie chimique EIG et environnement UNINE\r\n\r\n* * 730 kg par habitant! La Suisse est le pays qui produit le plus de déchets ménagers au niveau européen, derrière le Danemark. Sans compter les tonnes de déchets issus des autres secteurs d'activité comme l'industrie, l'agriculture et la sylviculture ou encore la construction et la démolition. Pour faire face à cette montagne d'ordures, les autorités et le secteur privé ont fortement investi dans les filières du recyclage, de l'incinération et de la mise en décharges contrôlées, mais au prix de centaines voire de milliers de kilomètres de transport. Au niveau mondial, le marché de l'import-export des déchets représente 1 % de l'ensemble du commerce planétaire, deux fois plus qu'en 2003. Quels sont les principaux acteurs et filières de ces multiples déplacements, les grandes étapes? Est-ce tenable sur le long terme?\r\n5 Reportages de Christophe Canut\r\nRéalisation : Marc Frochaux\r\nProduction : Véronique Marti\r\nINVITES: \r\nPierre Portas, Président de WE2C\r\nAntoine Indaco, Ingénieur génie chimique EIG et environnement UNINE", "alternativeTitle": ["Vacarme du 10.09.2017", "LES ECHOS DE VACARME: Ces déchets qui voyagent / VAC_2017-09-10T09:06:00_vacarme", "Vacarme du 10.09.2017", "LES ECHOS DE VACARME: Ces déchets qui voyagent / VAC_2017-09-10T09:06:00_vacarme"], "alternativeExcerpt": ["730 kg par habitant! La Suisse est le pays qui produit le plus de déchets ménagers au niveau européen, derrière le Danemark. Sans compter les tonnes de déchets issus des autres secteurs dʹactivité comme lʹindustrie, lʹagriculture et la sylviculture ou encore la construction et la démolition. Pour faire face à cette montagne dʹordures, les autorités et le secteur privé ont fortement investi dans les filières du recyclage, de lʹincinération et de la mise en décharges contrôlées, mais au prix de centaines voire de milliers de kilomètres de transport. Au niveau mondial, le marché de lʹimport-export des déchets représente 1 % de lʹensemble du commerce planétaire, deux fois plus quʹen 2003… Quels sont les principaux acteurs et filières de ces multiples déplacements, les grandes étapes? Est-ce tenable sur le long terme?\n\n5 Reportages de Christophe Canut\nRéalisation : Marc Frochaux\nProduction : Véronique Marti\n\nINVITES: \nPierre Portas, Président de WE2C\nAntoine Indaco, Ingénieur génie chimique EIG et environnement UNINE", "730 kg par habitant! La Suisse est le pays qui produit le plus de déchets ménagers au niveau européen, derrière le Danemark. Sans compter les tonnes de déchets issus des autres secteurs dʹactivité comme lʹindustrie, lʹagriculture et la sylviculture ou encore la construction et la démolition. Pour faire face à cette montagne dʹordures, les autorités et le secteur privé ont fortement investi dans les filières du recyclage, de lʹincinération et de la mise en décharges contrôlées, mais au prix de centaines voire de milliers de kilomètres de transport. Au niveau mondial, le marché de lʹimport-export des déchets représente 1 % de lʹensemble du commerce planétaire, deux fois plus quʹen 2003… Quels sont les principaux acteurs et filières de ces multiples déplacements, les grandes étapes? Est-ce tenable sur le long terme?\n\n5 Reportages de Christophe Canut\nRéalisation : Marc Frochaux\nProduction : Véronique Marti\n\nINVITES: \nPierre Portas, Président de WE2C\nAntoine Indaco, Ingénieur génie chimique EIG et environnement UNINE"], "imageURL": "//www.rts.ch/8879618.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869710", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "ingénieur en génie chimique EIG et environnement, Université de Neuchâtel, Ingénieur génie chimique EIG et environnement UNINE ", "name": "Indaco, Antoine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Canut, Christophe", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Frochaux, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-8869710", "ece-8869709"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Doublé suisse au GP de Saint-Marin Moto2", "id": "sound-BB7C2911-B675-41C8-99B8-6657D309A592", "durationSec": 96, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "La date du 10 septembre 2017 va rester dans les annales du sport suisse, notamment sur deux roues, avec un doublé historique ce dimanche à Misano, en Italie. Dominique Aegerter s'est imposé devant Thomas Lüthi au GP de Saint-Marin Moto2.\r\n\r\n* * Doublé suisse au GP de Saint-Marin Moto2  \t SUR LE VIF - GOLF - YVES MITTAZ - **.21\r\n3 MINUTES MAX\r\nINTRO:\r\nPlace aux sports dans ce FORUM avec du golf, pour commencer, et la71ème édition de l'European Master de Crans-Montana. Une édition qui a vu la victoire après 3 tours de play-off du Britanique Matthew Fitzpatrick devant l'Australien Scott Hend, deuxième déjà l'an dernier. Yves Mittaz, bonsoir. Vous êtes le directeur de ce tournoi.\r\n. La météo, notamment hier samedi vous a joué un vilain tour avec la pluie une bonne partie de la journée. Bilan positif quand même de cette édition 2017 ? \r\n. Vous offrez un prize-money attractif, un cachet de près de 3 millions de francs. Vous êtes la 2ème manifestation la plus importante de notre pays en terme de budget après l'Open de tennis de Bâle. Pourtant vous avez de la peine à attirer les meilleurs joueurs de la planète. Pourquoi? La concurrence des play-off de fin de saison aux Etats-Unis, la lucrative FedEx Cup en est la seule cause ? \r\n. La solution est donc bel et bien un changement de date. Possible apparemment d'ici deux ans. Car en 2018 les dates sont fixées du 6 au 9 septembre. Quel serait dès lors le créneau de date idéal pour votre tournoi dès 2019 ?  \r\n((. Le bon coup de cette année est sans aucun doute la création du tournoi des célébrités. L'occasion de croiser notamment Michael Phelps à Crans-Montana))\r\n---------------------\r\nEn football, le FC Sion se déplaçait aujourd'hui à Zurich pour y affronter Grasshopper.  La pause internationale a permis aux deux équipes d'intégrer. un nouvel entraîneur, Murat Yakin pour GC.  et un nouveau joueur. Paj - tim Kasami, pour Sion. Deux changements importants  qui devraient leur permettre de faire un pas vers plus de stabilité et d'efficacité. Patrick Délétroz, vous êtes à Zürich, cela s'est-il traduit sur le terrain ?\r\nBla bla PATRICK 1 avec son (il espère) \r\n. A Sion, les changements promis par Christian Constantin depuis la finale de coupe perdue, ont eu lieu.  Ils ont porté leurs fruits?\r\nBla Bla PATRICK 2\r\n------------------------------\r\n*** Enfin on va parler moto avec vous Laurent Bastardoz. Et une date. Aujourd'hui, 10 septembre 2017, qui va rester dans les annales du sport suisse. Et notamment sur deux roues avec un doublé historique ce dimanche à Misano en Italie. \r\n*** Une course qui il faut le préciser s'est disputée dans des conditions très difficiles ? \r\n*** Alors si pour Lüthi c'est un podium de plus dans sa riche carrière, pour Dominique Aegerter, c'est une victoire qui tombe à pic ?\r\n-----------------------------", "alternativeExcerpt": ["La date du 10 septembre 2017 va rester dans les annales du sport suisse, notamment sur deux roues, avec un doublé historique ce dimanche à Misano, en Italie. Dominique Aegerter s'est imposé devant Thomas Lüthi au GP de Saint-Marin Moto2."], "alternativeTitle": ["Doublé suisse au GP de Saint-Marin Moto2 / FOR_2017-09-10T18:14:00_developpement-8", "Forum du 10.09.2017"], "imageURL": "//www.rts.ch/8907142.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887963", "isOnline": true, "contributors": {"Interviewé/e": [{"name": "Mittaz, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Meskens, Joëlle", "type": "Participant"}]}, "variantIds": ["ece-8887959"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "La chronique de Claude Hermann", "id": "sound-931F80B5-192E-4C28-A259-637BB1F5A02E", "durationSec": 480, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Dictionnaire Purcell: A comme anthem / INI_2017-09-10T06:18:00_dictionnaire-purcell-a-comme-anthem", "Initiales du 10.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869669", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-8869665"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Reportage découverte: le jardin alpin de l'hôtel du Weisshorn", "id": "sound-2C5E71D8-15C1-464F-B471-63E548018560", "durationSec": 502, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "On va prendre de l'altitude maintenant et grimper à plus de 2300 mètres. Cap sur le Val d'Anniviers, pour découvrir l'un des plus hauts jardins de Suisse: Le jardin alpin de Henry Correvon. Aujourd'hui, c'est une valaisanne de St-Luc qui en prend soin. La paysagiste Sonia Martin, passionnée de flore alpine. Xavier Bloch est parti à sa rencontre, sac à dos ! Le jardin alpin de l'hôtel Weisshorn se mérite ! Accessible uniquement à pied, depuis l'arrivée du funiculaire de St-Luc. Il est ouvert au public à la belle saison, c'est-à-dire jusqu'aux premières neiges. Découvrez-le, en vidéo, sur la page Facebook de « Monsieur Jardinier »", "alternativeExcerpt": ["On va prendre de l’altitude maintenant et grimper à plus de 2300 mètres. Cap sur le Val d’Anniviers, pour découvrir l’un des plus hauts jardins de Suisse: Le jardin alpin de Henry Correvon. Aujourd’hui, c’est une valaisanne de St-Luc qui en prend soin. La paysagiste Sonia Martin, passionnée de flore alpine."], "alternativeTitle": ["Reportage découverte: le jardin alpin de l’hôtel du Weisshorn / MJA_2017-09-10T06:08:45_sujet-2", "Monsieur Jardinier du 10.09.2017"], "imageURL": "//www.rts.ch/8901127.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869798", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8869793"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Anglais Matthew Fitzpatrick remporte l'European Master de golf de Crans-Montana: interview d'Yves Mittaz", "id": "sound-9D0253DC-FB2B-4783-AC5E-B566DE00B24B", "durationSec": 206, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "La 71e édition de l'European Master de golf de Crans-Montana a vu la victoire, après trois tours de play-off, du Britannique Matthew Fitzpatrick devant l'Australien Scott Hend, deuxième déjà l'an dernier. Interview d'Yves Mittaz, directeur du tournoi.\r\n\r\n* * L'Anglais Matthew Fitzpatrick remporte l'European Master de golf de Crans-Montana: interview d'Yves Mittaz  \t SUR LE VIF - GOLF - YVES MITTAZ - **.21\r\n3 MINUTES MAX\r\nINTRO:\r\nPlace aux sports dans ce FORUM avec du golf, pour commencer, et la71ème édition de l'European Master de Crans-Montana. Une édition qui a vu la victoire après 3 tours de play-off du Britanique Matthew Fitzpatrick devant l'Australien Scott Hend, deuxième déjà l'an dernier. Yves Mittaz, bonsoir. Vous êtes le directeur de ce tournoi.\r\n. La météo, notamment hier samedi vous a joué un vilain tour avec la pluie une bonne partie de la journée. Bilan positif quand même de cette édition 2017 ? \r\n. Vous offrez un prize-money attractif, un cachet de près de 3 millions de francs. Vous êtes la 2ème manifestation la plus importante de notre pays en terme de budget après l'Open de tennis de Bâle. Pourtant vous avez de la peine à attirer les meilleurs joueurs de la planète. Pourquoi? La concurrence des play-off de fin de saison aux Etats-Unis, la lucrative FedEx Cup en est la seule cause ? \r\n. La solution est donc bel et bien un changement de date. Possible apparemment d'ici deux ans. Car en 2018 les dates sont fixées du 6 au 9 septembre. Quel serait dès lors le créneau de date idéal pour votre tournoi dès 2019 ?  \r\n((. Le bon coup de cette année est sans aucun doute la création du tournoi des célébrités. L'occasion de croiser notamment Michael Phelps à Crans-Montana))\r\n---------------------\r\nEn football, le FC Sion se déplaçait aujourd'hui à Zurich pour y affronter Grasshopper.  La pause internationale a permis aux deux équipes d'intégrer. un nouvel entraîneur, Murat Yakin pour GC.  et un nouveau joueur. Paj - tim Kasami, pour Sion. Deux changements importants  qui devraient leur permettre de faire un pas vers plus de stabilité et d'efficacité. Patrick Délétroz, vous êtes à Zürich, cela s'est-il traduit sur le terrain ?\r\nBla bla PATRICK 1 avec son (il espère) \r\n. A Sion, les changements promis par Christian Constantin depuis la finale de coupe perdue, ont eu lieu.  Ils ont porté leurs fruits?\r\nBla Bla PATRICK 2\r\n------------------------------\r\n*** Enfin on va parler moto avec vous Laurent Bastardoz. Et une date. Aujourd'hui, 10 septembre 2017, qui va rester dans les annales du sport suisse. Et notamment sur deux roues avec un doublé historique ce dimanche à Misano en Italie. \r\n*** Une course qui il faut le préciser s'est disputée dans des conditions très difficiles ? \r\n*** Alors si pour Lüthi c'est un podium de plus dans sa riche carrière, pour Dominique Aegerter, c'est une victoire qui tombe à pic ?\r\n-----------------------------", "alternativeExcerpt": ["La 71e édition de l’European Master de golf de Crans-Montana a vu la victoire, après trois tours de play-off, du Britannique Matthew Fitzpatrick devant l’Australien Scott Hend, deuxième déjà l’an dernier. Interview d'Yves Mittaz, directeur du tournoi."], "alternativeTitle": ["L'Anglais Matthew Fitzpatrick remporte l’European Master de golf de Crans-Montana: interview d'Yves Mittaz / FOR_2017-09-10T18:10:00_developpement-6", "Forum du 10.09.2017"], "imageURL": "//www.rts.ch/8907304.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887963", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}, {"name": "Mittaz, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Meskens, Joëlle", "type": "Participant"}]}, "variantIds": ["ece-8887957"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Moscou inaugure un nouveau parc d'attraction, vitrine de la Russie moderne", "id": "sound-9A122BEB-604B-426D-8FD5-B5B84849E55F", "durationSec": 149, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : visiteurs anonymes du nouveau parc d'attraction de Moscou;Vladimir Medinski, ministre moscovite de la culture\r\nA une année de la Coupe du monde de football, Moscou s'offre un parc d'attraction grandiose. Il a été inauguré samedi par le président Vladimir Poutine. Le parc se situe dans le quartier de Zariadié, qui abritait dans les années 60 le plus gros hôtel du monde.\r\n\r\n* * Moscou inaugure un nouveau parc d'attraction, vitrine de la Russie moderne La Russie.. se prépare à accueillir la coupe du monde de football... \r\nA une année de la compétition, Moscou s'offre un parc d'attraction gandiose.. \r\nIl a été inauguré hier par le présîdent Vladimir POutine.. \r\nCe projet : une vitrine de la Russie moderne... qui a tout pour séduire les touristes.. .\r\nIlt se situe dans le quartier de Zariadié..  qu habritait dans les années 60.. le plus gros hôtel du monde.. \r\nVisite Guidée avec notre correpondante Isabelle Cornaz... \r\n  2'12''", "alternativeExcerpt": ["A une année de la Coupe du monde de football, Moscou s'offre un parc d'attraction grandiose. Il a été inauguré samedi par le président Vladimir Poutine. Le parc se situe dans le quartier de Zariadié, qui abritait dans les années 60 le plus gros hôtel du monde."], "alternativeTitle": ["Moscou inaugure un nouveau parc d'attraction, vitrine de la Russie moderne / 12H30_2017-09-10T12:34:00_developpement-5", "Le 12h30 du 10.09.2017"], "imageURL": "//www.rts.ch/8906954.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887980", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8887967"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "La cocaïne légalisée", "id": "sound-2AD29237-6CC6-4F3A-906D-6868283F556A", "durationSec": 731, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLe candidat au Conseil fédéral Ignazio Cassis a lancé l'idée de la légalisation de la cocaïne. Pourquoi maintenant? La cocaïne, drogue de notre époque qui fait oublier la fatigue et euphorise en phase avec le stresse économique contemporain? Au Portugal où elle est légalisée, la consommation et les décès causés par cette substance ont baissé.", "alternativeTitle": ["La cocaïne légalisée / LBP_2017-09-10T11:03:45_la-cocaine-legalisee", "Les beaux parleurs du 10.09.2017"], "imageURL": "//www.rts.ch/8907179.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869775", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "sexologue", "name": "Anex, Patrizia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8869772"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Refus de presse (Le)", "source": "siranau", "title": "Le Refus de Presse 10.09.2017", "genres": ["Sketch"], "id": "sound-5AD6DB72-05A7-48BC-BFE0-651DEEDEB75F", "durationSec": 171, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Le Refus de Presse / DAMS_2017-09-10T18:35:00_le-refus-de-presse", "Dimanche am Sonntag du 10.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8888014", "isOnline": true, "imageURL": "//www.rts.ch/8864588.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8888013"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Petits récits oniriques, univers tortueux", "source": "siranau", "title": "Petits récits oniriques, univers tortueux 10.09.2017", "genres": ["Récit"], "id": "sound-C08F4740-D742-4AE0-8C42-C7C9B1AE477D", "durationSec": 255, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Petits récits oniriques, univers tortueux / DAMS_2017-09-10T17:30:00_petits-recits-oniriques-univers-tortueux", "Petits récits oniriques, univers tortueux / DAMS_2017-09-10T17:30:00_petits-recits-oniriques-univers-tortueux"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8918687", "isOnline": true, "imageURL": "//www.rts.ch/8882497.image", "contributors": {"Récitant/e": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8918687", "ece-8888009"]}, {"publicationChannelNames": ["Couleur 3"], "program": "En régie", "source": "siranau", "title": "En régie : Calmos", "genres": ["Sketch"], "id": "sound-93877859-D846-43D8-9F0A-A713CBCD50ED", "durationSec": 177, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["En régie / DAMS_2017-09-10T18:15:00_en-regie", "Dimanche am Sonntag du 10.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8888014", "isOnline": true, "imageURL": "//www.rts.ch/8864588.image", "contributors": {"Acteur /trice": [{"role": "collaorateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8888011"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Gros bisou", "source": "siranau", "title": "Le gros bisou 10.09.2017", "genres": ["Sketch"], "id": "sound-1229E1DC-0C89-424C-AB6B-4069E6A6D3EA", "durationSec": 368, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le gros bisou / DAMS_2017-09-10T17:45:00_le-gros-bisou", "Dimanche am Sonntag du 10.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8888014", "isOnline": true, "imageURL": "//www.rts.ch/8864588.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}]}, "variantIds": ["ece-8888010"]}, {"publicationChannelNames": ["Espace 2"], "program": "Labo", "source": "siranau", "title": "La Sarabande de Jean-Guy Coulange", "id": "sound-70ECFEB0-F92F-486A-9E10-F95A4C4E9910", "durationSec": 3402, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Le son est parmi nous, il nous entoure, nous enveloppe. Les vibrations élargissent l'espace et c'est bien ce que le LABO vous propose chaque dimanche soir. L'écoute commune d'une expérience sonore hors cadre et, parfois, contre tout attente, de la découverte du son, de la vibration, des sons extrêmes jusqu'à la nudité de la musique de Bach. Le fil s'enroule autour de deux personnages, l'homme et son instrument, jusqu'à la danse forte et douce, jusqu'à la Sarabande. \r\nUne suite radiophonique pour contrebasse avec Nicolas Crosse et la participation amicale de Jean-Paul Céléa, de la pianiste Silvaine Carlier et de l'étudiant Wei-Yu Chang.\r\nNicolas Crosse improvise et interprète des extraits du Divertimento Concertante de Nino Rota, de Valentine, de Jacob Druckman et la Sarabande de la cinquième suite de Jean-Sébastien Bach.\r\nMixage final: Patrick Lenoir\r\nPrise de son, intermèdes électroacoustiques et réalisation: Jean-Guy Coulange\r\nUne production du LABO (David Collin)", "alternativeTitle": ["Le labo du 10.09.2017", "La Sarabande de Jean-Guy Coulange / LABO_2017-09-10T19:03:00_le-labo", "Le labo du 10.09.2017", "Sujet 5 / LABO_2017-09-10T19:03:00_sujet-5", "Sujet 1 / LABO_2017-09-10T19:03:00_sujet-1", "Sujet 2 / LABO_2017-09-10T19:03:00_sujet-2", "Sujet 3 / LABO_2017-09-10T19:03:00_sujet-3", "Sujet 4 / LABO_2017-09-10T19:03:00_sujet-4", "La Sarabande de Jean-Guy Coulange / LABO_2017-09-10T19:03:00_le-labo"], "alternativeExcerpt": ["Le son est parmi nous, il nous entoure, nous enveloppe. Les vibrations élargissent l’espace et c’est bien ce que le LABO vous propose chaque dimanche soir. L’écoute commune d’une expérience sonore hors cadre et, parfois, contre tout attente, de la découverte du son, de la vibration, des sons extrêmes jusqu’à la nudité de la musique de Bach. Le fil s’enroule autour de deux personnages, l’homme et son instrument, jusqu’à la danse forte et douce, jusqu’à la Sarabande. \n\nUne suite radiophonique pour contrebasse avec Nicolas Crosse et la participation amicale de Jean-Paul Céléa, de la pianiste Silvaine Carlier et de l’étudiant Wei-Yu Chang.\n\nNicolas Crosse improvise et interprète des extraits du Divertimento Concertante de Nino Rota, de Valentine, de Jacob Druckman et la Sarabande de la cinquième suite de Jean-Sébastien Bach.\n\nMixage final: Patrick Lenoir\nPrise de son, intermèdes électroacoustiques et réalisation: Jean-Guy Coulange\nUne production du LABO (David Collin)", "Le son est parmi nous, il nous entoure, nous enveloppe. Les vibrations élargissent l’espace et c’est bien ce que le LABO vous propose chaque dimanche soir. L’écoute commune d’une expérience sonore hors cadre et, parfois, contre tout attente, de la découverte du son, de la vibration, des sons extrêmes jusqu’à la nudité de la musique de Bach. Le fil s’enroule autour de deux personnages, l’homme et son instrument, jusqu’à la danse forte et douce, jusqu’à la Sarabande. \n\nUne suite radiophonique pour contrebasse avec Nicolas Crosse et la participation amicale de Jean-Paul Céléa, de la pianiste Silvaine Carlier et de l’étudiant Wei-Yu Chang.\n\nNicolas Crosse improvise et interprète des extraits du Divertimento Concertante de Nino Rota, de Valentine, de Jacob Druckman et la Sarabande de la cinquième suite de Jean-Sébastien Bach.\n\nMixage final: Patrick Lenoir\nPrise de son, intermèdes électroacoustiques et réalisation: Jean-Guy Coulange\nUne production du LABO (David Collin)"], "imageURL": "//www.rts.ch/8495829.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869658", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}]}, "variantIds": ["ece-8869658", "ece-8869654"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "L'enfance de l'art", "id": "sound-BF82A890-DAD0-4247-AB62-ED2E6BA5A059", "durationSec": 439, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'enfance de l'art: Esmé de Vries, violoncelliste / INI_2017-09-10T06:03:00_l-enfance-de-l-art-esme-de-vries-violonc", "Initiales du 10.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869669", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Interviewé/e": [{"role": "violoncelliste, gambiste, violoncelliste", "name": "De Vries, Esmé", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}]}, "variantIds": ["ece-8869668"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Le retour du silence", "id": "sound-05E37E7B-1B05-48E3-B182-E685A6753262", "durationSec": 1554, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Dans un monde connecté, bruyant et stressant, l'aspiration au silence fait de plus en plus d'adeptes, comme le démontre le succès en librairie de l'ouvrage \"Ma cure de silence\", de Kankyo Tannier, paru aux éditions First. \r\nCatherine Erard est allée en Alsace à la rencontre de cette jeune nonne bouddhiste, zen et connectée. Le monastère Ryumon-Ji, à Weiterswiller, où elle réside, accueille durant l'été un nombre croissant de retraitants, dont beaucoup de jeunes. Qu'est-ce que le silence intérieur et quel est son intérêt? \r\nEntre nature, animaux et méditation zazen, Kankyo Tannier nous dévoile comment le pratiquer.\r\n\r\n* * Dans un monde connecté, bruyant et stressant, l'aspiration au silence fait de plus en plus d'adeptes, comme le démontre le succès en librairie de l'ouvrage \"Ma cure de silence\", de Kankyo Tannier, paru aux éditions First. \r\nCatherine Erard est allée en Alsace à la rencontre de cette jeune nonne bouddhiste, zen et connectée. Le monastère Ryumon-Ji, à Weiterswiller, où elle réside, accueille durant l'été un nombre croissant de retraitants, dont beaucoup de jeunes. Qu'est-ce que le silence intérieur et quel est son intérêt? \r\nEntre nature, animaux et méditation zazen, Kankyo Tannier nous dévoile comment le pratiquer.", "alternativeExcerpt": ["Dans un monde connecté, bruyant et stressant, lʹaspiration au silence fait de plus en plus dʹadeptes, comme le démontre le succès en librairie de lʹouvrage \"Ma cure de silence\", de Kankyo Tannier, paru aux éditions First. \n\nCatherine Erard est allée en Alsace à la rencontre de cette jeune nonne bouddhiste, zen et connectée. Le monastère Ryumon-Ji, à Weiterswiller, où elle réside, accueille durant lʹété un nombre croissant de retraitants, dont beaucoup de jeunes. Quʹest-ce que le silence intérieur et quel est son intérêt? \n\nEntre nature, animaux et méditation zazen, Kankyo Tannier nous dévoile comment le pratiquer."], "alternativeTitle": ["Le retour du silence / HFR_2017-09-10T19:24:01_le-retour-du-silence", "Hautes fréquences du 10.09.2017"], "imageURL": "//www.rts.ch/8903357.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869816", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Participant"}]}, "variantIds": ["ece-8869810"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La gauche de plus en plus divisée sur les questions de sécurité: débat entre Géraldine Savary et Lisa Mazzone", "id": "sound-479B5865-65F3-4DCD-BD37-E1659030048C", "durationSec": 655, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "La presse dominicale révèle que le PS soutient l'achat d'avions de combats sous conditions. Cela a de quoi irriter le Groupe pour une Suisse sans armée (GSsA), mais aussi les Verts. Débat entre Géraldine Savary, conseillère aux Etats (PS/VD) et Lisa Mazzone, conseillère nationale (Verts/GE).\r\n\r\n* * La gauche de plus en plus divisée sur les questions de sécurité: débat entre Géraldine Savary et Lisa Mazzone  \r\nSLV Géraldine Savary, conseillère aux Etats PS VD Direct studio Sallaz\r\nSLV Lisa Mazzone, conseillère nationale verte GE Direct studio PF (ok Deleury) \r\nLa gauche apparait de plus en plus divisée sur les questions de politique de sécurité. La presse dominicale révèle que la direction du parti socialiste soutient l'achat d'avions de combats sous conditions :  jusqu'à 30 appareils, pour une police du ciel dite \"robuste\". De quoi irriter le Groupe pour une suisse sans armée mais aussi les verts pour qui 12 avions suffiraient. Alors que le Conseil fédéral doit décider ces prochaines semaine du projet de défense aérienne et sol-air de Guy Parmelin, l'alliance qui avait combattu avec succès le Gripen en 2014 ne parvient plus à parler d'une seule voix. On en débat.\r\nGéraldine Savary, conseillère aux Etats PS VD, vice présidente du PS.\r\n. La direction de votre parti veut acheter jusqu'à 30 avions de combats... il y a trois ans vous vous battiez contre l'achat du Gripen... qu'est-ce qui a changé ? \r\n. Vous dites 30 avions au maximum... mais pas tout de suite... qu'est-ce qui vous permet de dire que les FA-18 actuels pourraient voler jusqu'en 2038 ?   Soit beaucoiup plus longtemps que prévu par les forces aériennes ?\r\n. Lisa Mazzone dit que 30 avions plus du double que ce qui serait nécessaire pour assurer la police du ciel.... vous n'avez pas la même définition ?\r\n((. La direction du PS dit aussi qu'il faut acheter un avion européen... pourquoi ?))\r\n((. Au mois d'octobre vous devrez convaincre vos délégués de vous suivre... c'est pas gagné d'avance.... comment expliquer qu'il faut acheter 30 jets à des militants qui se préoccupent probablement plus de leur retraites, d'égalité des chances, ou de qualité de la formation ?))\r\n. Verts et socialistes sont régulièrement opposés sur les questions sécuritaires... on observe des divergence aussi en matière de service de renseignement... Le parti socialiste s'est droitisé sur ces quetsions ?\r\n. D'une manière plus générale, le parti socialiste a-t-il abandonné le combat pacifiste aux verts et à l'extrême gauche ? \r\n. Géraldine Savary vous avez participé au groupe d'accompagnement politique mis sur pied l'an dernier par Guy Parmelin. Vous y avez défendu le vote de principe... soit une votation populaire sur un arrêté de planification qui interviendrait tôt dans le processus... avant de connaitre par exemple le type d'avion choisi... pourquoi cette solution ?\r\nLisa Mazzone, conseillère nationale verte GE\r\n. Vous avez lu la stratégie du parti socialiste pour une police du ciel musclée. Quelle est votre réaction ?\r\n. 12 avions suffiraient pour assurer les taches courantes de police du ciel dites-vous... comment arrivez vous à cette conclusion ?\r\n. Vous comprenez la position pragmatique de Géraldine Savary ? Il faut être prêt en cas de coup dur ?\r\n. Vous perdez là un allié important pour combattre l'investissement qui viendra bientôt sur la table du parlement ? Guy Parmelin rêve de 9 milliards de francs pour des avions et un système de missile sol-air... \r\n. La question de la votation ; pour vous un vote de principe, avec un plafond de dépense et les grande ligne du projet, n'est pas envisageable ? \r\n. Vous préférez devoir lancer avec le GSSA une initative populaire ? (il faudrait la double majorité...)", "alternativeExcerpt": ["La presse dominicale révèle que le PS soutient l'achat d'avions de combats sous conditions. Cela a de quoi irriter le Groupe pour une Suisse sans armée (GSsA), mais aussi les Verts. Débat entre Géraldine Savary, conseillère aux Etats (PS/VD) et Lisa Mazzone, conseillère nationale (Verts/GE)."], "alternativeTitle": ["La gauche de plus en plus divisée sur les questions de sécurité: débat entre Géraldine Savary et Lisa Mazzone / FOR_2017-09-10T18:02:00_developpement-2", "Forum du 10.09.2017"], "imageURL": "//www.rts.ch/8891631.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887963", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Conseillère aux Etats (PS/VD) et Vice-présidente PSS", "name": "Savary, Géraldine", "type": "Participant"}, {"role": "Pdte, députée, conseillère nationale Les Verts", "name": "Mazzone, Lisa", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8887962"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "L'interview de Patrizia Anex", "id": "sound-000E58DA-829F-4105-8464-E2771021CFF2", "durationSec": 1393, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nPatrizia Anex est psychologue et sexologue clinicienne à Orbe dans le canton de Vaud. Elle intervient régulièrement dans les médias, notamment à \"On en parle\" sur RTS La Première pour faire évoluer, dit-elle, le discours sur la sexualité.", "alternativeTitle": ["L'interview de Patrizia Anex / LBP_2017-09-10T11:03:45_l-interview-de-patrizia-anex", "Les beaux parleurs du 10.09.2017"], "imageURL": "//www.rts.ch/8907181.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869775", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "sexologue", "name": "Anex, Patrizia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8869770"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Importants changements pour le FC Sion et Grasshopper avant leur rencontre", "id": "sound-25CA4895-A738-49C0-B79B-D7F9B3B5F963", "durationSec": 176, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Le FC Sion se déplaçait ce dimanche à Zurich pour y affronter Grasshopper. La pause internationale a permis aux deux équipes d'intégrer un nouvel entraîneur - Murat Yakin - pour Zurich et un nouveau joueur - Pajtim Kasami - pour Sion.\r\n\r\n* * Importants changements pour le FC Sion et Grasshopper avant leur rencontre  \t SUR LE VIF - GOLF - YVES MITTAZ - **.21\r\n3 MINUTES MAX\r\nINTRO:\r\nPlace aux sports dans ce FORUM avec du golf, pour commencer, et la71ème édition de l'European Master de Crans-Montana. Une édition qui a vu la victoire après 3 tours de play-off du Britanique Matthew Fitzpatrick devant l'Australien Scott Hend, deuxième déjà l'an dernier. Yves Mittaz, bonsoir. Vous êtes le directeur de ce tournoi.\r\n. La météo, notamment hier samedi vous a joué un vilain tour avec la pluie une bonne partie de la journée. Bilan positif quand même de cette édition 2017 ? \r\n. Vous offrez un prize-money attractif, un cachet de près de 3 millions de francs. Vous êtes la 2ème manifestation la plus importante de notre pays en terme de budget après l'Open de tennis de Bâle. Pourtant vous avez de la peine à attirer les meilleurs joueurs de la planète. Pourquoi? La concurrence des play-off de fin de saison aux Etats-Unis, la lucrative FedEx Cup en est la seule cause ? \r\n. La solution est donc bel et bien un changement de date. Possible apparemment d'ici deux ans. Car en 2018 les dates sont fixées du 6 au 9 septembre. Quel serait dès lors le créneau de date idéal pour votre tournoi dès 2019 ?  \r\n((. Le bon coup de cette année est sans aucun doute la création du tournoi des célébrités. L'occasion de croiser notamment Michael Phelps à Crans-Montana))\r\n---------------------\r\nEn football, le FC Sion se déplaçait aujourd'hui à Zurich pour y affronter Grasshopper.  La pause internationale a permis aux deux équipes d'intégrer. un nouvel entraîneur, Murat Yakin pour GC.  et un nouveau joueur. Paj - tim Kasami, pour Sion. Deux changements importants  qui devraient leur permettre de faire un pas vers plus de stabilité et d'efficacité. Patrick Délétroz, vous êtes à Zürich, cela s'est-il traduit sur le terrain ?\r\nBla bla PATRICK 1 avec son (il espère) \r\n. A Sion, les changements promis par Christian Constantin depuis la finale de coupe perdue, ont eu lieu.  Ils ont porté leurs fruits?\r\nBla Bla PATRICK 2\r\n------------------------------\r\n*** Enfin on va parler moto avec vous Laurent Bastardoz. Et une date. Aujourd'hui, 10 septembre 2017, qui va rester dans les annales du sport suisse. Et notamment sur deux roues avec un doublé historique ce dimanche à Misano en Italie. \r\n*** Une course qui il faut le préciser s'est disputée dans des conditions très difficiles ? \r\n*** Alors si pour Lüthi c'est un podium de plus dans sa riche carrière, pour Dominique Aegerter, c'est une victoire qui tombe à pic ?\r\n-----------------------------", "alternativeExcerpt": ["Le FC Sion se déplaçait ce dimanche à Zurich pour y affronter Grasshopper. La pause internationale a permis aux deux équipes d’intégrer un nouvel entraîneur - Murat Yakin - pour Zurich et un nouveau joueur - Pajtim Kasami - pour Sion."], "alternativeTitle": ["Importants changements pour le FC Sion et Grasshopper avant leur rencontre / FOR_2017-09-10T18:12:00_developpement-7", "Forum du 10.09.2017"], "imageURL": "//www.rts.ch/8866177.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887963", "isOnline": true, "contributors": {"Interviewé/e": [{"name": "Mittaz, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Meskens, Joëlle", "type": "Participant"}]}, "variantIds": ["ece-8887950"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Elections régionales fantômes en Russie", "id": "sound-49297DAC-FD76-4766-AAD4-D2B41CAE4E2D", "durationSec": 176, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "C'est jour d'élections régionales à travers la Russie ce dimanche. A Moscou, un nombre record de candidats indépendants d'opposition ont décidé de se lancer dans la course. Ils espèrent décrocher un poste de député de quartier, mais la mairie fait tout pour que presque personne n'aille voter.\r\n\r\n* * Elections régionales fantômes en Russie  \r\nISABELLE CORNAZ SUR IPHONE\r\nC'est jour d'élections régionales à travers la Russie aujourd'hui... Dans la ville de Moscou, un nombre record de candidat indépendants, d'opposition ont décidé de se lancer dans la course...  ils espèrent décrocher un poste de député de quartier... Mais certains n'hésitent pas à parler d'une vaste mascarade. Isabelle Cornaz, on vous retrouve à Moscou. Ces élections locales en disent long, aussi, sur les obstacles auxquels font face les opposants.\r\nAbsolument. En fait, ce sont des élections à la fois frustrantes et intéressantes. Frustrante, pourquoi ? Eh bien parce que la mairie semble avoir tout fait pour que presque personne n'aille voter, à l'exception des employés de la fonction publique à qui on indique gentiment pour qui ils doivent glisse leur bulletin dans l'urne. Les journaux ou télévision locales ne parlent pas de ces élections ni des candidats...et les fêtes de la ville de Moscou, grandioses, qui ont lieu d'habitude le premier week-end de septembre ont été déplacées à ce week-end-ci, comme pour mieux occulter les élections... on vous encourage à aller vous divertir plutôt qu'à aller voter...\r\nMais cela ne semble pas décourager les candidats indépendants...\r\nEn tout cas, ils n'avaient jamais été aussi nombreux à vouloir se présenter à ces types d'élections à Moscou. Un sursaut d'intérêt pour la politique qui touche d'ailleurs les jeunes : 40% des candidats ont moins de 35 ans, ca aussi c'est un record. Cette mobilisation s'explique en partie par une raison logistique : cette année, l'une des principales figures de l'opposition, l'ancien député Dmitry Gudkov, a mis en place une structure unique pour aider les nouveaux candidats. \r\nC'est à dire ? Quel genre de structure?\r\nUn centre qui les aide surmonter les tracasseries administratives pour pouvoir s'inscrire. On y dispense aussi des conseils sur comment récolter des fonds, comment faire du porte-à-porte auprès des habitants. L'un des membres de ce nouveau centre est un biélorusse, qui a travaillé dans les équipes de campagne d'Obama, puis de Bernie Sanders, et qui reprends certaines de ces stratégies, tout en s'adaptant au contexte russe. Le but avec ses élections locales, c'est d'en faire un peu un  laboratoire pour savoir ce qui marche en Russie, comment y développer la culture politique en partant d'un niveau très local.\r\nPeu de chances cependant que ça ait un impact sur les élections présidentielles, qui auront lieu dans 6 mois déjà...\r\nAbsolument, et ce n'est pas le but. Ce n'est pas cela qui fera vaciller la forteresse Poutine en mars prochain. Mais un candidat indépendant qui ce dimanche est élu député de quartier va petit à petit acquérir une expérience pratique en politique. Avec pour objectif que dans 5 ans, il n'y a ait pas qu'un seul Alexeï Navalny qui tente de concurrencer Poutine, mais plein de petit Alexeï Navalny, me disait un candidat. Et qu'à ce moment-là, ce soit plus difficile pour le pouvoir de les neutraliser. un enthousiasme courageux, quand on sait que ces élections de ce dimanche n'ont finalement  pas été épargnées par les soupçons de fraude.", "alternativeExcerpt": ["C’est jour d’élections régionales à travers la Russie ce dimanche. A Moscou, un nombre record de candidats indépendants d’opposition ont décidé de se lancer dans la course. Ils espèrent décrocher un poste de député de quartier, mais la mairie fait tout pour que presque personne n’aille voter."], "alternativeTitle": ["Elections régionales fantômes en Russie / FOR_2017-09-10T18:06:00_developpement-4", "Forum du 10.09.2017"], "imageURL": "//www.rts.ch/8907341.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887963", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-8887956"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Que faut-il attendre des sanctions contre la Corée du Nord? Interview d'Antoine Bondaz", "id": "sound-0670BEFB-C8C0-4861-B3A6-525CCA53B2A2", "durationSec": 366, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bondaz , Antoine\r\nLe Conseil de sécurité de l'ONU doit se prononcer sur de nouvelles sanctions contre la Corée du Nord. La résolution vise à freiner les programmes d'armements nucléaires et les essais de missiles. Interview d'Antoine Bondaz, chercheur à la Fondation pour la recherche stratégique.\r\n\r\n* * Que faut-il attendre des sanctions contre la Corée du Nord? Interview d'Antoine Bondaz  \r\nSLV : Antoine BONDAZ : 00.33.6.51.39.28.22\r\nPour l'émission, l'appeler sur le fixe: 0033 1 43 55 12 02\r\nLe Conseil de sécurité de l'ONU doit se prononcer demain sur de nouvelles sanctions contre la Corée du Nord. Un huitième train de sanctions contre le régime de Pyongyang. La résolution est soutenue par Londres et Washington. Elle vise à freiner les programmes d'armements nucléaires et les essais de missiles.\r\nBonsoir Antoine Bondaz.\r\nVous êtes chercheur à la fondation pour la recherche stratégique, spécialiste de la Corée du Nord... auteur d'un ouvrage paru fin 2016 aux éditions du Chêne... \"Corée du Nord: plongée au coeur d'un état totalitaire\".\r\n. On l'apprend ce week-end, plus on impose de sanctions à la Corée du Nord, plus celle-ci tente de les contourner, selon des experts de l'ONU. Autrement dit, le Conseil de sécurité de l'ONU travaille pour rien?\r\n. Cette fois-ci, les sanctions montent d'un cran, on est même devant les restrictions les plus sévères, jamais proposées ? On parle de gel des avoirs, d'un embargo sur le pétroles, les produits raffinés et le gaz liquide à destination de Pyongyang... Quelle portée?\r\n. La résolution qui sera discutée demain ne fait pas l'unanimité. Impossible de convaincre la Russie et la Chine?\r\n. La nouvelle résolution propose également de renvoyer les expatriés nord-coréens cheze eux, ils seraient entre 50 et 100 mille, en arrêtant de les embaucher et de les rémunérer... Ils rapporteraient plus d'un milliard par an à la Corée (en envoyant leur salaire)...\r\nCette mesure est-elle réalisable ? et surtout ce serait une catastrophe économique non ? (c'est une source de devises énorme)\r\n. L'économie coréenne du Nord peut elle survivre à autant de coupes ?\r\n. Et surtout, ces sanctions sont-elles réalistes, réalisables ou seulement un outil de pression ?\r\n. Comment intervenir alors?\r\n. Pensez-vous que cette nouvelle résolution représente une telle pression que la Corée du Nord va céder, craquer et accepter de s'asseoir à la table des négociations ? \r\n-----------------------------\r\n-La nouvelle résolution propose notamment un embargo sur le pétrole, les produits raffinés et le gaz liquide à destination de Pyongyang, si c'est voté, ce serait la fin du régime de Kim Jong Un, on peut dire ça Antoine Bondaz ?\r\n-Autre sanction qui attire notre attention dans la nouvelle résolution : fermer les joint-venture donc les entreprises associées et les coopréations commerciales existantes avec la Corée du Nord et en interdire de nouvelles...\r\nLa Suisse serait alors touchée ?", "alternativeExcerpt": ["Le Conseil de sécurité de l'ONU doit se prononcer sur de nouvelles sanctions contre la Corée du Nord. La résolution vise à freiner les programmes d'armements nucléaires et les essais de missiles. Interview d'Antoine Bondaz, chercheur à la Fondation pour la recherche stratégique."], "alternativeTitle": ["Que faut-il attendre des sanctions contre la Corée du Nord? Interview d'Antoine Bondaz / FOR_2017-09-10T18:08:00_developpement-5", "Forum du 10.09.2017"], "imageURL": "//www.rts.ch/8904617.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887963", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8887960"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Thierry Basset: Le Lac de Derborence", "id": "sound-D25A5CF3-06BA-49C9-B29A-F11CBB25E4FD", "durationSec": 211, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Le lac de Derborence est en train de se faire combler par les alluvions des rivières qui amènent du gravier et du sable. Son destin est donc de disparaitre par comblement. Il est l'un des seuls lacs dont l'origine n'est pas glacière. C'est un lac de barrage naturel. Lequel des 2 éboulements de Derborence a permis la formation de ce lac ? Le 1er éboulement provenait de l'effondrement des roches juste sous la tête de Barme. Il a laissé des blocs gris foncé. Le deuxième éboulement (1749) provient de la partie haute de la paroi rocheuse. Les blocs sont essentiellement constitués de calcaire jaune. Or ce calcaire ne se voit pas dans les roches autour du lac. Donc . le lac semble bien avoir été formé lors du 1er éboulement !", "alternativeExcerpt": ["Le lac de Derborence est en train de se faire combler par les alluvions des rivières qui amènent du gravier et du sable. Son destin est donc de disparaitre par comblement. Il est l’un des seuls lacs dont l’origine n’est pas glacière. C’est un lac de barrage naturel. Lequel des 2 éboulements de Derborence a permis la formation de ce lac ? Le 1er éboulement provenait de l’effondrement des roches juste sous la tête de Barme. Il a laissé des blocs gris foncé. Le deuxième éboulement (1749) provient de la partie haute de la paroi rocheuse. Les blocs sont essentiellement constitués de calcaire jaune. Or ce calcaire ne se voit pas dans les roches autour du lac. Donc … le lac semble bien avoir été formé lors du 1er éboulement !"], "alternativeTitle": ["Thierry Basset: Le Lac de Derborence / MJA_2017-09-10T06:14:00_sujet-4", "Monsieur Jardinier du 10.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869798", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8869788"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "\"Le Redoutable\": Hazavanicius renoue avec la comédie", "genres": ["Interview"], "id": "sound-3E35E059-12C5-4EAA-A086-2B52687858A6", "durationSec": 2339, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nMai 68, les manifs, les pavés, la plage, les tables en formica, l'arrêt du festival de Cannes, un Jean-Luc qui n'est pas Godard mais le fantasme de Michel Hazanavicius. Bienvenue dans \"Le Redoutable\". Ce Godard qui n'est pas Jean-Luc est néanmoins un cinéaste célèbre, pédant, cassant parfois méchant, animé d'un ardant désir de révolution, un sinistre peine à jouir, pathétique, un monstre mais attachant, pris au piège de ses nombreuses contradictions, incapable de conjuguer ses actes et sa philosophie.\r\nAvec cette comédie savoureuse, Michel Hazanavicius réalise un autoportrait pop mais surtout pas un portrait de Godard: un film d'époque sur le couple et l'amour qui se délite au fur et à mesure que l'on perce le réel caractère de l'autre. \"Le Redoutable\" avec un duo épatant, à savoir Louis Garrel et Stacy Martin.\r\nÀ suivre l'interview du cinéaste menée par Fifi.", "alternativeExcerpt": ["Mai 68, les manifs, les pavés, la plage, les tables en formica, l'arrêt du festival de Cannes, un Jean-Luc qui n'est pas Godard mais le fantasme de Michel Hazanavicius. Bienvenue dans \"Le Redoutable\". Ce Godard qui n'est pas Jean-Luc est néanmoins un cinéaste célèbre, pédant, cassant parfois méchant, animé d'un ardant désir de révolution, un sinistre peine à jouir, pathétique, un monstre mais attachant, pris au piège de ses nombreuses contradictions, incapable de conjuguer ses actes et sa philosophie.\n\nAvec cette comédie savoureuse, Michel Hazanavicius réalise un autoportrait pop mais surtout pas un portrait de Godard: un film d'époque sur le couple et l'amour qui se délite au fur et à mesure que l'on perce le réel caractère de l'autre. \"Le Redoutable\" avec un duo épatant, à savoir Louis Garrel et Stacy Martin.\n\nÀ suivre l'interview du cinéaste menée par Fifi."], "alternativeTitle": ["\"Le Redoutable\": Hazavanicius renoue avec la comédie / BRA_2017-09-10T11:06:00_le-redoutable-hazavanicius-renoue-avec-l", "Brazil du 10.09.2017"], "imageURL": "//www.rts.ch/8645171.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8888052", "isOnline": true, "variantIds": ["ece-8888042"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "La chronique de Marina Rollman", "id": "sound-AAFFC390-DB22-42BC-8FA6-878CFB293FBE", "durationSec": 268, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n\"Deux Biennoises partent faire le jihad ce qui pose la question suivante: l'ennui rend-il pieux?\"", "alternativeTitle": ["La chronique de Marina Rollman / LBP_2017-09-10T11:03:45_la-chronique-de-marina-rollman", "Les beaux parleurs du 10.09.2017"], "imageURL": "//www.rts.ch/8907180.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869775", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "sexologue", "name": "Anex, Patrizia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8869769"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Il n'y a plus de dangers pour les habitants de Saas-Grund (VS) après l'effondrement du glacier", "id": "sound-DB2DD637-6187-4931-83DC-810540DE387D", "durationSec": 77, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_SEP2017\r\nLes habitants du village valaisan de Saas-Grund peuvent rentrer chez eux. Le glacier de Trift ne présente plus de danger. Environ deux tiers de la partie instable du glacier se sont effondrés ce dimanche matin et l'éboulement n'est pas descendu jusqu'au village. Il n'y a eu ni dégâts, ni blessés.\r\n\r\n* * Il n'y a plus de dangers pour les habitants de Saas-Grund (VS) après l'effondrement du glacier  \r\nLes habitants du village valaisan de Saas Grund peuvent rentrer chez eux... \r\nle glacier de TRift ne présente plus de danger.. \r\nenviron les deux tiers  de la partie instable du glacier .. s'est effondré t^t ce matin... \r\nET l'éboulement n'est pas descendu jusqu'au village.. \r\nIl n'y a pas eu de dégâts, ni de blessés.. \r\nTania Barril.. \r\nToutes les précautions avaient été prises hier .. \r\n   1'16'  DIRECT\r\n((.. face déjà voyant qu'une partie du glacier menaçait de s'effondrer. \r\nEn fin d'après-midi quelque 220 habitants ont été évacués. Une partie du village qui risquait de voir l'avalanche atteindre plusieurs maisons. C'est durant la nuit que les mouvements de la langue glacière se sont accélérés. Au levé du jour, les 2 tiers de la partie instable se sont détachés et ont dévalé la pente, sans atteindre la zone évacuée dans la vallée. Les habitants, qui ont été relogés auprès d'amis ou de la famille ont pu rentrer chez eux. Les touristes, eux, avaient été déplacés dans des hôtels de la zone non menacée du village. La route cantonale a été rouverte ce matin, mais les remontées mécaniques et le domaine de randonnée sont toujours fermés. \r\nLe glacier de Trift est sous surveillance depuis 2014. Surveillance qui se poursuit donc, puisqu'un tiers de la partie instable doit encore s'effondrer, elle glisse actuellement. Une avalanche est prévue prochainement mais elle sera sans danger pour la population. Une délégation est partie ce matin en hélicoptère pour voir la situation sur place.\r\n))", "alternativeExcerpt": ["Les habitants du village valaisan de Saas-Grund peuvent rentrer chez eux. Le glacier de Trift ne présente plus de danger. Environ deux tiers de la partie instable du glacier se sont effondrés ce dimanche matin et l'éboulement n'est pas descendu jusqu'au village. Il n'y a eu ni dégâts, ni blessés."], "alternativeTitle": ["Il n'y a plus de dangers pour les habitants de Saas-Grund (VS) après l'effondrement du glacier / 12H30_2017-09-10T12:31:00_developpement-2", "Le 12h30 du 10.09.2017"], "imageURL": "//www.rts.ch/8906957.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887980", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}]}, "variantIds": ["ece-8887973"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "[a suppr]", "genres": ["Interview"], "id": "sound-6740911B-C6F3-4375-9E1B-8739777CAF86", "durationSec": 32, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nQuatre films sortis mercredi au cinéma micro critiqués en 40 secondes: \"Barbara\", \"Otez moi d'un doute\", \"Le Prince de Nothingwood\" et \"Patti Cake$\".", "alternativeExcerpt": ["Quatre films sortis mercredi au cinéma micro critiqués en 40 secondes: \"Barbara\", \"Otez moi d'un doute\", \"Le Prince de Nothingwood\" et \"Patti Cake$\"."], "alternativeTitle": ["Les Twi-Twit à Fifi / BRA_2017-09-10T11:06:00_sequence-1", "Brazil du 10.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8888052", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "variantIds": ["ece-8888049"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "FFFH: le RDV des amoureux du cinéma français en terre helvétique", "genres": ["Interview"], "id": "sound-EB403167-62DC-4D58-AC73-929F30D2F852", "durationSec": 598, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Depuis 13 ans, Bienne explose la barrière du Röstigraben et réunit dans des salles spectateurs alémaniques et francophones le temps d'un festival dédié au cinéma français. Christian Kellenberger, son directeur, nous en dit plus aujourd'hui sur les très nombreuses AP programmées dans la capitale suisse du bilinguisme du 13 au 17 septembre 2017.\r\nÀ notez que le film labellisé Couleur 3, \"Jeune Femme\" de Léonore Séraille avec Laetitia Dosch, sera projeté samedi 16 septembre en leur présence. Attendu aussi durant le week-end: JP Améris, Kad Merad, Sara Forestier, Swan Arlaud ou  Laurent Cantet.", "alternativeExcerpt": ["Depuis 13 ans, Bienne explose la barrière du Röstigraben et réunit dans des salles spectateurs alémaniques et francophones le temps d'un festival dédié au cinéma français. Christian Kellenberger, son directeur, nous en dit plus aujourd'hui sur les très nombreuses AP programmées dans la capitale suisse du bilinguisme du 13 au 17 septembre 2017.\n\nÀ notez que le film labellisé Couleur 3, \"Jeune Femme\" de Léonore Séraille avec Laetitia Dosch, sera projeté samedi 16 septembre en leur présence. Attendu aussi durant le week-end: JP Améris, Kad Merad, Sara Forestier, Swan Arlaud ou  Laurent Cantet."], "alternativeTitle": ["FFFH: le RDV des amoureux du cinéma français en terre helvétique / BRA_2017-09-10T11:15:00_sequence-4", "Brazil du 10.09.2017"], "imageURL": "//www.rts.ch/8900926.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8888052", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Directeur FFFH", "name": "Kellenberger, Christian", "type": "Participant"}]}, "variantIds": ["ece-8888041"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brainstiming", "source": "siranau", "title": "Brainstiming : Cause toujours, avec les emojis", "genres": ["Sketch"], "id": "sound-4C27833F-648C-4A0F-A465-B0BA5518AEFE", "durationSec": 119, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Brainstiming / DAMS_2017-09-10T17:15:00_brainstiming", "Brainstiming / DAMS_2017-09-10T17:15:00_brainstiming"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8918275", "isOnline": true, "imageURL": "//www.rts.ch/8882493.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Bersinger, Blaise", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8918275", "ece-8888007"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Coin Culte: le scandale suisse de Seven Sisters", "genres": ["Interview"], "id": "sound-97642516-1473-46A2-8349-593875DAC113", "durationSec": 278, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Chaque semaine, Rafael Wolf lève le voile sur un film à voir ou revoir impérativement pour parfaire sa cinéphile. Classique oublié, pierre angulaire du 7e art réédité en DVD Blu-ray ray, nouveauté VOD, films inédits en Suisse mais en passe de devenir culte se retrouvent à l'affiche de cette chronique.\r\nAujourd'hui, il se jette sur \"Seven Sisters\", ce petit bijoux de SF bien badass dans lequel Noomie Rapace incarne sept soeurs jumelles. Le carton de la semaine en France n'est malheureusemnt pas programmé en Suisse à ce jour et ce, malgré qu'un distributeur en possède les droits d'exploitations. Scandale!", "alternativeExcerpt": ["Chaque semaine, Rafael Wolf lève le voile sur un film à voir ou revoir impérativement pour parfaire sa cinéphile. Classique oublié, pierre angulaire du 7e art réédité en DVD Blu-ray ray, nouveauté VOD, films inédits en Suisse mais en passe de devenir culte se retrouvent à l'affiche de cette chronique.\n\nAujourd'hui, il se jette sur \"Seven Sisters\", ce petit bijoux de SF bien badass dans lequel Noomie Rapace incarne sept soeurs jumelles. Le carton de la semaine en France n'est malheureusemnt pas programmé en Suisse à ce jour et ce, malgré qu'un distributeur en possède les droits d'exploitations. Scandale!"], "alternativeTitle": ["Coin Culte: le scandale suisse de Seven Sisters / BRA_2017-09-10T11:18:00_sequence-5", "Brazil du 10.09.2017"], "imageURL": "//www.rts.ch/8900929.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8888052", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Journaliste, Critique cinéma", "name": "Wolf, Rafael", "type": "Participant"}]}, "variantIds": ["ece-8888051"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "La place des bagages dans les trains", "id": "sound-B55A8526-2F42-4D58-8128-C670D748FC7A", "durationSec": 417, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nQui n'a jamais pesté en montant dans un wagon bondé et en voyant des places libres occupées par des sacs ou des bagages? Parfois celui qui doit s'exécuter râle, ne sachant pas où placer son encombrante valise. Et le ton peut vite monter. Alors ni une ni deux, Karin Blättler, présidente de Pro Bahn exige des CFF que les contrôleurs se mettent à verbaliser ces passagers indélicats. Les CFF rappellent eux qu'un billet ne donne droit qu'à une place assise et suggèrent de demander poliment.", "alternativeTitle": ["La place des bagages dans les trains / LBP_2017-09-10T11:03:45_la-place-des-bagages-dans-les-trains", "Les beaux parleurs du 10.09.2017"], "imageURL": "//www.rts.ch/8907186.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869775", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "sexologue", "name": "Anex, Patrizia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8869773"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La grande interview du dimanche : La grande interview du dimanche - Christoph Blocher", "id": "sound-D9054A34-63A9-4BE9-AB00-4F9AA81F3BF1", "durationSec": 926, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_SEP2017;Christoph Blocher,  anc. conseillère fédéral , Vice-président UDC Suisse\r\nLaetitia Guinand reçoit Christoph Blocher, vice-président de l'UDC suisse.\r\n\r\n* * La grande interview du dimanche - Christoph Blocher 18h... l'heure de retrouver l'interview du dimanche... dont l'invité cette semaine est Christoph Blocher, chez lui à Herrliberg, dans la canton de Zurich.\r\nLe leader historique de l'UDC est peut-être le dernier à croire dans le potentiel de la presse, lui qui vient de racheter 25 titres gratuits du groupe Zehnder en Suisse orientale...\r\nIl en parle pour la première fois à Laetitia Guinand.\r\n  14'56''\r\nEXTRO: Le vice-président de l'UDC suisse, Christoph Blocher, était avec Laetitia Guinand... Entretien que vous pouvez retrouver en vidéo sur notre site www.rts.ch.", "alternativeExcerpt": ["Laetitia Guinand reçoit Christoph Blocher, vice-président de l'UDC suisse.", "Laetitia Guinand reçoit Christoph Blocher, vice-président de l'UDC suisse.", "Laetitia Guinand reçoit Christoph Blocher, vice-président de l'UDC suisse."], "alternativeTitle": ["La grande interview du dimanche - Christoph Blocher", "La grande interview du dimanche - Christoph Blocher / FOR_2017-09-10T18:43:00_la-grande-interview-du-dimanche", "La grande interview du dimanche - Christoph Blocher / FOR_2017-09-10T18:43:00_la-grande-interview-du-dimanche"], "imageURL": "//www.rts.ch/8907188.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887964", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8887964", "ece-8887949"]}, {"program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2017 - 2018 : Young Boys - Lugano", "genres": ["Football en direct"], "id": "asset-1623085", "durationSec": 10184, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "PARATTE, Yannik", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "id": "asset-1615991", "thematicGeographicals": ["GENEVE"], "durationSec": 220, "mediaType": "video", "excerpt": "A Genève, le Mouvement de la Jeunesse Suisse Romande organise, dans le cadre de leur programme Animascience, des activités pour permettre aux enfants de jouer aux scientifiques et, de les sensibiliser à la science.", "title": "Mouvement jeunesse Suisse romande (MJSR)", "genres": ["Autres (information)"], "publicationDate": "2017-09-10T00:00:00Z", "thematicThemes": ["ENFANT (ÂGE)", "DÉVELOPPEMENT DE L'ENFANT", "ÉDUCATION ÉLÉMENTAIRE DE L'ENFANT", "DÉCOUVERTE SCIENTIFIQUE"], "alternativeExcerpt": ["Mouvement jeunesse Suisse romande (MJSR)", "Mouvement jeunesse Suisse romande (MJSR)", "Mouvement jeunesse Suisse romande (MJSR)", "Mouvement jeunesse Suisse romande (MJSR)", "Des ateliers scientifiques d’un nouveau genre permettent aux enfants de 3 à 12 ans de se mettre dans la peau d’un chimiste, d’un sociologue ou autre biologiste tout en s’amusant. Les ateliers « Animascience », lancés à Genève par le MJSR, rendent la science captivante et s’adressent aux enfants de tous les milieux. Reportage : Raphael Engel"], "alternativeTitle": ["Ensemble", "Mouvement jeunesse Suisse romande (MJSR)", "Ensemble", "Mouvement jeunesse Suisse romande (MJSR)", "Ensemble", "Mouvement jeunesse Suisse romande (MJSR)", "Ensemble", "La science dès 3 ans avec le Mouvement de la Jeunesse Suisse Romande (MJSR)", "Mouvement jeunesse Suisse romande (MJSR)"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816376", "isOnline": true, "contributors": {"Journaliste": [{"name": "ENGEL, Raphaël", "type": "Personne physique"}], "Productrice": [{"name": "DELLEY, Vanina", "type": "Personne physique"}], "Cameraman": [{"name": "GIRARDET, Frédéric", "type": "Personne physique"}], "Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "BRASEY, Stéphane", "type": "Personne physique"}], "Monteuse": [{"name": "DALL'AGLIO, Chantal", "type": "Personne physique"}]}, "variantIds": ["ece-8816292", "ece-8816656", "ece-8816647", "ece-8816376"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["GLACIER (GÉOGRAPHIE)", "ÉBOULEMENT", "CENTRE D'ACCUEIL POUR RÉFUGIÉS", "IMMIGRANT", "DÉTENTION", "VILLE", "MUSIQUE CLASSIQUE", "SCÈNE DE RUE", "FESTIVAL DE MUSIQUE", "CHOEUR"], "visualPersons": ["FAVRE, FRÉDÉRIC", "MAUDET, PIERRE"], "id": "asset-1621602", "durationSec": 1915, "mediaType": "video", "visualGeographicals": ["SAAS GRUND", "VALAIS", "PLATEAU", "SARAJEVO", "YVERDON"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-09-10T00:00:00Z", "backgrounds": ["Scènes de rue à Sarajevo."], "alternativeTitle": ["19h30", "19h30", "19h30", "Irma n'en finit pas, au tour de la Floride", "Election au Conseil fédéral: entretien avec Pierre Maudet", "Les habitants de Saas-Grund peuvent rentrer chez eux après l’effondrement du glacier", "Irma touche la Floride: les précisions de Philippe Revaz", "19h30", "La Schubertiade donne le si à Yverdon-les-Bains", "Immersion dans le centre de détention pour migrants de Granges (VS)", "Doublé et première suisse en moto2 à Saint-Marin", "25 ans après la guerre, Sarajevo porte toujours les traces du conflit meurtrier", "19h30"], "alternativeExcerpt": ["L'ouragan a déferlé sur la Floride après un passage destructeur sur Cuba.", "Il n'y a plus de danger pour la population mais par mesure de précaution le site reste fermé.", "Le concert de « La messe allemande » de Schubert attire le public en masse.", "Le centre fait l'objet de nombreuses dénonciations et le Parlement doit se saisir de la question.", "Sous une pluie battante, Dominique Aegerter gagne devant Thomas Lüthi.", "Un hommage a été rendu au Genevois Frédéric Maurice, délégué du CICR, mort à Sarajevo."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816342", "isOnline": true, "contributors": {"Producteur Editorial": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}, {"name": "CLEMENCON, Gilles", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Tampa", "name": "REVAZ, Philippe", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentatrice": [{"name": "COVO, Jennifer", "type": "Personne physique"}]}, "variantIds": ["ece-8816329", "ece-8816342"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1621603", "durationSec": 1831, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "Football/Super League: Lausanne s’impose face à Bâle 2-1", "La revue de presse dominicale: les précisions de Pascal Jeannerat", "Cyclisme: création d’une nouvelle équipe suisse destinée aux coureurs de moins de 23 ans", "L'ouragan Irma se renforce à l'approche de la Floride", "VS: les deux tiers de la langue du glacier de Trift se sont effondrés", "Le meilleur de la semaine vu par l’équipe de Couleurs locales sur le thème des espèces rares", "Effondrement d’une partie du glacier de Trift: les précisions d’Anne-Cathia Marchon", "20e Schubertiade à Yverdon: entretien avec Alexandre Barrelet", "Hockey/National League: Berne s’impose 6-1 contre Fribourg", "Hockey/National League: les commentaires de Marc-André Berset", "12h45"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816366", "isOnline": true, "alternativeExcerpt": ["Près d'un quart de la population de l'Etat a reçu l'ordre d'évacuer.", "L’effondrement n’a pas fait de dégâts et les habitants de Saas-Grund ont pu rentrer chez eux."], "contributors": {"Envoyée spéciale": [{"role": "Duplex Saas-Grund", "name": "MARCHON, Anne-Cathia", "type": "Personne physique"}], "Présentatrice météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}], "Chroniqueur": [{"name": "BERSET, Marc-André", "type": "Personne physique"}, {"name": "JEANNERAT, Pascal", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CLEMENCON, Gilles", "type": "Personne physique"}, {"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentatrice": [{"name": "COVO, Jennifer", "type": "Personne physique"}]}, "variantIds": ["ece-8816366"]}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "visualThemes": ["PÈRE", "AVOCAT", "MÉDIATEUR", "RETRAITE (ÉTAT)", "PERSONNE ÂGÉE", "BÂTIMENT LOCATIF", "SOINS À DOMICILE", "LOGEMENT", "COHABITATION SOCIALE"], "visualPersons": ["KIM JONG-UN"], "id": "asset-1621759", "durationSec": 3153, "mediaType": "video", "visualGeographicals": ["GENEVE", "VAUD", "COREE DU NORD", "USA", "BELLINZONE", "BERNE", "GENEVE-VILLE", "PAYS-BAS", "LAUSANNE", "YVERDON", "BERNE"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2017-09-10T00:00:00Z", "alternativeExcerpt": ["- Enlèvement parental\n- Corée du Nord : portrait de Kim Jong-Un\n- Série Seniors : quel lieu pour bien vieillir ?", "- Enlèvement parental\n- Corée du Nord : portrait de Kim Jong-Un\n- Série Seniors : quel lieu pour bien vieillir ?", "- Enlèvement parental\n- Corée du Nord : portrait de Kim Jong-Un\n- Série Seniors : quel lieu pour bien vieillir ?", "- Enlèvement parental\n- Corée du Nord : portrait de Kim Jong-Un\n- Série Seniors : quel lieu pour bien vieillir ?", "Il fait trembler le monde avec la menace atomique, mais qui est le Kim Jong Un? Eduqué en bonne partie en Suisse, rompu à la culture occidentale, analyse et portrait.", "L’an dernier, 62 enfants ont été enlevés par leur père ou leur mère, un record sur ces 10 dernières années. Et contrairement aux idées reçues, ce sont les mères qui sont responsables de ces rapts dans 75 % des cas. Il fait trembler le monde avec la menace atomique, mais qui est le Kim Jong Un? Eduqué en bonne partie en Suisse, rompu à la culture occidentale, analyse et portrait. Des lieux de vie où se mélangent les générations, du maintien à domicile sur mesure ou encore des résidences luxueuses réservées aux seniors nantis, reportage sur les alternatives à l’EMS.", "Les perles de l’actualité de la semaine.", "Sur les pas de Philippe Nantermod, PLR, opposant à la prévoyance 2020.", "Des lieux de vie où se mélangent les générations, du maintien à domicile sur mesure ou encore des résidences luxueuses réservées aux seniors nantis, reportage sur les alternatives à l’EMS.", "L’an dernier, 62 enfants ont été enlevés par leur père ou leur mère, un record sur ces 10 dernières années. Et contrairement aux idées reçues, ce sont les mères qui sont responsables de ces rapts dans 75 % des cas."], "alternativeTitle": ["Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Corée du Nord", "Enlèvement parental / Corée du Nord / Série Seniors: quel lieu pour bien vieillir?", "C’est pas tous les jours dimanche", "Chacun sa Croix", "Série Seniors: quel lieu pour bien vieillir?", "Enlèvement parental", "Mise au point"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816344", "isOnline": true, "contributors": {"Assistante de réalisation": [{"name": "HEBLER, Sandra", "type": "Personne physique"}], "Productrice": [{"name": "LOGEAN, Elisabeth", "type": "Personne physique"}, {"name": "SOMMER, Catherine", "type": "Personne physique"}], "Assistante de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}, {"name": "BOUNOUS, Isabelle", "type": "Personne physique"}, {"name": "GENIN, Catherine", "type": "Personne physique"}], "Producteur": [{"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "ROULET, François", "type": "Personne physique"}, {"name": "GREENWOOD, Peter", "type": "Personne physique"}], "Réalisatrice": [{"name": "BAPST, Vanessa", "type": "Personne physique"}], "Présentatrice": [{"name": "SOMMER, Catherine", "type": "Personne physique"}]}, "variantIds": ["ece-8816642", "ece-8816506", "ece-8816977", "ece-8816344"]}, {"program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2017 - 2018 : Grasshopper - FC Sion", "genres": ["Football en direct"], "id": "asset-1623086", "durationSec": 10322, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "MORET, Cédric", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2017 - 2018 : Grasshopper - FC Sion GRAND FORMAT", "genres": ["Enregistrements, résumés"], "id": "asset-1610406", "durationSec": 1282, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Spécial football\nGC - Sion", "Spécial Football: Grasshopper - Sion (3-2)."], "alternativeTitle": ["Sport dernière", "Sport dernière", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "Sport dernière, Spécial football, GC - Sion"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816666", "isOnline": true, "contributors": {"Commentateur": [{"name": "MORET, Cédric", "type": "Personne physique"}], "Présentateur": [{"name": "MORET, Cédric", "type": "Personne physique"}]}, "variantIds": ["ece-8816666"]}, {"publicationChannelNames": ["RTS 2"], "program": "Tous les buts", "source": "gico", "genres": ["Résultats et magazines sportifs"], "id": "asset-1613018", "thematicGeographicals": ["SUISSE"], "durationSec": 718, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "video", "thematicThemes": ["HOCKEY SUR GLACE", "SUPER LEAGUE"], "excerpt": "Présentation en musique des buts marqués lors des matchs comptant pour la 2e journée du championnat de Suisse de hockey sur glace de LNA.\nPrésentation en musique des buts marqués lors des matchs comptant pour la 7e journée du championnat de Suisse de football, catégorie Super League.", "alternativeTitle": ["Tous les buts !", "Tous les buts!", "Tous les buts !"], "alternativeExcerpt": ["Le résumé dynamique des matches de foot et de hockey du week-end.", "Le résumé dynamique des matches de foot et de hockey du week-end."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816651", "isOnline": true, "variantIds": ["ece-8816651"]}, {"publicationChannelNames": ["RTS 1"], "program": "Alors, on danse ?", "source": "gico", "title": "Emission 2 - Clarissa et Lucien / Nadia, Jade et Naomi", "genres": ["Suisses"], "id": "asset-1601794", "durationSec": 3000, "publicationDate": "2017-09-09T20:45:00Z", "mediaType": "video", "alternativeExcerpt": ["Clarissa et Lucien / Nadia, Jade et Naomi", "10 entités de danseurs de toute la Suisse romande - solistes, couples et groupes - vont s'affronter lors de défis dansants dans différents styles musicaux. Présentation : Mélanie Freymond", "10 entités de danseurs de toute la Suisse romande - solistes, couples et groupes - vont s'affronter lors de défis dansants dans différents styles musicaux. Présentation : Mélanie Freymond", "Clarissa et Lucien / Nadia, Jade et Naomi", "10 entités de danseurs de toute la Suisse romande - solistes, couples et groupes - vont s'affronter lors de défis dansants dans différents styles musicaux. Présentation : Mélanie Freymond"], "alternativeTitle": ["Alors, on danse ?", "Clarissa et Lucien / Nadia, Jade et Naomi", "Clarissa et Lucien / Nadia, Jade et Naomi", "Alors, on danse ?", "Clarissa et Lucien / Nadia, Jade et Naomi"], "imageURL": "//www.rts.ch/8856534.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816405", "isOnline": true, "contributors": {"Producteur Responsable": [{"name": "VENTOURAS, Thierry", "type": "Personne physique"}], "Assistante de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}, {"name": "ROSSIER, Rosa", "type": "Personne physique"}]}, "variantIds": ["ece-8816405", "ece-8910229"]}, {"publicationChannelNames": ["RTS 1"], "program": "Le cycle des saisons", "source": "gico", "title": "Okavango 3/3", "genres": ["Nature, animaux"], "id": "asset-1592938", "durationSec": 3000, "publicationDate": "2017-09-09T14:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}, {"name": "KELLNER, Emmanuelle", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Interface", "source": "gico", "genres": ["Autres (information)"], "id": "asset-1604973", "durationSec": 769, "publicationDate": "2017-09-09T12:25:00Z", "mediaType": "video", "alternativeTitle": ["Interface", "Interface", "Interface", "Interface", "Interface", "Interface", "Interface", "Face à face - explication des droits, ceux des auteurs et ceux des diffuseurs", "Interface du 09 septembre 2017", "ADN - Caravane, la micro radio filmée qui s'installe chez vous", "ADN - découverte de la fabrication de l'émission Travelling, du texte en passant par les ondes radios, pour finir sur le grand écran", "Interface"], "alternativeExcerpt": ["Les coulisses de la fabrication de l'émission Travelling pour les amoureux du 7ème art. Ces droits attachés à toutes les images et les sons de vos médias, avec l'exemple d'un scénariste en panne d'écriture. Et pour terminer, Caravane, un concept de micro radio filmée qui vient animer des lieux de vie et parler de vous. Interface, l'émission qui vous emmène de l'autre côté du poste !", "Les coulisses de la fabrication de l'émission Travelling pour les amoureux du 7ème art. Ces droits attachés à toutes les images et les sons de vos médias, avec l'exemple d'un scénariste en panne d'écriture. Et pour terminer, Caravane, un concept de micro radio filmée qui vient animer des lieux de vie et parler de vous. Interface, l'émission qui vous emmène de l'autre côté du poste !", "Les coulisses de la fabrication de l'émission Travelling pour les amoureux du 7ème art. Ces droits attachés à toutes les images et les sons de vos médias, avec l'exemple d'un scénariste en panne d'écriture. Et pour terminer, Caravane, un concept de micro radio filmée qui vient animer des lieux de vie et parler de vous. Interface, l'émission qui vous emmène de l'autre côté du poste !", "Les coulisses de la fabrication de l'émission Travelling pour les amoureux du 7ème art. Ces droits attachés à toutes les images et les sons de vos médias, avec l'exemple d'un scénariste en panne d'écriture. Et pour terminer, Caravane, un concept de micro radio filmée qui vient animer des lieux de vie et parler de vous. Interface, l'émission qui vous emmène de l'autre côté du poste !", "Les coulisses de la fabrication de l'émission Travelling pour les amoureux du 7ème art. Ces droits attachés à toutes les images et les sons de vos médias, avec l'exemple d'un scénariste en panne d'écriture. Et pour terminer, Caravane, un concept de micro radio filmée qui vient animer des lieux de vie et parler de vous. Interface, l'émission qui vous emmène de l'autre côté du poste !"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8815950", "isOnline": true, "contributors": {"Autres": [{"name": "HECHE, Philippe", "type": "Personne physique"}], "Assistante de production": [{"name": "BENEDETTI, Karine", "type": "Personne physique"}]}, "variantIds": ["ece-8816708", "ece-8816746", "ece-8816512", "ece-8815950"]}]}}