{"response": {"numFound": 24935, "start": 1300, "docs": [{"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Arts visuels: Chagall, les années charnières", "id": "sound-C7A2CE07-61F2-4AE5-B80F-43625E8EAEE3", "durationSec": 364, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Le nouveau Kunstmuseum de Bâle nous invite à nous plonger dans les débuts de la carrière de Marc Chagall, entre 1911 et 1919. On y découvre toute l'âme russe et juive de ce citoyen du monde, aussi moderne que classique. L'exposition est nourrie d'un important fonds photographique qui montre la vie dans les shtetl juifs en Russie et la Révolution de 1917, ce contexte à la fois bouillonnant et traditionnel des débuts du 20e siècle dans lequel Chagall a évolué. \"Marc Chagall, 1911-1919, les années charnières\", à voir au Kunstmuseum de Bâle jusqu'au 21 janvier 2018.\r\nCaptivant, selon Martine Beguin.", "alternativeExcerpt": ["Le nouveau Kunstmuseum de Bâle nous invite à nous plonger dans les débuts de la carrière de Marc Chagall, entre 1911 et 1919. On y découvre toute l'âme russe et juive de ce citoyen du monde, aussi moderne que classique. L'exposition est nourrie d'un important fonds photographique qui montre la vie dans les shtetl juifs en Russie et la Révolution de 1917, ce contexte à la fois bouillonnant et traditionnel des débuts du 20e siècle dans lequel Chagall a évolué. \"Marc Chagall, 1911-1919, les années charnières\", à voir au Kunstmuseum de Bâle jusqu'au 21 janvier 2018.\n\nCaptivant, selon Martine Beguin."], "alternativeTitle": ["Arts visuels: Chagall, les années charnières / VER_2017-10-19T16:51:45_arts-visuels-chagall-les-annees-charnier", "Vertigo du 19.10.2017"], "imageURL": "//www.rts.ch/8921606.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8975003", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Participant"}]}, "variantIds": ["ece-8975001"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Signature : Signature d'Esther Coquoz - Assouplir la loi sur le travail pour mieux coller à la réalité", "id": "sound-C4A93A7F-EA4D-4870-8BA7-80A5F5432000", "durationSec": 120, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Personne ne dira qu'il rêve de travailler jusqu'à 60 heures par semaine. Mais cessons l'hypocrisie. Dans le secteur des services, ou dans une start-up, il n'est pas rare de dépasser les 45 heures légales. L'économie ne vit plus au rythme de l'industrie du début du 20ème siècle, qui a vu naître la loi actuelle sur le travail.\r\n\r\n* * Signature d'Esther Coquoz - Assouplir la loi sur le travail pour mieux coller à la réalité (SIGNATURE 19.10 NECESSAIRE FLEXIBILISATION LOI TRAVAIL)  ESTHER COQUOZ, DIRECT ST LAUSANE / Natel ** 24\r\n***7h26...Signatures...avec vous Esther Coquoz...Assouplir la loi sur le travail pour mieux coller à la réalité, c'est le titre de votre commentaire.\r\nPersonne ne dira qu'il rêve de travailler jusqu'à 60 heures par semaine.\r\nMais cessons l'hypocrisie. Dans le secteur des services, ou dans les start-ups, il n'est pas rare de dépasser les 45 heures légales. L'économie ne vit plus au rythme de l'industrie du début du 20ème siècle, qui a vu naître la loi actuelle sur le travail. Aujourd'hui, les responsables de secteurs ou les spécialistes travaillent souvent par projet. L'année est ponctuée de périodes d'intense activité suivies d'intervalles plus calmes. \r\nLes jeunes dirigeants ont aussi de nouvelles attentes pour concilier vie professionnelle et vie privée. Ils préfèrent parfois quitter leur bureau  en fin d'après-midi  et reprendre le travail le soir, quand leurs enfants sont couchés. Quitte à ne pas respecter le temps de repos consécutif obligatoire de 11 heures, inscrit dans la loi.\r\nDans les start-ups,  il est parfois impossible de compter toutes les heures supplémentaires. D'ailleurs, de nombreux responsables de projet ne les saisissent déjà plus  et s'arrangent directement avec leur patron.\r\nCessons l'hypocrisie. Les tentatives parlementaires pour assouplir la loi sur le travail vont dans le bon sens. Quand un projet est sur le feu, il faut pouvoir travailler plus pendant une semaine, et rattraper à un autre moment.  On ne parle pas là des travailleurs peu qualifiés ou vulnérables, qui ont besoin de lois strictes pour leur protection. Non, il s'agit de permettre une certaine souplesse à des responsables d'équipe ou à des spécialistes, qui bénéficient d'une grande autonomie et qui sont soucieux de tout concilier, vie professionnelle intense, loisirs  et temps familial. Dans un monde hyperconnecté, un peu plus de flexibilité collerait davantage à la réalité déjà vécue dans les entreprises. Elle permettrait aussi au marché suisse du travail de gagner en attractivité.\r\n***Signature d'Esther Coquoz...à retrouver sur rtsinfo.ch", "alternativeExcerpt": ["Personne ne dira qu’il rêve de travailler jusqu'à 60 heures par semaine. Mais cessons l’hypocrisie. Dans le secteur des services, ou dans une start-up, il n’est pas rare de dépasser les 45 heures légales. L'économie ne vit plus au rythme de l’industrie du début du 20ème siècle, qui a vu naître la loi actuelle sur le travail.", "Signature d'Esther Coquoz (vidéo) - Assouplir la loi sur le travail pour mieux coller à la réalité", "Personne ne dira qu’il rêve de travailler jusqu'à 60 heures par semaine. Mais cessons l’hypocrisie. Dans le secteur des services, ou dans une start-up, il n’est pas rare de dépasser les 45 heures légales. L'économie ne vit plus au rythme de l’industrie du début du 20ème siècle, qui a vu naître la loi actuelle sur le travail.", "Personne ne dira qu’il rêve de travailler jusqu'à 60 heures par semaine. Mais cessons l’hypocrisie. Dans le secteur des services, ou dans une start-up, il n’est pas rare de dépasser les 45 heures légales. L'économie ne vit plus au rythme de l’industrie du début du 20ème siècle, qui a vu naître la loi actuelle sur le travail."], "alternativeTitle": ["Signature d'Esther Coquoz - Assouplir la loi sur le travail pour mieux coller à la réalité", "Signature d'Esther Coquoz (vidéo) - Assouplir la loi sur le travail pour mieux coller à la réalité", "Signature d'Esther Coquoz - Assouplir la loi sur le travail pour mieux coller à la réalité / LME_2017-10-19T07:25:00_signature", "Signature d'Esther Coquoz - Assouplir la loi sur le travail pour mieux coller à la réalité / LME_2017-10-19T07:25:00_signature"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8992860", "isOnline": true, "imageURL": "//www.rts.ch/6725531.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Coquoz, Esther", "type": "Participant"}]}, "variantIds": ["ece-8992860", "ece-8992837"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Vieille merde (La)", "source": "siranau", "title": "La vieille merde : Diana Ross - I'm Coming Out", "genres": ["Commentaire"], "id": "sound-4D432E93-5692-4B22-82BF-AC810F55C9DF", "durationSec": 453, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLa vieille merde, c'es tout simplement un bon vieux titre. Tous les jours, la vieille merde se promène dans l'émission mais on ne sait jamais quand elle va être lâchée .", "alternativeExcerpt": ["La vieille merde, c'es tout simplement un bon vieux titre. Tous les jours, la vieille merde se promène dans l'émission mais on ne sait jamais quand elle va être lâchée …"], "alternativeTitle": ["La vieille merde : Diana Ross - I'm Coming Out / PNY_2017-10-19T11:13:46_la-vieille-merde-diana-ross-i-m-coming-o", "Pony Express du 19.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992910", "isOnline": true, "imageURL": "//www.rts.ch/8864677.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Mudry, Claire", "type": "Participant"}]}, "variantIds": ["ece-8992899"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 19.10.2017", "id": "sound-7D8447AA-236E-4AFE-AAC1-F9BF60A6E65E", "durationSec": 3547, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Cette semaine, les Dicodeurs vous proposent de retrouver les meilleurs moments des émissions de ces dernières semaines.\r\n\r\n* * Cette semaine, les Dicodeurs vous proposent de retrouver les meilleurs moments des émissions de ces dernières semaines.", "alternativeTitle": ["Les Dicodeurs du 19.10.2017", "Les Dicodeurs: exercice de style / DIC_2017-10-19T11:41:45_les-dicodeurs-exercice-de-style", "Best of / DIC_2017-10-19T11:30:45_les-dicodeurs", "Les Dicodeurs du 19.10.2017", "Best of / DIC_2017-10-19T11:30:45_les-dicodeurs"], "imageURL": "//www.rts.ch/1380950.image", "alternativeExcerpt": ["Cette semaine, les Dicodeurs vous proposent de retrouver les meilleurs moments des émissions de ces dernières semaines.", "Cette semaine, les Dicodeurs vous proposent de retrouver les meilleurs moments des émissions de ces dernières semaines."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8974960", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-8974960", "ece-8974959"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Foued Boukari", "id": "sound-8B979A5A-30C1-4FB9-83AC-66BB75263F15", "durationSec": 715, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Boukari, Fouad;Boukari, Fouad;Erica Hennequin, enseignante,  membre de ce groupement Stop Roundup;Marie-Claire Comment, infirmière à la retraite, membre du groupement « Stop Roundup »;Jürg Stahl, président de Swiss Olympic et UDC zurichois;Raphaël Wicky, entraîneur du FC Bâle\r\n\r\n\r\n* * Le Journal de 8h - Présenté par Foued Boukari (TAPIS TITRE) \r\n(19/Catalogne) Le second et dernier délai octroyer à l'indépendantiste Carles Puigdemont sera terminé dans moins de 2 heures...\r\nLe président du gouvernement régional catalan, à jusqu'à 10h  pour affirmer clairement s'il renonce ou pas à déclarer l'indépendance de sa région de 7,5 millions d'habitants. \r\nAnouk Henry, dans ce bras de fer politique, on a l'impression d'avancer au ralenti..\r\n-----------\r\nau ralentis, tellement les deux parties campent sur leur positions. Hier soir, le président espagnol Mariano Rajoy, qui a toujours refusé de négocié avec les séparatistes, a tout de même fait un mouvement: il a lancé une proposition pour surmonter la crise et surtout, pour éviter à Barcelonne de perdre totalement son autonomie. Il a laissé entendre qu'il renoncerait à sa menace d'activer l'article consitutionnel 155 qui placeraitde facto Barcelone sous tutuelle, comme il menace de le faire depuis le référendum d'autodétermination... mais seulement à condition que des élections régionales soient convoquées.\r\nA quelques heures de l'ultime délai, aujourd'hui à 10h, les états major des partis étaient en état d'alterte. Carles Puigdemont a rencontré la direction de son parti, qui l'a encouragé à déclarer l'indépendance en cas de refus de dialogue de Madrid. Car il est peu probable que la perspective de convoquer des élections conviennent aux séparatistes catalans. Si d'ici deux heures, les deux parties campent toujours leur positions, la grave crise politique que traverse l'Espagne prendra alors une tournure exceptionnelle: car jamais, dans l'espagne démocratique, le pouvoir central n'a pris la main sur une de ses région.\r\n(Bve abus sexuels Gym) En plein scandale Weinstein, les langues se délient dans tous les milieux. \r\nHier, c'est notamment l'ancienne championne américaine de gymnastique McKayla Maroney qui a affirmé, sur Twitter, avoir été abusée sexuellement par un médecin de sa sélection, déjà accusé par de nombreux gymnastes.\r\n(10/FRANCE/LOI HARCELEMENT DE RUE PA) *** La France a elle lancé, un groupe de travail sur la problématique du harcèlement sexuel dans la rue. \r\nOù se situe la limite de ce type de harcèlement et comment légiférer et potentiellement le verbaliser ? \r\nLa ministre en charge de l'égalité a annoncé une loi sur les violences sexuelles pour 2018. \r\nMais les premiers débats à l'assemblée nationale sur ce thème prouvent que son élaboration s'annonce compliquée. \r\nA Paris, les explications d'Ariane Hasler. \r\n  1'00''\r\n(Bve Macron Police) Une police de sécurité du quotidien créée, les caméras-piétons étendues, la procédure judiciaire modernisée... \r\nCe sont les mesures annoncées hier par en France par Emmanuel Macron en matière de sécurité.\r\nMesure phare de cette feuille de route, la création d'une police de sécurité du quotidien (PSQ), quatorze ans après la suppression par Nicolas Sarkozy de la \"police de proximité\" mise en place par Lionel Jospin en 1998.\r\n(TF3/ JU \"STOP ROUND UP\") Ils sont élus, militants, retraités ou étudiants dans le Jura. Et ils ont décidé de se mobiliser contre le glyphosate. Une dizaine de personnes ont créé le groupement « Stop Roundup » afin de demander l'application du principe de précaution dans le domaine des pesticides à base de glyphosate. Objectif, obtenir auprès de la classe politique leur interdiction en Suisse. \r\nGaël Klein \r\n  1'38''\r\nPlacé sous le feu roulant des critiques pour son lobbying forcené en faveur du Round-Up, ce désherbant contenant du glyphosate, Monsanto cherche la faille chez ses adversaires. Les conseils de la firme ont ainsi déniché des éléments pour tenter de déstabiliser le professeur Christopher Portier. \r\nLe scientifique américain, professeur à l'université de Maastricht aux Pays-Bas et suractif dans la bataille contre le glyphosate, a été rémunéré par des avocats qui attaquent Monsanto.\r\n(TF4/ STATISTIQUES VIE HOMMES/FEMMES EU) SYLVIE LAMBELET, DIRECT STUDIO GENEVE / natel\r\n*** Grandir, veillir, manger, sortir, surfer sur internet... Une étude d'Eurostat  publiée hier (mercredi) offre un tableau souvent contrasté de la vie quoditidienne des Européennes et les Européens. \r\nQuelles différences entre femmes et hommes... et entre les ressortisssants des pays européens...  Sylvie Lambelet vous avez épluché ces chiffres pour nous ... et vous en avez tiré un palmarès des spécialités par pays:\r\n----\r\nCommençons par internet... les plus branchés sont les Luxembourgeoises, la quasi totalité d'entre elles surfe au moins une fois par semaine sur la toile. Les plus acheteurs en ligne sont des acheteuses : les femmes Britanniques. \r\nEt qui sont les plus festifs?\r\nLes Islandais, 36% voient leurs copains plusieurs fois par mois (c'est 3 fois plus que les Portugais). Les Danois sont champions des sorties culturelles et sportives\r\nMaintenant Julien..  devinez qui mange le plus de fruits et légumes..?\r\n??? . .en général plutôt les femmes?\r\noui, partout sauf en Grande Bretagne! ... Mais les vrais championnes sont les Belges... presque 3/4 d'entre elles mangent tous les jours au moins un fruits et légumes... contre à peine plus d'un quart pour leurs voisins néerlandais, les cancres du classemment\r\nVous nous parlez de légumes... qui fait le plus la cuisine?\r\nSans surprise... on retrouve les femmes, dans tous les pays européens...  Chez les hommes, les Croates désertent les fournaux (seuls 12% font la cuisine et le ménage quotidiennement).. et la palme des pères qui s'occupent le moins de leurs enfants revient aux Grecs.\r\nEncore un palmarès.. celui des Tanguy: on retrouve les hommes croates.. ils restent chez leurs parents jusqu'à passé 33 ans.. c'est 13 ans plus tard que les jeunes Suédois, qui eux, quittent le nid à 20 ans.\r\nEt la Suisse?\r\n1ère dans l'espérance de vie des femmes... \r\nExtro: La vie des femmes et des hommes en Europe. Portrait statistique 2017, c'est publié par Eurostat avec la collaboration d'offices nationaux de statistiques.\r\n(((à retrouver sur http://ec.europa.eu/eurostat/cache/infographs/womenmen/index.html?lang=en et en français https://www.bfs.admin.ch/asset/fr/digi-f-ESS-2017))\r\n(05/JO REAX ITV STAHL) *** Le Conseil fédéral se dit pête à engager prés de 1 millard de francs pour soutenir la candidature de Sion pour les Jeux olympiques d'hiver 2026...\r\nUne enveloppe de 995 millions de francs qui sera soumise au Parlement d'ici la fin de l'année. \r\nVerts et UDC ont fait part de leur scepticisme. \r\nLe président du conseil national, l'UDC zurichois Jürg Stahl, président de Swiss Olympic aura du pain sur la planche pour convaincre son parti.\r\n  47''\r\nPropos recueilis par Pietro Bugnon.\r\nEt la gauche elle veut donner au peuple le droit de s'exprimer.\r\nLes Valaisans qui se prononceront justement le 10 juin prochain sur le projet Sion 2026 pour les JO.\r\n(Bve Beinsport) Le président du PSG et du groupe BeIN Media qui sera entendu par la justice suisse le 25 octobre. \r\nNasser Al-Khelaïfi soupçonné de corruption concernant l'attribution des droits télé pour le Moyen-Orient et l'Afrique du nord des Coupes du monde 2026 et 2030.\r\nLa justice qui enquête aussi depuis plusieurs mois sur Jérôme Valcke.\r\nLes magistrats helvètes soupçonnent l'ancien numéro deux déchu de la Fifa d'avoir reçu de la part de Nasser Al-Khelaïfi \"des avantages indus en lien avec l'octroi de droits média dans certains pays\", selon les termes des enquêteurs...\r\n(16/FOOT FC BALE IV WICKY) *** En football, il y a le FC Bâle version championnat et le FC Bâle de gala...\r\nC'est ce dernier qui s'est illustré hier soir lors de la 3e journée de league des champions...\r\nVictoire 2 à 0  en Russie contre le CSKA Moscou. \r\nLes Rhénans ont malgré tout dû attendre la 90ème minute et le 2ème but inscrit par Dimitri Oberlin pour assurer leur succès. \r\nPas de quoi faire la fine bouche pour leur entraîneur, Raphaël Wicky. \r\nRaphaël Wicky répondait à Cédric Moret. \r\nEt dans l'autre match du groupe, Manchester United s'est imposé hier soir à Lisbonne sans briller 1-0 contre le Benfica.\r\nLes Anglais leaders et invaincus avec 9 points et 3 longueurs d'avance sur le FC Bâle... \r\nLes Rhénans accueilleront dans 15 jours le CSKA Moscou au Stade St-Jacques. \r\nAutre résultats, matche nul 3-3 entre Chelsea et l'AS Rome.\r\nle FC Barcelone a battu l'Olympiakos (3-1)\r\nLe Bayern Munich a logiquement dominé le Celtic Glasgow (3-0).\r\nEt le succés du PSG 4-0 contre Anderlecht...\r\n(Bve cannabis Vin) Alors qu'en Suisse le cannbis dit léalg, le CBD, connait une progression fulgurante, notamment dans l'agriculture... \r\nAu Liban c'est l'inverse, ou quand la vigne remplace le cannabis... \r\nUne petite coopérative a réussi un pari fou: convaincre les cultivateurs de remplacer le haschisch par des vignes certifiées bio en profitant de la popularité croissante du vin libanais sur le marché international.\r\n220 cultivateurs de la coopérative des Coteaux d'Héliopolis font désormais pousser du raisin destiné à la vinification, dans le nord de la plaine de la Bekaa.\r\nRégion déshéritée de l'est du Liban célèbre jusqu'ici pour la culture illégale du cannbis.\r\nCa rapporte plus et tu as la conscience tranquille explique notamment un ancien producteur de chanvre...\r\n(Bve ON EN PARLE) Et puis tout à l'heure, à 8h36, le guichet d'ON EN PARLE s'ouvrira aux problèmes de consommation d'alcool chez les jeunes. Toutes vos questions ou témoignage sur le sujet sont d'ores et déjà les bienvenus au numéro gratuit ** ou via le site rts.ch/guichet et les réseaux sociaux.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE)", "alternativeTitle": ["Le Journal de 8h", "Le Journal de 8h - Présenté par Foued Boukari / LME_2017-10-19T08:00:24_le-journal-de-8h", "Le Journal de 8h - Présenté par Foued Boukari / LME_2017-10-19T08:00:24_le-journal-de-8h"], "imageURL": "//www.rts.ch/7847744.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992850", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lambelet, Sylvie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Henry, Anouk", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}]}, "variantIds": ["ece-8992850", "ece-8992831"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pony Express", "source": "siranau", "title": "L'invité : Sylvain Ehinger et MalMoul viennent parler de la fabrique de vinyles chez Pixelgroove", "id": "sound-D21FCB72-3997-4A0C-8928-3FCF72EAD6ED", "durationSec": 860, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'invité : Sylvain Ehinger et MalMoul viennent parler de la fabrique de vinyles chez Pixelgroove / PNY_2017-10-19T10:32:15_l-invite-sylvain-ehinger-et-malmoul-vien", "Pony Express du 19.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992910", "isOnline": true, "imageURL": "//www.rts.ch/8864677.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Mudry, Claire", "type": "Participant"}]}, "variantIds": ["ece-8992905"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "RISQUES INDUSTRIELS 4/5 - Mühlberg (2): contaminés", "id": "sound-88755BF9-280C-472D-A519-86130BB23E49", "durationSec": 1569, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Suite à un attentat, la centrale nucléaire de Mühlberg libère un nuage radioactif qui, poussé par les vents, menace plusieurs grandes villes. Ce scénario catastrophe, imaginé par l'Office fédéral de protection de la population, permet de tester le dispositif d'évacuation et de décontamination des habitants. Du cour de la Régie de l'exercice à Berne, jusqu'à l'hôpital d'urgence de Bienne, le réalisme de cette simulation et la fragilité des solutions mises en ouvre, ne sont pas faites pour nous rassurer. \r\nReportage: Jonas Pool\r\nRéalisation: Bruno Séribat\r\nProduction: Marc Giouse\r\n\r\n* * Suite à un attentat, la centrale nucléaire de Mühlberg libère un nuage radioactif qui, poussé par les vents, menace plusieurs grandes villes. Ce scénario catastrophe, imaginé par l'Office fédéral de protection de la population, permet de tester le dispositif d'évacuation et de décontamination des habitants. Du cour de la Régie de l'exercice à Berne, jusqu'à l'hôpital d'urgence de Bienne, le réalisme de cette simulation et la fragilité des solutions mises en ouvre, ne sont pas faites pour nous rassurer. \r\nReportage: Jonas Pool\r\nRéalisation: Bruno Séribat\r\nProduction: Marc Giouse", "alternativeTitle": ["Vacarme du 19.10.2017", "RISQUES INDUSTRIELS 4/5 - Mühlberg (2): contaminés / VAC_2017-10-19T13:04:15_vacarme", "Vacarme du 19.10.2017", "RISQUES INDUSTRIELS 4/5 - Mühlberg (2): contaminés / VAC_2017-10-19T13:04:15_vacarme"], "alternativeExcerpt": ["Suite à un attentat, la centrale nucléaire de Mühlberg libère un nuage radioactif qui, poussé par les vents, menace plusieurs grandes villes. Ce scénario catastrophe, imaginé par lʹOffice fédéral de protection de la population, permet de tester le dispositif dʹévacuation et de décontamination des habitants. Du cœur de la Régie de lʹexercice à Berne, jusquʹà lʹhôpital dʹurgence de Bienne, le réalisme de cette simulation et la fragilité des solutions mises en œuvre, ne sont pas faites pour nous rassurer. \n\nReportage: Jonas Pool\nRéalisation: Bruno Séribat\nProduction: Marc Giouse", "Suite à un attentat, la centrale nucléaire de Mühlberg libère un nuage radioactif qui, poussé par les vents, menace plusieurs grandes villes. Ce scénario catastrophe, imaginé par lʹOffice fédéral de protection de la population, permet de tester le dispositif dʹévacuation et de décontamination des habitants. Du cœur de la Régie de lʹexercice à Berne, jusquʹà lʹhôpital dʹurgence de Bienne, le réalisme de cette simulation et la fragilité des solutions mises en œuvre, ne sont pas faites pour nous rassurer. \n\nReportage: Jonas Pool\nRéalisation: Bruno Séribat\nProduction: Marc Giouse"], "imageURL": "//www.rts.ch/9002634.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8974973", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Séribat, Bruno", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-8974973", "ece-8974972"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Transmission du matin", "source": "siranau", "title": "Transmission du matin 19.10.2017", "genres": ["Commentaire"], "id": "sound-9010F179-4CCD-438F-98E2-996BDA17D827", "durationSec": 207, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Transmission du matin", "Transmission du matin / RVA3_2017-10-19T08:40:00_transmission-du-matin", "Transmission du matin / RVA3_2017-10-19T08:40:00_transmission-du-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992992", "isOnline": true, "imageURL": "//www.rts.ch/8937230.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "André, Chrystelle", "type": "Participant"}]}, "variantIds": ["ece-8992992", "ece-8992977"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Mode avion : Mode avion - Les \"taiseurs\" de pluie au Cameroun", "id": "sound-E8638A17-1A52-4956-9C5B-A8A613F031D5", "durationSec": 167, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : POUTH;Pouth, Serge Bertrand \r\n\r\n\r\n* * Mode avion - Les \"taiseurs\" de pluie au Cameroun (MODE AVION 19.10 CAMEROUN TAISEURS DE PLUIE) 5h55\r\nMODE AVION\r\nnous emmène ce matin au  Cameroun... \r\na la rencontre des \"taiseurs \" de pluie font parler leur art. \r\nCe sont des hommes et femmes dotés de la capacité de stopper la pluie. \r\nSerge Puth a suivi une experte en la matière lors d'une cérémonie funéraire, près de YAOUNDé...\r\n 2'15 ''\r\nCAS : L'Afrique vous connaissez ?", "alternativeTitle": ["Mode avion - Les \"taiseurs\" de pluie au Cameroun / LMA_2017-10-19T05:55:00_mode-avion", "La Matinale 5h - 6h30 du 19.10.2017"], "imageURL": "//www.rts.ch/8872164.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992822", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}]}, "variantIds": ["ece-8992818"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les dirigeants européens expriment leur soutien à Madrid: interview de Mireia Domenech", "id": "sound-A64A2B6F-417C-496B-9A88-A8A9DB29AD1B", "durationSec": 658, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Mireia Domenech,ancienne cheffe de communication de l'ANC, l'Assemblée nationale Catalane;Domenech, Mireia\r\nLe bras de fer entre Madrid et la Catalogne a marqué le sommet des dirigeants de l'UE à Bruxelles. Les responsables européens ont affiché leur soutien à Mariano Rajoy. Interview de Mireia Domenech, ancienne cheffe de communication de l'Assemblée nationale catalane.\r\n\r\n* * Les dirigeants européens expriment leur soutien à Madrid: interview de Mireia Domenech  Mireia Domenech\r\nancienne cheffe de communication de l'ANC, l'Assemblée nationale Catalane\r\nSa pensée: \r\nL'escalade continue. Pas de dialogue ni de solution possible. On a suspendue notree déclaration d'indépendance pour parler avec Madrid. Refus de Rajoy qui reste intransigeant. \r\nMadrid nous demande d'organiser d'organiser de nouvelles élections régionales mais seul le plt catalan a le pouvoir de faire cela. Puigdemont n'a pas ce pouvoir. \r\nLa suspension de l'autonomie de la région, c'est une première depuis Franco. \r\nLa stratégie sera celle de la Lituanie qui dans les années 90 à déclaraer son indépendance. Elle n'a été reconneu par personne mais six mois plus tard, la siuation était tellement pourrie que tout le monde a reconnu la Lituanie. \r\nNous allons manifester mais sans violence. Les catalans sont des pacifiques. Mis il faut aussi cesser les provocations. Les 10'000 policers envoyés d'Espagne pour surveiller le référendum sont toujours là. C'est inaceptable\r\nQuestions\r\n- ce matin à l'issue du délai une nouvelle fois fixé par Madrid, les fronts n'ont pas bougé... le pouvoir central annonce convoquer un conseil des ministres pour appliquer l'art. 155 de la Constitution espagnole qui lui permet de suspendre l'autonomie d'une région... du côté de la Catalogne, on affirme que le Parlement pourrait procéder au vote de la déclaration formelle d'indépendance s'il n'y a pas de dialogue...\r\nMireia Domenech, bonsoir...\r\nvous êtes l'ancienne cheffe de communication de l'ANC, l'Assemblée nationale catalane...\r\nEst-ce qu'on a atteint le point de non retour?\r\n- l'art. 155 qui permet à Madrid de prendre le contrôle des organes politiques et admihistratifs de la communauté autonome rebelle n'a jamais été déclenché, la fin de l'autonomie... on va en arriver là?\r\nMême si les catalans déclarent leur indépendance ils ne contrôleront rien. Tous les pouvoirs vont revenir à Madrid avec la suspension de l'autonomie catalane.  (art. 155 permet à Madrid  deprendre le contrôle des organes politiques et administratifs de la Communauté autonome rebelle», ...)\r\nest-ce qu'il pourrait y avoir d'autres mesures... déclarer l'état d'urgence par exemple?\r\nEmmanuel Macron, Angela Merkel, les grands d'Europe ont réitéré leur soutien à Rajoy et ne soutiennent pas l'indépendance catalane.\r\nDécue du peu de soutien des européens qui sont réunis en sommet aujourd'hui et demain à Bruxelles?\r\nSi Madrid fait ce qui est prévu et suspend l'autonomie de la Catalogne il y aura de nouvelles manifestations. Risques de violences? Est-ce que ça pourrait dégénérer?\r\nVous n'avez pas l'impression que les catalans sont en train de saturer? Risque de désillusion, de perte de motivation dans la population pro indépendance. Des reporters parlent de la tristesse qui serait en train de gagner la population qui est inquiète pour l'avenir?", "alternativeExcerpt": ["Le bras de fer entre Madrid et la Catalogne a marqué le sommet des dirigeants de l'UE à Bruxelles. Les responsables européens ont affiché leur soutien à Mariano Rajoy. Interview de Mireia Domenech, ancienne cheffe de communication de l'Assemblée nationale catalane."], "alternativeTitle": ["Les dirigeants européens expriment leur soutien à Madrid: interview de Mireia Domenech / FOR_2017-10-19T18:08:00_developpement-5", "Forum du 19.10.2017"], "imageURL": "//www.rts.ch/9013816.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992791", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}]}, "variantIds": ["ece-8992789"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les partis politiques valaisans divisés pour la votation du 10 juin sur les JO 2026", "id": "sound-F2FB8B5A-1A0F-4D52-8988-E426B90D5EAB", "durationSec": 172, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Barbara Lanthemann, présidente des socialistes du Valais romand;Jean-Claude Vocat, vice-président du PLR\r\nAprès le soutien du Conseil fédéral à la candidature de Sion pour les JO 2026, la date du vote des Valaisans a été arrêtée au 10 juin prochain. Les partis politiques valaisans sont très divisés sur la question.\r\n\r\n* * Les partis politiques valaisans divisés pour la votation du 10 juin sur les JO 2026 12h30 Sion 2026 chances\r\nAu lendemain du soutien du Conseil fédéral à la candidature de Sion pour les JO 2026 hier, la date du vote des Valaisans a donc été arrêtée: ce sera le 10 juin prochain. Les fronts se mettent en place en vue de cette bataille dans les urnes. \r\nMarie Giovanola, vous êtes à Sion...est-ce que les partis politiques Valaisans présentent un front uni derrière cette candidature? Les Jeux Olympiques font-ils rêver en Valais Marie...?\r\nLe vote n'aura lieu que dans 8 mois et la campagne n'a pas encore débuté. Mais les fronts politiques sont déjà bien marqués et devraient peu évoluer. Et le moins que l'on puisse dire c'est que les partis sont très divisés sur la question. Dans le camp des opposants, on retrouve l'UDC, Les Verts, et le Rassemblement Citoyen Valais. Leur principale inquiétude: le financement...\r\nDans les milieux associatifs, le WWF Valais a déjà fait part de son refus...l'organisation écologiste ne croit pas en des Jeux durables...Du côté du Centre Gauche PCS et du PS, on attend de pouvoir consulter le dossier de candidature ...resté confidentiel jusqu'ici...avant de se prononcer...pour la présidente des socialistes du Valais romand...Barbara Lanthemann, trop de questions sont encore en suspens...\r\n.....son 1....\r\nDans le camp du oui, on retrouve le PDC du Valais romand, à condition que ces JO soient à taille humaine et durable.\r\nLes plus entousiastes jusqu'à présent sont à chercher chez les libéraux radicaux...qui ont été les premiers à afficher un soutien très fort au projet au mois d'août déjà. Jean-Claude Vocat, vice-président du PLR...\r\nson 2\r\n. \r\nLa campagne promet d'être intense Marie..c'était le cas aussi la dernière fois, en 1997, lorsque les Valaisans ont voté sur Sion 2006...?\r\nLe front d'opposants était moins large qu'aujourd'hui, les JO faisaient davantage réver et on parlait moins des cas de corruption au CIO...A l'époque le comité du \"non\" était emmené par un enseignant et par la secrétaire du WWF Valais...Mais selon Jean-Loup Chappelet, directeur du comité d'initiative de Sion 2006, cette coalition \"a mené une campagne vigoureuse \". Dans les urnes,  le 8 juin 1997 les Valaisans plébiscitent la candidature à 67%. Pour la petite histoire, la commune de Zermatt avait dit non. Le Nouvelliste du 9 juin titrait: \"Oui massif aux JO\"... Selon le quotidien fr l'époque, les opposants avaient été surpris par l'ampleur du score.", "alternativeExcerpt": ["Après le soutien du Conseil fédéral à la candidature de Sion pour les JO 2026, la date du vote des Valaisans a été arrêtée au 10 juin prochain. Les partis politiques valaisans sont très divisés sur la question."], "alternativeTitle": ["Les partis politiques valaisans divisés pour la votation du 10 juin sur les JO 2026   / 12H30_2017-10-19T12:33:00_developpement-4", "Le 12h30 du 19.10.2017"], "imageURL": "//www.rts.ch/8717685.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992807", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8992794"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Premiers témoignages de la situation après la libération de Raqa", "id": "sound-3EEB4FC3-EA6A-45E8-96A4-0BC0ABF6B912", "durationSec": 371, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Les forces démocratiques syriennes célébraient mercredi leur victoire sur le groupe Etat Islamique à Raqa. Quelques rares journalistes occidentaux ont pu profiter de se rendre dans les quartiers libérés de la ville. L'interview d'Omar Ouamane, journaliste à Radio France.\r\n\r\n* * Les forces démocratiques syriennes célébraient mercredi leur victoire sur le groupe Etat Islamique à Raqa. Quelques rares journalistes occidentaux ont pu profiter de se rendre dans les quartiers libérés de la ville. L'interview d'Omar Ouamane, journaliste à Radio France.", "alternativeExcerpt": ["Les forces démocratiques syriennes célébraient mercredi leur victoire sur le groupe Etat Islamique à Raqa. Quelques rares journalistes occidentaux ont pu profiter de se rendre dans les quartiers libérés de la ville. L'interview d'Omar Ouamane, journaliste à Radio France."], "alternativeTitle": ["Premiers témoignages de la situation après la libération de Raqa / TUM_2017-10-19T08:12:00_sequence-1", "Tout un monde du 19.10.2017"], "imageURL": "//www.rts.ch/9007373.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992775", "isOnline": true, "variantIds": ["ece-8992770"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Julien Bangerter", "id": "sound-1B39BD3C-3F86-45B8-921F-3A52D6F37FE0", "durationSec": 810, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dano Steiner, porte-parole de la SSR;Pierre Vanek, chef de groupe au Parlement Genevois;Zhang Lifen, historien, opposant de la première heure du président Xi Jinping\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Julien Bangerter (TAPIS TITRE) \r\n(TF1/ SOMMET EUROPEEN BREXIT 7H) ((GUILLAUME MEYER, Direct ligne RNIS STUDIO BRUXELLES +32 ** / natel +32 ** 73))\r\nLes négociations du Brexit vont-elles enfin sortir de l'ornière? \r\nÉléments de réponse aujourd'hui et demain à Bruxelles. \r\nLes dirigeants des 28 pays membres de l'Union européenne sont réunis pour un sommet.\r\n Ils feront notamment le point sur la procédure de divorce douloureuse avec le Royaume-Uni.\r\n***Guillaume Meyer, vous êtres notre correspondant à Bruxelles. \r\nD'abord, rappelez-nous ce qui coince dans ces négociations du Brexit, qui font du surplace.\r\nAlors, il y a 3 questions qui fâchent. La plus sensible, c'est la question financière. Le Royaume-Uni contribue au budget de l'Union, donc il faut solder les comptes. Et là, les discussions sont dans l'impasse. Les Britanniques estiment qu'ils doivent 20 milliards d'euros à l'Union, alors que les Européens, eux, évoquent un montant presque trois fois supérieur. Autre point non résolu: les droits des citoyens européens vivant au Royaume-Uni, comment protéger ces droits, quels tribunaux sont compétents. Enfin, troisième question en suspens: est-ce que le Brexit signifie le retour d'une frontière dure entre l'Irlande et l'Irlande du Nord. Tant que les dirigeants européens n'auront pas d'engagement ferme des Britanniques sur ces 3 points, eh bien, les négociations n'iront pas plus loin.\r\n***Guillaume, du côté de Londres, justement...Qu'est-ce que les Britanniques attendent de ce sommet?\r\nLes Britanniques aimeraient une impulsion politique des chefs d'Etat, pour que l'Union assouplisse sa position. Et qu'on puisse aborder, précisément, d'autres questions. Il y en a une qui intéresse particulièrement Londres, c'est celle des relations futures avec l'Union, des relations qui pourraient être encadrées par un accord commercial. La cheffe du gouvernement britannique, Theresa May, voudrait aussi une période de transition de 2 ans, pour adoucir la sortie du marché unique. Donc, depuis quelques jours, elle fait les yeux doux aux dirigeants de l'Union. Elle vient même de publier une lettre ouverte, pour encourager les Européens vivant au Royaume-Uni à y rester.\r\n***Est-ce que ça permettra d'amadouer ou de convaincre les dirigeants européens?\r\nEh bien, rien n'est moins sûr. En tout cas, on n'a pas l'impression que les lignes ont bougé ces derniers jours. Les Allemands et les Français sont les plus fermes, ils jugent que les négociations n'ont pas suffisamment progressé. Et donc, d'ici la fin de l'année, Bruxelles ne parlera que des questions qui l'intéresse avec Londres. La nouveauté, c'est que l'accord commercial voulu par les Britanniques, les Européens sont prêts à en discuter. Mais seulement entre eux, pour le moment.\r\nGuillaume Meyer, en direct de Bruxelles. \r\n****Nous reviendrons sur le Brexit à 7h32 avec notre invité, le Britannique Richard Corbett, député travailliste au Parlement européen.\r\n(Catalogne - Ultimatum) Les regards de l'Union européenne et d'une bonne partie du monde seront aussi...tournés aujourd'hui...vers la Catalogne...\r\nReculer ou risquer le choc frontal en confirmant la voie de l'indépendance :  le président catalan Carles Pouj-demont  doit répondre d'ici 10 heures...ce matin.... à l'ultimatum de Madrid.\r\nS'il ne renocne pas...le gouvernement central espagnol promet de suspendre au moins partiellement l'autonomie de la région.\r\nMais pour éviter ce sénario ...Madrid a fait...hier soir... une proposition de dernière minute :  elle demande la tenue de nouvelle élections en Catalogne.\r\nCe serait un retour à la légalité...selon l'exécutif espagnol.\r\nLa balle est dans le camp de Carles Poujdemont. Il a consulté hier soir encore son parti...\r\nRéponse attendue...dans maintenant...moins de 3 heures.\r\n(TF5/ PF ANALYSE JO 7H) ***Et dans l'actualité en Suisse..La flamme olympique ne brûle pas encore sur Sion...mais les débats sur le JO d'hiver 2026....promettent déjà des étincelles...\r\nLe Conseil fédéral a apporté hier....son soutien à la candidature de Sion\r\nIl s'est dit prêt à débourser jusqu'à 1 milliard de francs pour permettre à ces jeux de voir le jour. \r\nMais avant même la décision finale du CIO...il reste encore bien du chemin, en Suisse.\r\nLe projet de financement fédéral sera soumis au Parlement d'ici la fin de l'année.\r\nPuis il y aura le vote des Valaisans...et peut-être même d'autres citoyens suisses. \r\nL'analyse de Pietro Bugnon\r\n  1'01''\r\n((L'enveloppe décidée par le gouvernement doit obtenir l'aval des deux chambres fédérales. Deux questions animeront la discussion: la Confédération a-t-elle les moyens de soutenir ces jeux d'hiver à hauteur d'un milliar de francs? Et surtout: la population suisse dans son ensemble pourra-t-elle se prononcer sur ce projet? Le conseiller fédéral Guy Parmelin préconise une simple décision des chambres, sans passer par la case votation fédérale. Le Parlement pourrait en décider autrement. Un \"oui\" du peuple augmenterait la légitimité de ces jeux, qui seraient alors portés par une majorité de Suisses.\r\nParallèlement à ce processus au niveau fédéral, certains cantons seront aussi amenés valider ou non leur soutien à Sion 2026. Le Valais a déjà décidé: sa population sera consultée le 10 juin. Dans les 3 autres cantons hôtes... Vaud, Fribourg et Berne... les choses ne sont pas encore claires.\r\nCe qui est sûr c'est que ces nombreux processus démocratiques interféreront les uns avec les autres... Avec potentiellement des situations délicates... une des deux chambres à Berne pourrait par exemple se prononcer avant le vote, pourtant crucial, du canton du Valais.))\r\n(Congé paternité) Toujours dans l'actualité politique...la gauche et le PDC dénoncent \"un manque de courage\" du Conseil fédéral...\r\nLe gouvernement a refusé hier...l'initiaitive pour....un congé paternité.\r\n\"NON\". à ce  texte....du syndicat Travail Suisse et de l'association Pro-Familia...qui demandait 4 semaines de congé.\r\nEt le Conseil fédéral rejette également....l'idée d'un contre-projet.\r\nIl met en avant l'argument économique...et dit vouloir mettre l'accent sur l'accueil extra-familial.\r\nLa Suisse...est à ce jour...l'unique pays d'Europe...sans congé paternité.\r\n(01/REDEVANCE REAX SSR IV STEINER) ***Et le Conseil fédéral a décidémént vécu un mercredi intense...Doris Leuthard a anoncé...hier...une baisse du montant de la redevance Radio-TV...\r\nUne baisse de 85 francs ....pour un nouveau tarif de 365 francs par année...\r\nLes coûts vont donc baisser pour les consommateurs....tout comme le budget à disposition de la SSR.\r\nElle va d'ailleurs prendre un nouveau train de  mesures d'économies  \"pour ajuster\" ses dépenses\".\r\nEcoutez Daniel Steiner, porte-parole de la SSR.\r\nDe son côté, le syndicat des méidas SSM dit craindre des effets négatifs pour les employés.\r\nOn sait par ailleur désormais...quand...le peuple se prononcer sur l'initiative \"No Billag\"...ce texte qui demande la suprresionn de toute redevance radio/TV.\r\nLe scrutin est fixé au 4 mars.\r\n(08/GE/VOTATION ANNULEE ENQUETE ITV VANEK) ***A Genève, le Conseil d'Etat ouvre uen procédure dispcilinaire contr le maire de la ville : Rémy Pagani.\r\nC'est l'une des suites du vote du 24 septembre, annulé par la justice pour une brochure jugée partiale. \r\nSelon le Gouvernement, Rémy Pagani est \"susceptible d'avoir violé ses devoirs de fonction\" dans l'établissement de cette brochure.\r\nIl sera entendu et risque des sanctions. \r\nHier, le maire, élus d'ensemble à gauche s'est refusé à tout commentaire. \r\nMais écoutez :  son collègue de parti, Pierre Vanek, chef de groupe au Parlement, est franchement mécontent. \r\n   0'34''\r\nPropos recueillis par Guillaume Rey.\r\n(Buchs) *** De Genève...direction le canton d'Argovie...et la petite commune de Buchs...\r\nSon parlement a accordé...hier soir...la nationalité suisse...à une jeune ingénieure civile de 25 ans...\r\nJusqu'ici rien de particulier..\r\nSauf que cette même jeune femme avait vécu en juin...un refus de naturalisation...qui avait défrayé la chronique...\r\nLa comission avait notamment mis en cause...le fait qu'elle préfère faire ses achats...dans des grandes surfaces...plutôt que dans des petits commerces locaux...\r\nEt elle avait aussi dit que le \"ski\" était le sport national...alors que les élus auraient préféré entendre \"la lutte à la culotte\" ou le \"hornus\".\r\nRéaction hier....de cette jeune ingénieure civile : \"J'avais un peu de doute...mais ça a enfin marché\".\r\n(13/CHINE CONTRADICTIONS IV LIFEN (22H30)) Et de cette petit commune de Buchs...direction le pays le plus peuplé du Monde...\r\nDirection la Chine!e 19ème congrès du Parti communiste CHINOIS s'est ouvert hier ... \r\nIl doit consacrer Xi Jinping en lui confiant un deuxième mandat et en confirmant son influence d'homme le plus fort du pays depuis des décennies. \r\nDans son discours inaugural, le président chinois s'est voulu clair.\r\nPas quesiton de de lâcher du lest sur le contrôle et la censure. \r\nLe parti doit rester l'autorité absolue. \r\nZhang Lifen, historien est un opposant de la première heure du président Xi Jinping.\r\n Il dénonce  une politiqu qu'il juge \"incohérente\"\r\n  0'54''\r\n((Xi Jinping veut incarner la dictature ferme de Mao Zedong, mais aussi l'ouverture économique de Deng Xiaoping. Il reste une fois de plus dans cette éternel piège de la contradiction du système et entretien toutes ses imperfections. Sans liberté de pensée et de parole, comment stimuler la créativité ? Tout ça nuit au final à l'économie. Cette politique va - à termes - vers un échec. S'il maintient cette direction, Xi Jinping signe l'arrêt de mort du parti. Bien sûr pas pour demain, mais ça arrivera. La politique qu'il mène n'est pas durable. Et il a une bien trop haute estime de lui-même. ))\r\nPropos recueillis par Michaël Peuker...\r\n(TF7/ FC BALE 7H)  JOEL ROBERT, DIRECT UMAC 6 / natel ** 51\r\n***En football...les fans du FC Bâle ont le sourire ce matin...\r\nEt il y a de quoi...les  Champions de SUisse...brillent en Ligue des Champions\r\nIls se sont imposés...2-0 hier soir à Moscou...face au CSKA.\r\nJoël RObert, vous avez êtes en direct de la capitale russe....où vou avez suivi ce match...\r\nLe FC Bâle a signé une très grosse performance...\r\n--------------------\r\n-\tGros match\r\n-\tMérité\r\n-\tDjaka et Oberlin\r\n-\tGrosse maîtrise tactique\r\n-\tBâle a joué juste\r\n-\tPressé Moscou\r\n-\tPas laissé le ballon\r\n-\tAucun tir cadré\r\n-\tSuccès logique\r\n-\tAvec la manière\r\n-\t2-0 : Minimum\r\n-\t3 ou 4  à 0. Occases il y a eu, mais déchet\r\n-\tRegret que l'on peut avoir, mais minime vu le résultat\r\n*** Joël, le FC Bâle semble monter en puissance. En ligue des Champions en tout cas, il se montre vraiment solide..\r\n-\tOui\r\n-\t5-0 contre Benfica\r\n-\t2-0 à Moscou où jamais facile de gagner\r\n-\tLe FCB de Wiky prend forme\r\n-\tJoue en équipe\r\n-\tPas grosses stars, mais une jeu en équipe\r\n-\tRessemble à Wicky joueur, pas une star, mais grattait pour l'équipe\r\n-\tBon pour Bâle\r\n-\tBon pour le foot suisse\r\n-\tBâle 2 ème en LDC\r\n-\tPeut et même doit maintenant garder cette 2 ème place\r\n-\tPas de gauffrer contre CSKA et Benfica\r\n**** Joël Robert en direct de Moscou\r\nHier soir.. dans el groupe du FC Bâle, .Manchester United a donc battu Benfica 1-0\r\nEt dans le choc de la soirée : 3 partout entre Chelsea et l'A Rome.\r\n(METEO) Coralie vous conaisez les couleurs du FC Bâle?\r\n(....)\r\nBleu...ce sera la couleur du ciel...ce matin...\r\nMême si quelques passages nuageux occuperont le ciel en cours de journée...\r\nLes températures atteindront 18 à 21 degrés cet après-midi.\r\nLe soleil qui fera encore de belles apparitions demain...\r\nAlors que quelques gouttes seront possibles sur le Jura avant l'arrivée samedi d'une dégradation.\r\nAvec un temps plus frais dimanche à partir de dimanche\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE) \r\n(Bleu) Coralie vous conaisez les couleurs du FC Bâle?\r\n(....)\r\nBleu...ce sera la couleur du ciel...ce matin...\r\n(Imposition des rentes AVS à l'étranger) Imposer à la source les rentes AVS dans certains pays étrangers...\r\nC'est une possiblité qu'il faut examiner, selon un audit publié ce matin par le Contrôle fédéral des finances.\r\nLa mesure ne concernerait que les rentiers résidants dans  des  pays avec lesquels la Suisse n'a pas d'accord de double imposition.\r\nElle pourrait rapporter à termes...entre 25 et 30 millions au fisc, dont 10% pour la confédération.\r\nL'audit souligne qu'au niveau international, la tendance à des impôts à la source se renforce.", "alternativeTitle": ["Le Journal de 7h", "Le Journal de 7h / LME_2017-10-19T07:00:10_le-journal-de-7h", "Le Journal de 7h / LME_2017-10-19T07:00:10_le-journal-de-7h"], "imageURL": "//www.rts.ch/7847743.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992858", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bangerter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rey, Guillaume", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Vultier, Nicolas", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bangerter, Julien", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meyer, Guillaume", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}]}, "variantIds": ["ece-8992858", "ece-8992836"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "MP3 : MP3 - Les références musicales du jour de Nicolas Feuz : - \"Careless Whisper\", George Michael", "id": "sound-4B02B96A-C687-40F7-9AD3-E8D13EF36A5D", "durationSec": 314, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "- \"Careless Whisper\", George Michael\r\n- \"Léa\", Louise Attaque\r\n- \"No Me Mirès Màs\", Kendji Girac et Soprano\r\n\r\n* * MP3 - Les références musicales du jour de Nicolas Feuz : - \"Careless Whisper\", George Michael (MP3 19.10 NICOLAS FEUZ EP 4) ***6h54...\r\n(MUSIQUE)\r\nsuite du portrait musical du procureur neuchâtelois et auteur de polars...\r\nNicolas Feuz...\r\n   6'26'' ((fin de parole: 3'29))\r\nKenji Girac & Soprano: Mo me mirès màs\r\nLouise Attaque: Léa\r\nGeorge Michael: Careless whisper", "alternativeExcerpt": ["- \"Careless Whisper\", George Michael - \"Léa\", Louise Attaque - \"No Me Mirès Màs\", Kendji Girac et Soprano", "- \"Careless Whisper\", George Michael\n- \"Léa\", Louise Attaque\n- \"No Me Mirès Màs\", Kendji Girac et Soprano", "- \"Careless Whisper\", George Michael\n- \"Léa\", Louise Attaque\n- \"No Me Mirès Màs\", Kendji Girac et Soprano"], "alternativeTitle": ["MP3 – Les références musicales du jour de Nicolas Feuz", "MP3 – Les références musicales du jour de Nicolas Feuz / LME_2017-10-19T06:53:00_mp3", "MP3 – Les références musicales du jour de Nicolas Feuz / LME_2017-10-19T06:53:00_mp3"], "imageURL": "//www.rts.ch/8213691.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992868", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8992868", "ece-8992842"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'invité-e du 5h-6h30 - Première partie : L'invité-e du 5h-6h30 - Première partie - Caroline Abu Sa'da, directrice générale de SOS Méditerranée Suisse", "id": "sound-AE4E29D6-4646-4C45-8862-193CF6702172", "durationSec": 605, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Abu Sa'da, Caroline\r\n\r\n\r\n* * L'invité-e du 5h-6h30 - Première partie - Caroline Abu Sa'da, directrice générale de SOS Méditerranée Suisse (5h45 INVITE 19.10 CAROLINE ABU SA'DA) 5h45\r\nAdolescente, notre invitée voulait devenir la premier femme SG de l'ONU.\r\nElle n'a pas. encore.pris la place d'Antonio... Gutteres\r\nMais elle connait les drames du monde...\r\nles zones de guerre.comme  l'IRAK, la SYRIE.\r\nAprès 10 ans chez MEDECINS SANS FRONTIERES\r\nelle est depuis qqes jours la directrice générale de l'antenne suisse de SOS MEDITERRANEE \r\nune ONG qui porte secours aux migrants en mer.\r\nBonjour CAROLINE ABU SADA\r\nmerci d'être avec nous ce matin. \r\n- devenir Mdame la secretaie générale des nations unies... toujours un reve ? un projet?\r\non va  parler de cette nouvelle mission humanitaire avec SOS MEDITERRANNE  à 6h15\r\nmais d'abord, on va apprendre à mieux vous connaitre. et je vous propose de le faire, pour démarrer en musique...\r\n  0'49'' EXTRAIT FAIRUZ\r\n- Quelques notes de FAIRUZ\r\nla chanteuse libanaise. diva du monde arabe\r\nc'est une voix qui a bercé votre enfance... \r\nune  madeleine de Proust sonore ?\r\n(Oui bien sûr. C'est la chanteuse libanaise Fairuz. Son père l'adorait, elle aussi. Ils en pleuraient de l'écouter.)\r\n- fairuz. c'est les racines orientales de votre papa. palestinien.  \r\nchrétien d'orient comme on dit. Vous êtes vous née à LILLE. une maman française. un papa palestinien... \r\nune fille du nord et du sud en même temps, ça donne quel résultat  ? (Oui papa palestinien, maman française, née et a grandi a LIlle)\r\n- quelle enfance vous avez eu ? \r\nQuand on s'appelle Abu Sada, on est discriminé à l'école (Oui, plus que si on s'appelle Tomaszewsky ou Woydwoczek. Beaucoup de polonais dans le nord. Pourtant c'est beaucoup plus simple à écrire)\r\n- Parents plutôt intellectuels. Père sociologue, mère enseignante. C'est eux qui vous ont ouvert les yeux sur le monde ? ela a aiguilloné votre esprit (oui. voyages avec les parents notamment en Palestine quand elle avait 10 ans) discussions politiques ? ils vous ont donné cette conscience humanitaire ?\r\n- assez tôt, de grandes ambitions.on le disait SG ONU... \r\n un doctorat en Sciences politiques. Pour écrire votre thèse, vous êtes partie vivre en Palestinne. C'était en plein pendant la seconde Intifada...début des années 2000...  un moment fort j'imagine ? \r\n- C'est aussi lé bas que que vous commencer votre travail dans les ONG...\r\n- Puis vous quittez la Palestine et vous vous installez à Genève. Pourquoi Genève? (tournée des potes en Europe. Une est à Genève. Elle tombe sous le charme. Lac montagnes tout ça. Et offre d'emploi chez MSF Suisse. Elle décroche le job).\r\n- Et là... plusieurs missions sur le terrain.... l'Irak, la Syrie.\r\n-quand on est en zone de guerre, comment on décompresse ?\r\n- du réconfort dans le vin, la nourritire ? \r\n(A présidé Slowfood Suisse. Aime manger. Aime cuisinner. Cuisinnes du monde. Adore aussi la bénichon et la St-Martin qu'elle connait par le père de sa fille qui vient du Jura (Noirmont))\r\nEt pour garder la ligne, vous avez un secret? (A fait de la natation de compèt et là, elle fait de la boxe. Punchy la fille!)\r\n-Vous avez une petite fille de 4 ans. Cela rend votre engagement dans l'humanitaire encore plus fort. On est encore plus révolté quand soi-même on a des enfants?\r\nCaroline Abu-Sada\r\ndirectrice de l'antenne suisse de SOS MEDITERANNEE\r\n5hxx\r\nvotre choix musical ? \r\nSO BEAUTIFUL... \r\nRobert Glasper,((  Live at Capitol Studios, So Beautiful)))\r\npourquoi ce choix ??? \r\n(((\r\nun film NON ASSISTANCE en 2016-documentaire (scénario)\r\nlivres : \r\n)))\r\n(So Beautiful) \r\n(So Beautiful)", "alternativeTitle": ["L'invité-e du 5h-6h30 - Première partie - Caroline Abu Sa'da, directrice générale de SOS Méditerranée Suisse / LMA_2017-10-19T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 19.10.2017"], "imageURL": "//www.rts.ch/9012105.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992822", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}]}, "variantIds": ["ece-8992819"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "RTSreligion : RTSreligion - Télévision alémanique tancée pour manque de respect à l'hostie", "id": "sound-BDE4E8E3-2A2E-40F0-939C-E94216DF8070", "durationSec": 151, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "L'émission \"Schweiz aktuell\" de la télévision suisse-alémanique vient de sa faire taper sur les doigts par l'ombudsman pour avoir qualifié l'hostie de \"snack\".\r\n\r\n* * RTSreligion - Télévision alémanique tancée pour manque de respect à l'hostie (RTS RELIGION 19.10 TV ALEMANIQUE TANCEE POUR MANQUE DE RESPECT A L'HOSTIE) 6hxx\r\nC'est la chronique de RTSreligion avec vous. Fabien Hünenberger. \r\non se branche ce matin sur la TV SUISSE ALEMANIQUE\r\nl'émission « Schweiz aktuell ».. vient de sa faire taper sur les doigts par l 'ombudsman... le médiateur . de la chaine.. pour avoir qualifié l'hostie de « snack ».\r\nOui. Mais commençons par visualiser la scène. diffusée le 31 juillet dans « Schweiz aktuell ». C'est un épisode d'une série estivale en mode télé-réalité sur la vie en Suisse il y a 500 ans. On suit une famille qui se rend à l'église. Et durant la messe. une fillette qui n'a pas encore fait sa première communion. se met dans la file au moment de la communion et reçoit une hostie. Découvrant cela. sa mère lui demande de la mettre dans son sac. Après la messe. la fillette donne l'hostie à ses deux sours plus âgées. Qui se la partagent et la mangent.\r\nChose importante : la scène est accompagnée d'un commentaire qui précise que. je cite. l'hostie s'est transformée en snack pour les deux grandes sours. \r\nEt c'est cela qui a déclenché l'intervention de l'ombudsman ?\r\nIl a très rapidement reçu une plainte. l'ombudsman du service public. Une téléspectatrice a réclamé des excuses publiques de la télévision alémanique suite à ce qu'elle a qualifié de  « vilipendage grossier » de l'eucharistie. de « coup sévère porté contre l'Eglise catholique ». Téléspectatrice qui estimait de nombreux catholiques blessés dans leurs sentiments religieux. Eux qui considèrent l'hostie consacrée comme le corps du Christ.\r\nEt l'ombudsman lui a donné raison ?\r\nPas sur toute la ligne. Dans sa décision. il a d'abord absous les enfants. dont le comportement reflète surtout l'ignorance qu'ils ont des choses sacrées liées à l'eucharistie. Mais il a été beaucoup moins tendre avec le commentaire d'accompagnement. Il est reproché à ce texte de ne pas avoir pris de distance critique et. en reprenant simplement le point de vue des enfants qui voient dans l'hostie un simple snack. d'avoir minimisé cette profanation. Selon l'ombudsman. il y a bel et bien eu violation de la Loi sur la Radio Télévision.\r\nParce qu'il y a un article sur les religions dans cette loi ? \r\nPas directement. Mais ça découle du respect de la liberté de croyance : une jurisprudence s'est mise en place dans le domaine de l'audio-visuel pour protéger les sentiments religieux. Ça n'interdit pas la critique ou la satire sur les religions et les religieux. mais une protection est garantie aux éléments jugés centraux de la foi religieuse. dont on ne peut se moquer gratuitement.\r\nEt dans le cas d'espèce. l'ombudsman a estimé que les 7 sacrements reconnus par l'Eglise catholique. dont l'eucharistie. constituent des éléments centraux de la foi catholique. Donc les excuses. que « Schweiz aktuell » a d'ailleurs fait spontanément après diffusion. sont justifiées.\r\nCAS : ???", "alternativeExcerpt": ["L’émission \"Schweiz aktuell\" de la télévision suisse-alémanique vient de sa faire taper sur les doigts par l'ombudsman pour avoir qualifié l’hostie de \"snack\".", "L’émission \"Schweiz aktuell\" de la télévision suisse-alémanique vient de sa faire taper sur les doigts par l'ombudsman pour avoir qualifié l’hostie de \"snack\".", "L’émission \"Schweiz aktuell\" de la télévision suisse-alémanique vient de sa faire taper sur les doigts par l'ombudsman pour avoir qualifié l’hostie de \"snack\"."], "alternativeTitle": ["RTSreligion - Télévision alémanique tancée pour manque de respect à l’hostie", "RTSreligion - Télévision alémanique tancée pour manque de respect à l’hostie  / LMA_2017-10-19T06:21:00_rtsreligion", "RTSreligion - Télévision alémanique tancée pour manque de respect à l’hostie  / LMA_2017-10-19T06:21:00_rtsreligion"], "imageURL": "//www.rts.ch/8765567.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992823", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}]}, "variantIds": ["ece-8992823", "ece-8992813"]}, {"publicationChannelNames": ["Couleur 3"], "program": "RVD2", "source": "siranau", "title": "RVD2 19.10.2017", "genres": ["Sketch"], "id": "sound-F9492D74-6590-45B6-AB1C-90DC8E20E42A", "durationSec": 195, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["RVD2", "RVD2 / PNY_2017-10-19T10:10:00_rvd2", "RVD2 / PNY_2017-10-19T10:10:00_rvd2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992922", "isOnline": true, "imageURL": "//www.rts.ch/8882604.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}]}, "variantIds": ["ece-8992922", "ece-8992906"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grandmasterflash info (Le)", "source": "siranau", "title": "Le Grandmasterflash info 2 19.10.2017", "genres": ["Sketch"], "id": "sound-4D5C9D5D-A2DB-48E5-8027-9A3D50A52006", "durationSec": 54, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le Grandmasterflash info 2 / CALM_2017-10-19T16:50:00_le-grandmasterflash-info", "Calmos du 19.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992965", "isOnline": true, "imageURL": "//www.rts.ch/8864580.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marguet, Yann", "type": "Participant"}]}, "variantIds": ["ece-8992961"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "On nous dit rien! : On nous dit rien! - Au pays du journalisme kamikaze", "id": "sound-46E46611-563C-4600-8D32-1CAF1CDD4636", "durationSec": 187, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  jeune reporter,, Jorge Sanchez, il dirige un petit journal de Veracruz, son père était un jour  naliste et militant anticorruption, et il a été assassiné en 2015\r\nL'assassinat d'une blogueuse maltaise a provoqué de vives réactions partout en Europe. Et c'est vrai que cela paraît presque impensable de voir ça dans un pays démocratique en 2017. Pourtant, au Mexique, les assassinats de journalistes sont quelque chose de tristement banal.\r\n\r\n* * On nous dit rien! - Au pays du journalisme kamikaze  ((RENAUD MALIK, DIRECT STUDIO LAUSANNE + 1 SON))\r\n***Mais tout de suite...\r\n\"On nous dit rien\"...avec vous Renaud Malik...\r\nBonjour.\r\n...\r\nUne journaliste assassinée dans un pays européen, démocratique, en 2017...ça paraît presque impensable...mais c'est arrivé à Malte...\r\nEt Renaud...il y a un pays dans le monde où les assassinats de journalistes sont tristement banal.\r\nOui et ce pays, c'est le Mexique.\r\nCe n'est pas un pays en guerre, ni même un pays autoritaire.\r\nPourtant, il est considéré comme le troisième plus dangereux au monde pour les journalistes, juste après la Syrie et l'Afghanistan.\r\nLà-bas, rien qu'en 2017, 11 reporters ont été assassinés.\r\n***ça fait donc un assassinat par mois, en moyenne?\r\nC'est juste!\r\nLe dernier en date, c'était il y a dix jours.\r\nUn photographe de 23 ans enlevé en pleine nuit à son domicile, retrouvé mort le lendemain matin dans un terrain vague.\r\n****Renaud, ces journalistes qu'on assassine, j'imagine que ce sont plutôt des gens qui enquêtent sur les affaires criminelles?\r\nSystématiquement, oui...\r\nDes gens qui travaillent pour des journaux locaux, et qui se sont intéressés d'un peu trop près au crime organisé ou à la corruption.\r\nMais attention, ça ne se passe jamais dans la capitale... ça touche essentiellement les 3 Etats les plus dangereux du Mexique: Sinaloa, Basse-Californie du Sud... et surtout, Veracruz.\r\nDans ces régions-là, on dit parfois que le journalisme s'apparente à une mission suicide.\r\n***Une mission-suicide...un métier kamikaze...Et c'est vraiment le cas?\r\nC'est comme ça, en tout cas, que certains perçoivent leur métier:\r\nSON 1 - 0'09''\r\n\"La plupart des gens travaillent pour vivre... Mais ici, les journalistes travaillent pour mourir\"...\r\nC'est un jeune reporter qui parle, Jorge Sanchez, il dirige un petit journal de Veracruz... Son père était un jour  naliste et militant anticorruption, et il a été assassiné en 2015.\r\n****Renaud, comment est-ce qu'on vit, et comment est-ce qu'on travaille, quand on sait qu'on peut être assassiné en sortant de chez soi?\r\nIl y a des stratégies à adopter...\r\nToujours être sur ses gardes, ne pas signer ses articles...\r\nEt puis, il y a aussi un programme fédéral qui existe depuis 5 ans, pour protéger les journalistes en danger.\r\nIl y a environ 180 personnes qui en bénéficient.\r\n***Il consiste en quoi ce programme de protection?\r\nça dépend des cas... \r\nOn peut vous offrir une protection policière, installer des caméras chez vous...\r\nMais la plupart du temps, c'est plus basique: on vous donne un gilet pare-balle... et on installe sur votre téléphone un \"panic button\", donc un dispositif qui vous permet d'alerter les autorités en cas d'urgence.\r\n***j'imagine qu'ils n'ont pas le temps d'appuyer sur le bouton...ce n'est pas efficace?\r\nPas vraiment!\r\nD'ailleurs, il y a moins de deux mois, un reporter a été assassiné à Veracruz, alors qu'il était justement sous protection.\r\nEn fait, le gros problème, c'est l'impunité: 1% seulement des affaires sont résolues...\r\nEt comme les assassins ne risquent rien, eh bien fatalement ça ne sert pas à grand-chose de protéger les journalistes.\r\n***On se demande alors comment les journalistes trouvent la force de continuer?\r\nJustement, certains n'y arrivent pas.\r\nIl y a des journaux qui ont renoncé à traiter des sujets les plus controversés.\r\nIl y en a d'autres qui ont choisi de cesser leurs activités...\r\nLe journal El Norte, par exemple, dont l'une des enquêtrices a été tué au printemps... \r\nVIRGULE ONDR\r\nLe patron du journal a annoncé quelques jours après qu'il préférait fermer boutique plutôt que de continuer à mettre en danger ses employés.", "alternativeExcerpt": ["L'assassinat d'une blogueuse maltaise a provoqué de vives réactions partout en Europe. Et c'est vrai que cela paraît presque impensable de voir ça dans un pays démocratique en 2017. Pourtant, au Mexique, les assassinats de journalistes sont quelque chose de tristement banal.", "On nous dit rien! (vidéo) - Au pays du journalisme kamikaze", "L'assassinat d'une blogueuse maltaise a provoqué de vives réactions partout en Europe. Et c'est vrai que cela paraît presque impensable de voir ça dans un pays démocratique en 2017. Pourtant, au Mexique, les assassinats de journalistes sont quelque chose de tristement banal.", "L'assassinat d'une blogueuse maltaise a provoqué de vives réactions partout en Europe. Et c'est vrai que cela paraît presque impensable de voir ça dans un pays démocratique en 2017. Pourtant, au Mexique, les assassinats de journalistes sont quelque chose de tristement banal."], "alternativeTitle": ["On nous dit rien! - Au pays du journalisme kamikaze", "On nous dit rien! (vidéo) - Au pays du journalisme kamikaze", "On nous dit rien! - Au pays du journalisme kamikaze / LME_2017-10-19T07:14:00_on-nous-dit-rien", "On nous dit rien! - Au pays du journalisme kamikaze / LME_2017-10-19T07:14:00_on-nous-dit-rien"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8992844", "isOnline": true, "imageURL": "//www.rts.ch/8872055.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8992844", "ece-8992828"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pony Express", "source": "siranau", "title": "Flament Vert : Le glyphosate - où en est-on exactement ?", "genres": ["Commentaire"], "id": "sound-F0F431A3-FEE6-4F47-B71A-2CD55231E2CC", "durationSec": 942, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nAnne Flament survole l'écosystème terrestre. Elle plonge ses pattes dans l'eau bouillonnante des questions écologiques et sociales et y cherche les changements qui nous font voir de lendemains qui fredonnent.", "alternativeExcerpt": ["Anne Flament survole l’écosystème terrestre. Elle plonge ses pattes dans l’eau bouillonnante des questions écologiques et sociales et y cherche les changements qui nous font voir de lendemains qui fredonnent."], "alternativeTitle": ["Flament Vert : Le glyphosate - où en est-on exactement ? / PNY_2017-10-19T09:32:47_flament-vert-le-glyphosate-ou-en-est-on", "Pony Express du 19.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992910", "isOnline": true, "imageURL": "//www.rts.ch/8864677.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Mudry, Claire", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-8992901"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "La presse 2 : La revue de presse - Par Valérie Droux", "id": "sound-C20BBA55-052A-4782-BD41-89B34AC83837", "durationSec": 462, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * La revue de presse - Par Valérie Droux (Traitement La revue de presse) ***7h45\r\n(Revue de presse) *** La revue de presse, Valérie Droux...\r\nDeux sujets dominent clairement ce matin: la baisse de la redevance radio-TV et le soutien à un milliard du Conseil Fédéral pour les jeux olympiques de 2026.\r\nLa presse alémanique commente abondamment la décsion de Doris Leuthard, hier, de faire passer la redevance à 365 francs par année. \r\nTous le disent: c'est un coup. Un coup raffiné. Un coup de maître, un coup habile. Un franc qui vaut son pesant d'or, dit le Blick. Voilà pour les nuances lexicales.\r\n***De la nuance aussi dans l'interprétation, de cette baisse de la redevance... \r\nest-ce que cela va suffire, s'interroge l'Aargauer Zeitung, pour barrer la route à No-Billag. \r\nLeuthard renforce la SSR, certes, dit la Luzerner zeitung. Une SSR qui doit maintenant démontrer pourquoi elle a besoin de 1,2 milliards de francs de budget. \r\nAvec cette stratégie Leuthard, il est probale que l'initative No-Billag, qui veut supprimer tout financement de média de service public par la Confédération, ne passe pas, lit-on dans la NZZ.\r\n*** Pourtant, poursuit la NZZ, la SSR n'échappera pas à la discussion sur son avenir...\r\navec notamment le renouvellement des concessions. La SSR doit aussi mener une analyse plus serrée de ses besoins financiers avant que des décisions ne soient prises. \r\nPour la Berner Zeitung, c'est une stratégie typique de Doris Leuthard: ficeler un paquet plein de petites astuces pour faire passer la pillule. \r\nDes astuces qui feront que sans doute l'UDC renoncera à s'engager pour No-Billag, prédit le Blick. \r\nCòté romand, la Liberté, le Nouvelliste, les journaux neuchâelois et le Journal du Jura s'inquiètent: pour compenser la baisse de la redevance, la SSR pourait piquer des annonceurs à la presse écrite. \r\n*** L'autre sujet du jour, c'est le soutien du Conseil Fédéral au jeux olympiques à Sion, en hiver 2026.\r\nOn soulignera d'abord le titre du Temps, ce matin: Les jeux olympiques, sans la flamme.\r\nLes éditoriaux soulignent ce matin la nécessité de l'enthousiasme. \"On recherche optimistes de toute urgence\", l'appel lancé par la Berner Zeitung. Car c'est sans doute la dernière chance, estime le Blick.\r\nEt il faut que toute la population suisse puisse s'exprimer, estime Florent Quiquerez, dans son édito pour 24heures. Une telle manifestation n'a de sens que si elle est le fruit d'un large engouement populaire. \r\nLe Rêve et l'Addition, commente le Matin. Il faudra convaincre qu'il est judicieux d'investir dans l'avenir des sports d'hiver, alors que le flocon se fait rare. \r\nL'analyse du Nouvelliste conclut que le comité de candidature va devoir répondre à deux questions, avant le vote valaisan: en quoi des JO peuvent être durables pour une région comme la Suisse. Et comment le Valais Alpin peut-il accélérer sa modernisation à travers ces jeux. \r\n*** Le Tages Anzeiger se penche au chevet de l'Europe ce matin. Une Europe qui s'effrite. \r\nLa Catalogne n'est pas la seule région d'Europe qui aspire à l'indépendance. Des experts mettent en garde contre un démembrement de l'europe. Des petits pays homogènes pourraient alors pencher pour l'intorlérance: car la recherche de l'unité finit souvent par la répression.\r\nVoilà le constat duquel part le quotidien. Il propose une infographie très complète. Pour chaque pays qui a une région qui aspire à l'indépendance, de la Flandre au Groënland, en passant par l'Ecosse: la part du PIB que cela représente, la part de population, le degré de tension autour de la question et de son avancement. \r\n*** Nous avons aussi ce matin un coup de projecteur de la NZZ sur la situation des malades du Sida en Russie...\r\nMoscou voit, entend mais ne dit rien. La NZZ résume ainsi cette problématique. \r\nL'épidémie de Sida en Russie est hors de contrôle, et le gouvernement n'a aucune stratégie. \r\nPresque 1% de la population est infectée. Cela représente plus d'un million  de citoyens russes. Rien que pour le 1er semestre 2017, plus de 14 mille personnes en sont mortes. C'est 80 décès par jour, souligne le journal. \r\nLes activistes manifestent, et espèrent lancer une discussion, au sujet des discriminations à l'égard des homosexuels et de la violence contre les femmes, qui sont des facteurs importants de la transmission du virus.\r\n***Pour terminer, Valérie, vous allez nous révéler ce que deviennent les anciens billets de banque...\r\nVous ne l'avez sans doute pas encore eu en main: le nouveau billet de 10 francs a été mis en circulation hier. \r\nLe Matin se demande aujourd'hui ce qui arrive aux anciennes coupures, qui disparaissent asez vite de la circulation. \r\nC'est la Banque nationale suisse qui les récupère. \r\nElle ne les stocke pas pour le cas où; elle ne les recycle pas non plus.\r\nLes billets retirés de la circulation parce qu'ils changent ou parce qu'il sont endommagés sont déchiquetés en confettis; puis ils sont compressés en petits cylindres avant d'être brûlés.\r\nL'an dernier, 172, 3 millions de billets ont fini dans les flammes. Cela représente un montant de 8,2 milliards de francs. \r\nMais cette somme ne disparaît évidemment pas du marché, qu'on se rassure. L'an dernier toujours, la BNS a mis en circulation 180 millions de billets, représentant 12,4 milliards de francs.", "alternativeTitle": ["La revue de presse – Par Valérie Droux", "La revue de presse - Par Valérie Droux / LME_2017-10-19T07:48:00_revue-de-presse", "La revue de presse - Par Valérie Droux / LME_2017-10-19T07:48:00_revue-de-presse"], "imageURL": "//www.rts.ch/7677651.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992869", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8992869", "ece-8992843"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "La banane, le fruit exotique le plus échangé au monde, est en péril", "id": "sound-160AE2C1-C930-49D0-A018-C0EC26E35502", "durationSec": 468, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Les agronomes se livrent à une véritable course contre-la-montre pour tenter de sauver la banane. Un champignon dévaste les bananeraies depuis près de 20 ans et s'attaque à un type de bananes bien précise, celle que l'on retrouve principalement dans nos assiettes, la Cavendish.\r\n\r\n* * Les agronomes se livrent à une véritable course contre-la-montre pour tenter de sauver la banane. Un champignon dévaste les bananeraies depuis près de 20 ans et s'attaque à un type de bananes bien précise, celle que l'on retrouve principalement dans nos assiettes, la Cavendish.", "alternativeExcerpt": ["Les agronomes se livrent à une véritable course contre-la-montre pour tenter de sauver la banane. Un champignon dévaste les bananeraies depuis près de 20 ans et s'attaque à un type de bananes bien précise, celle que l'on retrouve principalement dans nos assiettes, la Cavendish."], "alternativeTitle": ["La banane, le fruit exotique le plus échangé au monde, est en péril / TUM_2017-10-19T08:22:00_sequence-3", "Tout un monde du 19.10.2017"], "imageURL": "//www.rts.ch/9010992.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992775", "isOnline": true, "variantIds": ["ece-8992771"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chanson pas facile à trouver (La)", "source": "siranau", "title": "La chanson pas facile à trouver 19.10.2017", "genres": ["Sketch"], "id": "sound-9C417AC8-7827-4777-8A96-0E11757CF3D8", "durationSec": 353, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La chanson pas facile à trouver", "La chanson pas facile à trouver / LBC_2017-10-19T19:40:00_la-chanson-pas-facile-a-trouver", "La chanson pas facile à trouver / LBC_2017-10-19T19:40:00_la-chanson-pas-facile-a-trouver"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992948", "isOnline": true, "imageURL": "//www.rts.ch/8937300.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8992948", "ece-8992935"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Alter Eco : Alter Eco - 30 ans après le krach de Wall Street", "id": "sound-AA447A07-2713-482B-A8CA-1B762DFDCA9F", "durationSec": 137, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Il y a 30 ans, survenait le crack du lundi noir ou \"black Monday\" à Wall Street. Ce traumatisme résonne particulièrement aujourd'hui.\r\n\r\n* * Alter Eco - 30 ans après le krach de Wall Street (( FREDERIC MAMAIS, DIRECT STUDIO LAUSANNE + 1 SON))\r\n***A 7h24...Frédéric Mamaïs est dans les starting-bloc pour Alter Eco...\r\nOn remonte le temps dans Alter Eco ce matin Frédéric...\r\nle crack du lundi noir ou black monday à Wall Street c'était il y a 30 ans jour pour jou...et ce traumatisme résonne particulièrement aujourd'hui. \r\n19 octobre 1987 : La Bourse de New de York s'effondre de 22%. Le séisme est unique dans l'Histoire des marchés américains. On l'appellera « Lundi Noir », en référence au « Jeudi Noir » du 24 octobre 1929. \r\nPour ceux qui ont vécu cette époque, (son) il vous reste en mémoire au moins ceci..\r\nSON 18''\r\n« Wall Street », d'Oliver Stone. Michael Douglas et Charlie Sheen. Le film sort d'ailleurs deux mois après le lundi noir, mais son histoire nous ramène deux ans auparavant. Oliver Stone y décrit le principe du délit d'initié qui avait tombé plusieurs seigneurs de Wall Street.\r\nEn 1987, les signaux d'alertes sont là depuis un moment :  marché en ébullition, instabilité du dollar, déficits commerciaux et remontée des taux d'intérêt. \r\nCe Lundi Noir était donc un réveil en sursaut pour Wall Street. Un événement toutefois restreint à la finance et une partie limitée de cette finance : les actions. Il ne provoquera pas de récession.\r\n***Ce « crack » de 87, si je vous suis, a marqué l'Histoire...est-ce qu'aujourd'hui on est dans la même situation?\r\nAu premier regard, vous avez des similitudes inquiétantes avec 1987.\r\nD'abord le contexte : les marchés actions américains continuent de franchir des records et ces jours, les résultats d'entreprises sont solides et poussent encore à la hausse leurs actions, pourtant déjà très chères.\r\nPrenons maintenant les aspects techniques : en 87, la panique est amplifiée par les transactions automatiques. Aujourd'hui, les régulateurs ont instauré des sécurités et des contrôles. Mais\r\nAujourd'hui, la gestion passive des portefeuilles se fait par des fonds indiciels cotés, les ETF. Les investisseurs ne savent pas toujours ce qu'ils ont dans ces fonds. \r\nUn nouveau Lundi noir est-il en vue ? La meilleure pirouette pour éviter de se tromper, c'est la patience de l'un des plus grands investisseurs, Warren Buffett, 87 ans, 75 milliards de fortune. Pour lui, l'indice Dow Jones va progresser de 4000% d'ici.un siècle, tout de même !\r\n...j'espère que vous aurez misé sur les bonnes actions...\r\naction black friday...fin novembre", "alternativeExcerpt": ["Il y a 30 ans, survenait le crack du lundi noir ou \"black Monday\" à Wall Street. Ce traumatisme résonne particulièrement aujourd’hui.", "Alter Eco (vidéo) - 30 ans après le krach de Wall Street", "Il y a 30 ans, survenait le crack du lundi noir ou \"black Monday\" à Wall Street. Ce traumatisme résonne particulièrement aujourd’hui.", "Il y a 30 ans, survenait le crack du lundi noir ou \"black Monday\" à Wall Street. Ce traumatisme résonne particulièrement aujourd’hui."], "alternativeTitle": ["Alter Eco - 30 ans après le krach de Wall Street", "Alter Eco (vidéo) - 30 ans après le krach de Wall Street", "Alter Eco - 30 ans après le krach de Wall Street / LME_2017-10-19T07:23:00_alter-eco", "Alter Eco - 30 ans après le krach de Wall Street / LME_2017-10-19T07:23:00_alter-eco"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8992851", "isOnline": true, "imageURL": "//www.rts.ch/8872019.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}]}, "variantIds": ["ece-8992851", "ece-8992832"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Les Autres: loisirs pour les moins de 18 ans au Tessin", "id": "sound-145A6BD8-FDAE-4BDE-96F8-73518F9BC0EC", "durationSec": 441, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLes Tessinois de moins de 18 ans représentent 18% de la population du canton. Que leur propose ce dernier en termes de loisirs ? Avec Jenny Alessi de la RSI.", "alternativeExcerpt": ["Les Tessinois de moins de 18 ans représentent 18% de la population du canton. Que leur propose ce dernier en termes de loisirs ? Avec Jenny Alessi de la RSI."], "alternativeTitle": ["Les Autres: loisirs pour les moins de 18 ans au Tessin / ALA_2017-10-19T15:04:15_les-autres-loisirs-pour-les-moins-de-18", "A l'abordage du 19.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8975016", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bernheim, Pascal", "type": "Participant"}]}, "variantIds": ["ece-8975015"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : L'invité du 12h30: Jacques A. Bertrand conseille les futurs candidats à la naissance", "id": "sound-3C1A9820-5954-4275-A722-C26A48B3C126", "durationSec": 517, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jacques Bertrand, auteur de  Quelques conseils pour venir au monde édition Julliard\r\nL'auteur Jacques-André Bertrand publie le roman \"Quelques conseils pour venir au monde\" dans lequel il met en garde les futurs candidats à la naissance: avez-vous bien réfléchi aux implications d'un tel choix?\r\n\r\n* * L'invité du 12h30: Jacques A. Bertrand conseille les futurs candidats à la naissance (Jacques A. Bertrand) 12h30 Jacques A. Bertrand\r\nEt si vous aviez reçu \"Quelques conseils pour venir au monde\", qu'auriez-vous choisi ? votre vie aurait-elle été différente ? \r\n\"Quelques conseils pour venir au monde\" c'est le titre d'un roman dans lequel le narrateur Anatole Berthaud entend deux femmes discuter. L'une dit à l'autre: \"Fais attention des tas de bébé cherchent à naître\"....\r\nIl décide donc de mettre en garde tous les futurs candidats à la naissance: avez-vous bien réfléchi aux implications d'un tel choix ?\r\nVous en êtes l'auteur Jacques A. Bertrand bonjour...on peut vous entendre le dimanche dans l'émission de France Culture \"Des papous dans la tête\"... \r\n***Prévenir ces malheureux enfants en gestation... les prévenir qu'ils vont faire leur entrée dans un monde de plus en plus complexe... et qu'être vivant c'est faire des choix... puisqu'on parle de choix pourquoi choisir de parler de cela ? \r\n Dans ce livre: on trouve une sorte de question - réponse... Faut-il être un garçon ou une fille ? Vivre en ville ou à la campagne ? Est-il indispensable de tomber amoureux ? Quel pays choisir ?... comment avez-vous fait votre choix parmi les nombreuses questions existentielles que tout un chacun se pose ?\r\n***ça commence par le choix de la famille...éviter les familles trop modestes et les trop riches, pour l'orphelinat ou la famille d'accueil, c'est à voir... vous nous proposez ici des choses qu'on ne peut pas choisir dans la réalité...car le destin décide où on va atterir... quel part d'amusement avez-vous trouvé à écrire ce livre ? \r\n****ça interroge aussi sur cette célèbre notion d'enfance heureuse, mais c'est quoi une enfance heureuse Jacques Bertrand ?\r\n*** Est-il surtout fortement conseillé je cite de \"chercher du côté su sourire\"... chercher des rencontres optimistes ?\r\n****Du coup ça fonctionne, le lecteur s'interroge sur sa propre vie, était-ce votre but ?\r\n***L'exemple du choix du pays, on a plus de chance si l'on de tel ou tel côté sur tel ou tel continent....si vous aviez pu choisir, qu'auriez-vous choisi ? (on évite forcément des choses: la pauvreté on fait gaffe au climat à la dangerosité etc.)\r\n***Ville ou campagne...un choix important....sociologiquement important?\r\n***\"Pour le caractère, soyez plutôt de mauvaise humeur. D'une mauvaise humeur légère\"...Pour le métier en choisir un bien entendu...un message central dans ce livre, ....\"Faites de votre vie ce que vous aurez envie d'en faire, cela vous demandera de l'obstination et un soupçon de déraison\"....un grand appel à la liberté de penser - de choix ?\r\n***et l'amour aussi besoin d'aimer et être aimé....grande condition de réussite d'une existence ? la quête d'une vie?\r\n***Et vous est-ce que toutes les questions que vous vous posez sur l'existence y figure-t-elle ?\r\n***\"On sait à peu près de quoi les gens meurent. On sait moins de quoi ils naissent\".... est-ce notamment de dire et si on avait le choix ...ferions-nous celui de naître ? (ceux qui ne veulent pas vivre ont la réponse)\r\n***Votre idée de parlez de ces bébés en attente prêt à fondre sur le monde\"....d'où vient-elle ? loufoque convient-il comme adjectif?\r\n***question de FIN: deux citations au début de l'ouvrage l'une de Marguerite Duras \"Dès qu'on écrit, on écrit sur soi\"....et l'autre de Delphine de Vigan \"Dès qu'on écrit c'est un roman\"... vous partagez ces deux approches en ce qui concerne l'écriture...?\r\nMerci Jacques Bertrand, votre dernier livre s'appelle Quelques conseils pour venir au monde édition Julliard.", "alternativeExcerpt": ["L'auteur Jacques-André Bertrand publie le roman \"Quelques conseils pour venir au monde\" dans lequel il met en garde les futurs candidats à la naissance: avez-vous bien réfléchi aux implications d'un tel choix?", "L'auteur Jacques-André Bertrand publie le roman \"Quelques conseils pour venir au monde\" dans lequel il met en garde les futurs candidats à la naissance: avez-vous bien réfléchi aux implications d'un tel choix?", "L'auteur Jacques-André Bertrand publie le roman \"Quelques conseils pour venir au monde\" dans lequel il met en garde les futurs candidats à la naissance: avez-vous bien réfléchi aux implications d'un tel choix?"], "alternativeTitle": ["L'invité du 12h30: Jacques A. Bertrand conseille les futurs candidats à la naissance", "L'invité du 12h30: Jacques A. Bertrand conseille les futurs candidats à la naissance  / 12H30_2017-10-19T12:52:00_l-invite-du-12h30", "L'invité du 12h30: Jacques A. Bertrand conseille les futurs candidats à la naissance  / 12H30_2017-10-19T12:52:00_l-invite-du-12h30"], "imageURL": "//www.rts.ch/9012802.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992808", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "romancier", "name": "Bertrand, Jacques", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8992808", "ece-8992801"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Baromètre électoral de la SSR: débat entre Philippe Nantermod, Albert Rösti et Cédric Wermuth", "id": "sound-C04FB9B7-7CE9-4261-B205-045E03A15B81", "durationSec": 907, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Le baromètre électoral de la SSR à mi-mandat, réalisé par l'institut Sotomo, montre un claire stabilité politique par rapport aux élections fédérales de 2015. Débat entre Philippe Nantermod, vice-président du PLR, Albert Rösti, président de l'UDC et Cédric Wermuth, vice-président du PS.\r\n\r\n* * Baromètre électoral de la SSR: débat entre Philippe Nantermod, Albert Rösti et Cédric Wermuth  \r\nLa stabilité politique! C'est ce qui ressort du premier baromètre électoral de la SSR pour cette législature. Les Verts, les Verts libéraux et le PLR progressent. Le PS, l'UDC et le PDC sont en recul. Mais les variations sont faibles. \r\nAlexandra Richard, vous êtes avec nous en direct du Palais fédéral... Si les Suisses avaient élus leurs autorités au début du mois, ils auraient fait pratiquement les mêmes choix qu'il y a deux ans, lors des élections fédérales de 2015:\r\nOui, la Suisse se distingue des autres pays européens par la fidélité de son électorat. Les évolutions se mesurent en petit point de pourcentage. \r\nMais c'est déjà un indicateur. A mi-législature, certains partis sont dans une position plus confortable que d'autres.\r\nTrois partis progressent: les Verts et les Verts Libéraux, qui avaient perdu des plumes en 2015. Et le PLR qui poursuit sur sa lancée amorcée avant 2015: il obtient aujourd'hui 17,1% des intentions de vote. \r\nAu point de rêver d'une deuxième place, Alexandra?\r\nIl s'en approche encore, oui. Et il menace de la voler au PS. Le parti socialiste, lui, a régressé d'un point et désormais, avec 17,6% des intentions de vote, il devance tout juste le PLR.\r\nL'UDC enregistre aussi un léger recul, même s'il reste le premier parti de Suisse. Quant au centre, il poursuit son déclin. Le PDC n'arrive pas à se relever: il est presque tombé à 10% d'intentions de vote. Et le PBD n'obtient plus que 3,4%.\r\nEt quels sont les sujets qui préoccupent les Suisses aujourd'hui?\r\nLa migration reste la préoccupation première des Suisses. Mais elle a perdu en importance avec la fermeture de la route des Balkans et la baisse du nombre de réfugiés. \r\nCe qui explique en grande partie l'évolution de l'UDC: comme son thème de prédilection, elle affiche un léger recul, mais elle reste en tête du classement. \r\nAprès la migration, la population se soucie aussi de la santé et de la politique sociale, et ensuite du climat et de l'environnement.\r\nLa santé et la politique sociale, c'est étonnant non? C'est une préoccupation qui avait disparu des radars...\r\nOui, depuis une quinzaine d'années. Mais il faut dire que le sondage a été réalisé au moment où on annonçait la hausse des primes maladie et quelques jours après le vote sur la réforme des retraites où on a beaucoup insisté sur la situation difficile de la prévoyance vieillesse. \r\nDes thèmes chers au PS. Pourtant, il a perdu des voix...\r\nLà encore, ce n'est pas exclu que l'échec de la réforme ait dissuadé quelques électeurs. A voir si le PS arrive maintenant à reconquérir la confiance sur ces thèmes. Il va être actif sur les primes maladie par exemple. La difficulté, c'est qu'à la différence de l'UDC sur la migration, le PS n'a pas le monopole sur la politique sociale et la santé. Le centre et le PLR sont aussi très présents sur ces questions-là..\r\nEXTRO\r\nLe sondage a été réalisé par l'institut Sotomo pour le compte de la SSR, auprès de 11'600 personnes, entre le 28 septembre et le 2 octobre. La marge d'erreur est de 2,2%.", "alternativeExcerpt": ["Le baromètre électoral de la SSR à mi-mandat, réalisé par l'institut Sotomo, montre un claire stabilité politique par rapport aux élections fédérales de 2015. Débat entre Philippe Nantermod, vice-président du PLR, Albert Rösti, président de l'UDC et Cédric Wermuth, vice-président du PS."], "alternativeTitle": ["Baromètre électoral de la SSR: débat entre Philippe Nantermod, Albert Rösti et Cédric Wermuth / FOR_2017-10-19T18:04:00_developpement-3", "Forum du 19.10.2017"], "imageURL": "//www.rts.ch/9013344.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992791", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}]}, "variantIds": ["ece-8992780"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Humans of Suisse Romande: Sylvain, 27 ans, Aubonne", "id": "sound-BB7D77FF-CEFD-4C05-9717-9E69F0646AC3", "durationSec": 808, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nNouvelle diffusion du 24 avril 2017\r\nSylvain est garde-pêche, passionné avec un très GRAND P comme Pêcheur !\r\nSuivez-nous sur Instagram @humansofsuisse", "alternativeExcerpt": ["Nouvelle diffusion du 24 avril 2017\nSylvain est garde-pêche, passionné avec un très GRAND P comme Pêcheur !\nSuivez-nous sur Instagram @humansofsuisse"], "alternativeTitle": ["Humans of Suisse Romande: Sylvain, 27 ans, Aubonne / ALA_2017-10-19T15:04:15_humans-of-suisse-romande-sylvain-27-ans", "A l'abordage du 19.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8975016", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bernheim, Pascal", "type": "Participant"}]}, "variantIds": ["ece-8975012"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Olivia Moore \" Soit mère et tais-toi \" Ed. Tut Tut", "id": "sound-52298FA4-93A5-475C-8048-B7BA520A96FA", "durationSec": 3369, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Olivia Moore a rêvé de ce métier sans se l'autoriser depuis le lycée. Issue d'un milieu bourgeois qui désapprouvait clairement ce type de choix, elle a poursuivi des études de droit comme nombre de ses confrères et consours actuels. À 35 ans, brave mère de famille de 2 enfants en bas âge, enceinte, cadre dans l'industrie cosmétique, elle fait un burn out et change sa vie de fond en comble. 5 ans plus tard, elle a 3 enfants et est fraîchement divorcée. Elle est humoriste, coproductrice de son spectacle \"SOIS MÈRE ET TAIS-TOI\", en tournée et en programmation à Paris toute l'année et à Avignon tous les ans. Nous découvrons Olivia Moore au micro de Lydia Gabor.\r\n\r\n* * Olivia Moore a rêvé de ce métier sans se l'autoriser depuis le lycée. Issue d'un milieu bourgeois qui désapprouvait clairement ce type de choix, elle a poursuivi des études de droit comme nombre de ses confrères et consours actuels. À 35 ans, brave mère de famille de 2 enfants en bas âge, enceinte, cadre dans l'industrie cosmétique, elle fait un burn out et change sa vie de fond en comble. 5 ans plus tard, elle a 3 enfants et est fraîchement divorcée. Elle est humoriste, coproductrice de son spectacle \"SOIS MÈRE ET TAIS-TOI\", en tournée et en programmation à Paris toute l'année et à Avignon tous les ans. Nous découvrons Olivia Moore au micro de Lydia Gabor.", "alternativeTitle": ["Entre nous soit dit du 19.10.2017", "Olivia Moore \" Soit mère et tais-toi \" Ed. Tut Tut / ENSD_2017-10-19T20:03:45_entre-nous-soit-dit", "Entre nous soit dit du 19.10.2017", "Olivia Moore \" Soit mère et tais-toi \" Ed. Tut Tut / ENSD_2017-10-19T20:03:45_entre-nous-soit-dit"], "alternativeExcerpt": ["Olivia Moore a rêvé de ce métier sans se lʹautoriser depuis le lycée. Issue dʹun milieu bourgeois qui désapprouvait clairement ce type de choix, elle a poursuivi des études de droit comme nombre de ses confrères et consœurs actuels. À 35 ans, brave mère de famille de 2 enfants en bas âge, enceinte, cadre dans lʹindustrie cosmétique, elle fait un burn out et change sa vie de fond en comble. 5 ans plus tard, elle a 3 enfants et est fraîchement divorcée. Elle est humoriste, coproductrice de son spectacle \"SOIS MÈRE ET TAIS-TOI\", en tournée et en programmation à Paris toute lʹannée et à Avignon tous les ans. Nous découvrons Olivia Moore au micro de Lydia Gabor.", "Olivia Moore a rêvé de ce métier sans se lʹautoriser depuis le lycée. Issue dʹun milieu bourgeois qui désapprouvait clairement ce type de choix, elle a poursuivi des études de droit comme nombre de ses confrères et consœurs actuels. À 35 ans, brave mère de famille de 2 enfants en bas âge, enceinte, cadre dans lʹindustrie cosmétique, elle fait un burn out et change sa vie de fond en comble. 5 ans plus tard, elle a 3 enfants et est fraîchement divorcée. Elle est humoriste, coproductrice de son spectacle \"SOIS MÈRE ET TAIS-TOI\", en tournée et en programmation à Paris toute lʹannée et à Avignon tous les ans. Nous découvrons Olivia Moore au micro de Lydia Gabor."], "imageURL": "//www.rts.ch/8374405.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8974963", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "comédiene, humoriste et auteure", "name": "Moore, Olivia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabor, Lydia", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Barthe, Isabelle", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gabor, Lydia", "type": "Participant"}]}, "variantIds": ["ece-8974963", "ece-8974962"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Sport matin : Sport matin - La course à pied se réinvente et diversifie son offre", "id": "sound-7C800DEE-9A80-4E6E-99F2-1C16E3865175", "durationSec": 238, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Robert Bruchez, patron de la course lausannoise;Elisabeth Hank, responsable administrative de la Corrida Bulloise, qui se courra le samedi 18 novembre\r\nLes épreuves de course pédestre battent tous les records de participation. Le Lausanne Marathon, ce week-end, atteint le plafond de 15'000 inscrits fixé par l'organisateur. L'engouement est particulièrement marqué chez les femmes.\r\n\r\n* * Sport matin - La course à pied se réinvente et diversifie son offre ((PASCAL THURNHERR, DIRECT ST LAUSANNE + 3 SONS / natel ** 46))\r\nHEURE\r\nJINGLE\r\n***Bonjour Pascal Thurnherr...\r\n...\r\nVous êtes venu en courant...?\r\non parle quand même de course à pied ce matin...\r\npuisque \r\nle Lausanne Marathon a lieu ce week-end...\r\nles organisateurs avaient fixé un nombre maximum d'inscription. 15 mille. \r\nle plafond est atteint. \r\nEn faite Pascal, les épreuves de course pédestre battent tous les records...et l'engouement est particulièrement marqué chez les femmes.\r\nDans le sport aussi, la femme est l'avenir de l'homme.\r\nEt la course à pied s'est considérablement réinventée ces dernières années. Elle a attiré un nouveau public, plus féminin. les organisateurs ont diversifié leur offre. par exemple, le Lausanne Marathon, ce n'est pas juste les 42km195, mais aussi un semi-marathon et un 10 kilomètres, et aussi des courses plus courtes pour les enfants, le samedi.\r\nL e patron de la course lausannoise, Robert BRUCHEZ:\r\n   1/3 - 32''\r\n. au niveau des tenues, la course à pied s'est bien dépoussiérée ces dernières années, les marques ont flairé le créneau.\r\n***C'est quand-même pas juste les jolies tenues qui attirent les femmes vers la course à pied ?\r\nNon, ce serait même l'inverse, les équipementiers se sont mis à produire des tenues agréables à porter et au look soigné parce que la course à pied s'est rajeunie et féminisée. l'ambiance des courses est devenue plus festive, plus familiale aussi...\r\nElisabeth HANK, responsable administrative de la Corrida Bulloise, qui se courra le samedi 18 novembre:\r\n  2/3 - 33''\r\n. le nordic walking, au moment ou cette mode est apparue, faisait rire les puristes de la course à pied, de l'athlétisme.\r\n***? Et aujourd'hui, le nordic walking fait presque systématiquement partie du programme de toute course pédestre qui se respecte.\r\nC'est la porte d'entrée idéale pour ces femmes qui se remettent au sport, la porte d'entrée vers la course à pied. elles y viennent progressivement, et souvent au travers de démarches collectives:\r\n  3/3 - 28''\r\n. à l'heure où on entre dans cette délicieuse période automnale ou s'enchaînent les courses populaires jusqu'au mois de décembre, c'est le moment idéal pour s'y mettre. la météo est encore agréable. elle est même idéale ces jours et on peut se lancer de manière progressive (Nordic Walking), c'est même mieux.\r\n***on vous croit...bonne journée...", "alternativeExcerpt": ["Les épreuves de course pédestre battent tous les records de participation. Le Lausanne Marathon, ce week-end, atteint le plafond de 15'000 inscrits fixé par l’organisateur. L'engouement est particulièrement marqué chez les femmes.", "Les épreuves de course pédestre battent tous les records de participation. Le Lausanne Marathon, ce week-end, atteint le plafond de 15'000 inscrits fixé par l’organisateur. L'engouement est particulièrement marqué chez les femmes.", "Les épreuves de course pédestre battent tous les records de participation. Le Lausanne Marathon, ce week-end, atteint le plafond de 15'000 inscrits fixé par l’organisateur. L'engouement est particulièrement marqué chez les femmes."], "alternativeTitle": ["Sport matin - La course à pied se réinvente et diversifie son offre", "Sport matin - La course à pied se réinvente et diversifie son offre / LME_2017-10-19T06:39:00_sport-matin", "Sport matin - La course à pied se réinvente et diversifie son offre / LME_2017-10-19T06:39:00_sport-matin"], "imageURL": "//www.rts.ch/7677656.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992848", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Thurnherr, Pascal", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8992848", "ece-8992830"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Marielle Savoy", "id": "sound-7AAB0F9C-CC2F-46CC-A077-25DF7052C0D4", "durationSec": 567, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Thierry Savary, directeur général de Radio Fribourg;Raphaël Wicky, entraîneur du FC Bâle\r\n\r\n\r\n* * Le Journal de 6h - Présenté par Marielle Savoy (02/REDEVANCE REAX RADIO PRIVEE- ITV SAVARY) Les ménages ne paieront donc plus que Fr. 365.- par an pour la redevance radio-tv....Et ce, dès 2019. \r\nLe Conseil fédéral a décidé hier de réduire nettement l'actuelle facture qui s'élève à Fr. 451.-. \r\nCette annonce a été faite dans le contexte du combat mené par la Conseillère fédérale Doris Leuthard... contre l'initiative populaire \"No Billag\".  Un texte qui souhaite supprimer la redevance radio-TV. \r\nThierry Savary... Le directeur général de Radio Fribourg trouve que Doris Leuthard est très habile... \r\n 0' 52''\r\nThierry Savary répondait à Maurice Doucas\r\nLes Suisses se prononceront sur l'initiative No Billag le 4 mars prochain.\r\n(Congé paternité) Et hier à Berne... il a aussi été question d'une autre initiative populaire: celle sur le congé paternité.\r\nTrop cher... le congé de 4 semaines en faveur des pères... Voilà ce que pense le Conseil fédéral.\r\nSelon le gouvernement, les coûts de cette initiative mettraient en péril la compétivité de l'économie. \r\nLe Conseil fédéral ne propose aucun contre projet.\r\n(TF6/JO COMMENTAIRE) Mais il y a tout de même un projet qui s'est attiré les faveurs du gouvernement... hier: les Jeux Olympiques d'hiver 2026... à Sion.\r\nLe Conseil fédéral se dit prêt à débourser jusqu'à un milliard de francs pour permettre à ces jeux de voir le jour.\r\nUne décision qui irrite l'UDC... qui la juge \" complètement incompréhensible\" aux vu de l'état des finances de la Confédération.\r\nLa gauche aussi s'inquiète des risques financiers... et demande à ce que le peuple puisse s'exprimer au niveau national.\r\n**** Mais Marielle... pour l'heure... le projet de financement fédéral doit déjà passer devant le parlement\r\nExactement...Ce sera d'ici la fin de l'année... \r\nEt ensuite... il y aura le vote valaisan... prévu le 10 juin 2018... mais aussi d'éventuels autres scrutins populaires\r\nLa route est donc encore longue pour les partisans de Sion 2026.\r\nLe commentaire de notre journaliste sportif... Patrick Délétroz\r\n  1'11''\r\n((Convaincre le CIO sera une partie de plaisir pour le comité de candidature. convaincre le peuple par contre, prend des allures de défi.   Il y a tant d'imprécisions, de contre vérité et d'ignorance dans les arguments de certains opposants que le travail d'explication, de conviction, sera une des tâches les plus compliquées d'un comité d'organisation dont la communication est pour l'instant, pratiquement inexistante.  \r\n Les jeux de 2026 seront les premiers qui pourraient vraiment marquer ce changement radical en cours au CIO. Et à ceux qui disent : laissons d'autre être les cobayes, le comité de candidatures doit répondre :   Soyons innovants, précurseurs, courageux, un peu moins Suisses. \r\nMais le soutien du Conseil Fédéral n'a rien d'un blanc-seing. Le peuple, mais également les politiques -  à raison - ne laisseront pas faire.   Chaque centime dépensé devra être justifié, les retombées dument chiffrées, la transparence totale.  Il n'y a aucune marge de manouvre, aucune possibilité de s'écarter d'une ligne stricte. \r\nLe temps est donc au débat jusqu'à une inévitable votation populaire, souhaitée d'ailleurs depuis le début par le comité de candidature. \r\nProchain objectif : trouver les indiscutables figures, hommes et femmes, qui monteront au front pour non pas défendre mais présenter ce projet et se mettre, enfin, à communiquer.))\r\n(Catalogne) Plus que quelques heures avant la fin de l'ultimatum de Madrid... à Barcelone\r\nLe gouvernement espagnol demande au dirigeant catalan Carles Pougdemont... de renoncer clairement à l'indépendance... avant 10 heures ce matin.\r\nPassé ce délai, Madrid pourrait suspendre l'autonomie de la région...\r\nHier soir le gouvernement espagnol a tenté une proposition de dernière minute pour surmonter la crise.... \r\nIl suggère à Carles Poudgdemont de convoquer des élections pour renouveler le parlement catalan... \r\nCe afin de confirmer ou infirmer la légitimité des indépendantistes... qui y sont actuellement majoritaires.\r\n**** Mais pour l'instant... le président catalan semble camper sur ses positions.\r\nCarles Poudgdemont a en tout cas rencontré hier soir la direction de son parti... qui l'a encouragé à déclarer l'indépendance si Madrid refuse le dialogue.\r\nDialogue que le dirigeant avait proposé... lundi... à l'issue d'un premier ultimatum fixé par le gouvernement central.\r\n(18/COUR SUPREME DONNEES MICROSOFT PA) **** Aux Etats-Unis...La cour suprême devra statuer sur une question épineuse\r\n Cette question... c'est celle de l'accessiblité des données stockées à l'étranger. \r\nUne question qui oppose Microsoft au gouvernement américain.... et qui s'avère capitale pour les entreprises du secteur technologiques, Katja Schaer\r\n 0'51''\r\n((C'est un dossier très chaud qu'a accepté la cour suprême des Etats-Unis ce début de semaine. Et pour bien comprendre l'enjeu, il faut revenir à 2013. Lorsque les autorités américaines sont sur la piste de narcotrafiquants. Dans le cadre de cette enquête, les forces de l'ordre exigent de Microsoft l'accès à tous les messages électroniques échangés par les suspects. Microsoft se plie à cette exigence - mais ne fournit que les données stockées aux Etats-Unis. Pas celles stockées en Irlande - en précisant qu'elles échappaient à la juridiction américaine. Le groupe, qui détient une centaines de centre de stockage dans une quarantaine de pays, estime que s'il se pliait à cette demande américaine, d'autres ... de l'étranger cette fois ... pourraient suivre et menacer ainsi la vie privée des internautes. Les autorités américaines, elles, estiment que les groupes comme Microsoft - et Google ou Yahoo notamment, protègent les criminels. Très attendue, la décision de la cour suprême, prendra du temps. Elle ne tombera pas avant l'anéne prochaine.))\r\n(Manif Lausanne) Retour en Suisse\r\nHier à Lausanne... plus de 500 personnes se sont rassemblées pour dire \"Stop à l'islamophobie\"... c'était leur slogan.\r\nLes manifestants ont condamné la vandalisation du carré musulman du cimetière de Bois-de-Vaux... la semaine dernière.\r\nLe cortège a réuni des personnes de différentes confessions.\r\n(07/GE/VOTATION ANNULEE ENQUETE CE PA (22H30)) **** Une procédure disicplinaire à l'encontre du maire de Genève... : L'annonce du Conseil d'Etat n'a pas manqué de faire réagir hier\r\nLe Gouvernement genevois estime que Rémy Pagani est \"susceptible d'avoir violé ses devoirs de fonction\" dans l'établissement de la brochure, qui a entraîné l'annulation du vote du 24 septembre. \r\nL'élu d'Ensemble à gauche va devoir s'expliquer, alors que les autres membres du collège ne sont pas inquiétés. \r\nDécision qui interpelle certains partis... Guillaume Rey.\r\n   0'54''\r\n((Les 5 membres de l'exécutif de la ville avaient dû donner leur version de l'affaire... au final, seul Rémy Pagani est visé par une procédure. C'est son rôle dans l'élaboration de la brochure qui pose question. Selon le Conseil d'Etat, il aurait agi \"contre l'avis, ou à l'insu de l'avis de ses collègues\". \r\nRémy Pagani risque des sanctions qui vont du blâme à la révocation, en passant par l'amende ou la suspension. Il sera entendu par une délégation du Conseil d'Etat. \r\nA ce stade, l'élu d'ensemble à gauche ne fait aucun commentaire. Pas pluss de réaction chez ses collègues du collège, qui \"prennent acte\" de cette procédure. L'exécutif de la ville, uni dans le silence... mais cette affaire a montré ses divisions. Rémy Pagani semble isolé. Et même s'il est le seul à être inquiété, c'est l'image de l'ensemble de l'exécutif qui est écornée. Ensemble à gauche estime que la \"responsabilité est collective\". Et même le PLR de la ville se demande \"pourquoi les autres membres du collège qui l'ont laissé faire, s'en tirent aussi bien\".))\r\n(Buchs) Des nouvelles de la jeune Turque qui s'était vue refuser la naturalisation... dans la commune argovienne de Buchs.\r\nLe parlement communal lui a finalement accordé la nationalité suisse.\r\nNationalité dont elle avait été privée... dans un premier temps... à cause de mauvaises réponses à des questions surprenantes.\r\nLorsqu'on lui avait demandé de citer un sport typiquement suissenotamment ... elle avait répondu le ski. Mais la commission aurait préféré qu'elle cite la lutte à la culotte ou le hornuss.\r\n(16/FOOT FC BALE IV WICKY) *** Football. Hier le FC Bâle a signé un très belle victoire en Ligue des Champions... \r\nIl s'est imposé 2 à 0 lors de la 3ème journée, en Russie, face au CSKA Moscou. \r\nLes Rhénans ont malgré tout dû attendre la 90ème minute et le 2ème but inscrit par Dimitri Oberlin pour assurer leur succès. \r\nEcoutez la réaction de l'entraîneur du FC Bâle Raphaël Wicky. \r\n 0'51'' \r\nRaphaël Wicky avec Cédric Moret. \r\nEt dans l'autre rencontre du groupe A ...\r\nManchester United s'est imposé 1 à 0 à Lisbonne face au Sporting. \r\nLes Anglais sont leaders et invaincus avec 9 points ...et donc 3 longueurs d'avance sur le FC Bâle... \r\nLes Rhénans accueilleront le CSKA Moscou au Stade St-Jacques dans 15 jours.\r\n(SOUS LA BARRE) \r\n(11/SYNTHESE PROCES DANIEL M. PA) Accusé d'espionnage en Allemagne pour le compte de la Suisse, l'espion Daniel M. pourrait éviter la prison ferme. A l'ouverture de son procès hier ((me)) à Francfort, ses avocats se sont déclarés prêt à un accord avec la défense et le tribunal. Blandine Milcent.\r\n  0'59''\r\n((Les onze journée d'audience prévues pour ce procès devaient courir jusqu'au mois de décembre mais cela pourrait en fait se terminer assez rapidement. Car au cours de cette première journée d'audience, un accord s'est en effet dessiné. L'espion suisse doit consentir à des aveux crédibles et complets, fournir des explications précises sur la somme d'argent qu'il a reçue - environ 100 mille euros au total. Préciser quels services il devait effectuer pour cette somme. Et dire Avec qui il a été en contact lors de ses activités d'espionnage. La justice allemande estime également que Daniel M. doit livrer l'identité de la « taupe » qu'il aurait cherché à infiltrer au sein de l'administration fiscale de Rhénanie du Nord Westphalie: s'il répond correctement à toutes ses exigences, il pourrait n'être condamné au pire qu'à deux ans de prison avec sursis. L'ancien policier de Zurich a suivi les débats avec attention, il a semblé prêt à coopérer. Ses avocats se sont dit confiant en un dénouement rapide.\r\nBlandine Milcemt, RTS info, Francfort.))\r\n(Malte) Le premier ministre maltais promet une récompense... en cas d'informations permettant d'élucider l'assassinat d'une journaliste d'investigation...\r\nLe montant n'a pas été précisé... mais la récompense est qualifiée \"d'importante\".\r\nDaphné Caruana Galizia est morte après l'explosion d'une bombe installée sous sa voiture.\r\nElle était connue pour ses nombreuses révélations sur des affaires de corruption impliquant des responsables politiques de Malte.\r\n(Buchs) Des nouvelles de la jeune Turque qui s'était vue refuser la naturalisation... dans la commune argovienne de Buchs.\r\nLe parlement communal lui a finalement accordé la nationalité suisse.\r\nNationalité dont elle avait été privée... dans un premier temps... à cause de mauvaises réponses à des questions surprenantes.\r\nLorsqu'on lui avait demandé de citer un sport typiquement suissenotamment ... elle avait répondu le ski. Mais la commission aurait préféré qu'elle cite la lutte à la culotte ou le hornuss.", "alternativeTitle": ["Le Journal de 6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2017-10-19T06:00:40_le-journal-de-6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2017-10-19T06:00:40_le-journal-de-6h"], "imageURL": "//www.rts.ch/7847740.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992824", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Savoy, Marielle", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doucas, Maurice", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Savoy, Marielle", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rey, Guillaume", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Milcent, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schaer, Katja", "type": "Participant"}]}, "variantIds": ["ece-8992824", "ece-8992814"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La nouvelle candidate à l'élection présidentielle en Russie suscite la controverse", "id": "sound-30C00627-7685-4057-9237-E7E50E605BC7", "durationSec": 98, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Ksenia Sobtchak, une personnalité de la télévision et de la vie mondaine russes de 35 ans, a annoncé mercredi sa candidature à l'élection présidentielle en Russie prévue au mois de mars prochain. La jeune femme suscite la controverse, certains la voyant comme une marionnette du Kremlin.\r\n\r\n* * La nouvelle candidate à l'élection présidentielle en Russie suscite la controverse 12h30 Russie 6 mois \r\nElle à 35 ans, elle est journaliste, et son père, ancien maire de Saint-Pétersbourg, a lancé la carrière de Vladimir Poutine. Cette jeune femme, Kse-nia Sob-chak vient d'annoncer qu'elle était candidate face justement à Poutine, à la présidentielle de mars prochain. Autrefois star de téléréalité, aujourd'hui journaliste d'opposition respectée, la jeune femme suscite la controverse, certains la voyant comme une marionnette du Kremlin. Isabelle Cornaz.\r\n Coup de théâtre dans un scrutin qui s'annonçait terriblement morne, même si Poutine n'a toujours pas officiellement annoncé sa candidature. En attendant, c'est une jeune femme, donc qui vient courcircuiter les plans de l'opposant Navalny, qui lui n'a de fait aucune chance de pouvoir se présenter. Elle, oui, et certains soupçonnent qu'elle ait même pacté avec le Kremlin, qui a besoin d'une figure d'opposition pour donner un semblant de légitimité à ce scrutin. Mais Sobchak est plus complexe qu'il n'y paraît. Elle est connue du grand public grâce à ces années télé, c'est un plus. Par contre elle n'a pas de véritable électorat à ce stade. Elle n'a pas milité longtemps au sein d'un parti, mais elle a été très active lors des grandes manifestations de l'opposition il y 6 ans. Son postulat est que même si les élections ne sont pas libres, il faut y participer pour dénoncer le pouvoir actuel, plutôt que de les boycotter. Contrairement à Navalny, elle n'a pas de condamnation judiciaire qu'il l'empêcherait de participer aux élections, mais elle doit tout de même recueillir 300'000 signatures. Fillee du mentor Poutine, elle s'imagine peut-être plus intouchable que d'autres opposants, et veut profiter de sa position pour porter la voix des mécontents. D'autres la voient comme une marionnette, et note que dans l'annonce de sa candidature elle n'attaque pas de front le président.", "alternativeExcerpt": ["Ksenia Sobtchak, une personnalité de la télévision et de la vie mondaine russes de 35 ans, a annoncé mercredi sa candidature à l'élection présidentielle en Russie prévue au mois de mars prochain. La jeune femme suscite la controverse, certains la voyant comme une marionnette du Kremlin."], "alternativeTitle": ["La nouvelle candidate à l'élection présidentielle en Russie suscite la controverse / 12H30_2017-10-19T12:35:00_developpement-6", "Le 12h30 du 19.10.2017"], "imageURL": "//www.rts.ch/9011515.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992807", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-8992798"]}, {"publicationChannelNames": ["Espace 2"], "program": "Nectar", "source": "siranau", "title": "Scène de crime au Louvre, de Christos Markogiannakis", "id": "sound-B447B7B8-A137-4375-B3F5-ADF395A66CCE", "durationSec": 3238, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nEn appliquant les principes de la criminologie et de l'histoire de l'art pour une analyse \"criminartistique\", \"Scènes de crime au Louvre\" se propose d'étudier et d'interpréter un choix d'une trentaine d'ouvres d'art.\r\nToutes sont d'époques et de styles très différents, mais toutes, ont une chose en commun: représenter des meurtres.  Au micro de Florence Grivel Christos Markogiannakis lors du Livre sur les quais.", "alternativeTitle": ["Nectar du 19.10.2017", "Scène de crime au Louvre, de Christos Markogiannakis / NTR_2017-10-19T12:06:00_nectar", "Nectar du 19.10.2017", "Scène de crime au Louvre, de Christos Markogiannakis / NTR_2017-10-19T12:06:00_nectar"], "alternativeExcerpt": ["En appliquant les principes de la criminologie et de lʹhistoire de lʹart pour une analyse \"criminartistique\", \"Scènes de crime au Louvre\" se propose dʹétudier et dʹinterpréter un choix dʹune trentaine dʹœuvres dʹart.\n\nToutes sont dʹépoques et de styles très différents, mais toutes, ont une chose en commun: représenter des meurtres.  Au micro de Florence Grivel Christos Markogiannakis lors du Livre sur les quais.", "En appliquant les principes de la criminologie et de lʹhistoire de lʹart pour une analyse \"criminartistique\", \"Scènes de crime au Louvre\" se propose dʹétudier et dʹinterpréter un choix dʹune trentaine dʹœuvres dʹart.\n\nToutes sont dʹépoques et de styles très différents, mais toutes, ont une chose en commun: représenter des meurtres.  Au micro de Florence Grivel Christos Markogiannakis lors du Livre sur les quais."], "imageURL": "//www.rts.ch/8966617.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8974817", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "avocat pénaliste. (travail de recherche sur la représentation du meurtre dans l'art), travail de recherche sur la représentation du meurtre dans l'art", "name": "Markogiannakis, Christos", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Carcélès, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-8974817", "ece-8974816"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magnétique", "source": "siranau", "title": "Thématique magnétique1.\"Ça tourne!\", ingénieurs et musiciens au studio. -2.Le choix de la Production musicale d'Espace 2. -3.David Fray, le clair-obscur au piano", "id": "sound-14869EAA-84B2-42EF-9F20-E4E9F1842E81", "durationSec": 4987, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nThématique: \"Ça tourne!\", ingénieurs et musiciens au studio\r\nLe choix de la Production musicale d'Espace 2\r\nDavid Fray, le clair-obscur au piano1.Pourquoi des musiciens enregistrent-ils en studio professionnel alors que d'autres composent et enregistrent exclusivement sur ordinateur? Peut-être pour bénéficier d'une paire d'oreilles supplémentaires, celles de l'ingénieur du son. Une expertise technique, artistique et humaine que nous mettons en lumière avec Laure Betris, musicienne connue sous le nom de Kassette, Renaud Millet-Lacombe, producteur et ingénieur du son. Avec également les témoignages de Martin Pearson qui enregistre Keith Jarrett et de Philippe Mercier du Studio Prism.\r\nUne thématique proposée par Ivor Malherbe et Benoît Perrier.. -2.La Production musicale d'Espace 2 propose un extrait du concert donné le 11 avril 2017 au Victoria Hall de Genève: Nikolai Lugansky au piano joue \"Les Saisons\" de Tchaïkovski et Chopin.\r\nUn concert à écouter dans son intégralité le 20 octobre 2017 sur Espace 2 dans le \"Concert du vendredi\".. -3.Au piano, il joue sur les clairs-obscurs et les demi-teintes; c'est un musicien de l'intériorité, tout en étant ouvert et spontané. Né en 1981 dans les Hautes-Pyrénées, David Fray a rapidement montré des prédispositions pour la musique. Mais il lui a fallu se présenter trois fois au concours d'entrée du Conservatoire de Paris avant de pouvoir y entrer à l'âge de 17 ans.\r\nRencontré à la veille d'un concert donné au Victoria Hall de Genève pour un récital organisé par l'agence Caecilia, David Fray évoque son parcours, son professeur Jacques Rouvier, son beau-père, le grand chef d'orchestre italien Riccardo Muti. Le jeune pianiste voue un culte à Bach, \"l'alpha et l'oméga\" de la musique, mais il joue aussi Boulez, Mozart, Schubert, Schumann, Chopin et Liszt. Une rencontre proposée par Julian Sykes.", "alternativeTitle": ["Magnétique du 19.10.2017", "Séquence 5 / MTC_2017-10-19T17:06:00_sequence-5", "Séquence 4 / MTC_2017-10-19T17:06:00_sequence-4", "David Fray, le clair-obscur au piano / MTC_2017-10-19T17:06:00_david-fray-le-clair-obscur-au-piano", "Le choix de la Production musicale dʹEspace 2 / MTC_2017-10-19T17:06:00_le-choix-de-la-production-musicale-d-esp", "\"Ça tourne!\", ingénieurs et musiciens au studio / MTC_2017-10-19T17:06:00_ca-tourne-ingenieurs-et-musiciens-au-stu", "Magnétique du 19.10.2017", "Thématique magnétique / MTC_2017-10-19T17:06:00_magnetique", "Thématique magnétique / MTC_2017-10-19T17:06:00_magnetique"], "imageURL": "//www.rts.ch/7949561.image", "alternativeExcerpt": ["Au piano, il joue sur les clairs-obscurs et les demi-teintes; c’est un musicien de l’intériorité, tout en étant ouvert et spontané. Né en 1981 dans les Hautes-Pyrénées, David Fray a rapidement montré des prédispositions pour la musique. Mais il lui a fallu se présenter trois fois au concours d’entrée du Conservatoire de Paris avant de pouvoir y entrer à l'âge de 17 ans.\nRencontré à la veille d’un concert donné au Victoria Hall de Genève pour un récital organisé par l’agence Caecilia, David Fray évoque son parcours, son professeur Jacques Rouvier, son beau-père, le grand chef d’orchestre italien Riccardo Muti. Le jeune pianiste voue un culte à Bach, \"l’alpha et l’oméga\" de la musique, mais il joue aussi Boulez, Mozart, Schubert, Schumann, Chopin et Liszt. Une rencontre proposée par Julian Sykes.", "La Production musicale dʹEspace 2 propose un extrait du concert donné le 11 avril 2017 au Victoria Hall de Genève: Nikolai Lugansky au piano joue \"Les Saisons\" de Tchaïkovski et Chopin.\nUn concert à écouter dans son intégralité le 20 octobre 2017 sur Espace 2 dans le \"Concert du vendredi\".", "Pourquoi des musiciens enregistrent-ils en studio professionnel alors que d’autres composent et enregistrent exclusivement sur ordinateur? Peut-être pour bénéficier d’une paire d’oreilles supplémentaires, celles de l’ingénieur du son. Une expertise technique, artistique et humaine que nous mettons en lumière avec Laure Betris, musicienne connue sous le nom de Kassette, Renaud Millet-Lacombe, producteur et ingénieur du son. Avec également les témoignages de Martin Pearson qui enregistre Keith Jarrett et de Philippe Mercier du Studio Prism.\nUne thématique proposée par Ivor Malherbe et Benoît Perrier.", "Thématique: \"Ça tourne!\", ingénieurs et musiciens au studio\nLe choix de la Production musicale d’Espace 2\nDavid Fray, le clair-obscur au piano", "Thématique: \"Ça tourne!\", ingénieurs et musiciens au studio\nLe choix de la Production musicale d’Espace 2\nDavid Fray, le clair-obscur au piano"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8974843", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Ingénieur du son", "name": "Millet-Lacombe, Renaud", "type": "Participant"}, {"role": "Pianiste", "name": "Fray, David", "type": "Participant"}, {"role": "chanteuse et musicienne suisse engagée, Musicienne (nom d'artiste : Kassette)", "name": "Betris, Laure", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Léveillé, Anya", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Léveillé, Anya", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-8974843", "ece-8974837"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Les fleurs produisent un halo bleu pour attirer les pollinisateurs", "id": "sound-D3151992-C5A4-4996-A580-93B4A41858D7", "durationSec": 616, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Kilchoer, Cédric\r\nLes fleurs attirent les abeilles en manipulant la lumière. C'est une découverte de chercheurs de Cambridge mais aussi de l'institut Adolphe Merkle de l'université de Fribourg. Les pollinisateurs sont attirés de manière innée par la couleur bleu. Mais toutes les fleurs ne sont pas bleues! Pour se faire voir, elles ont acquis au fils de l'évolution la faculté de jouer avec la lumière grâce à leurs pétales et produire un halo bleu. Cédric Kilchoer, doctorant dans le groupe de recherche de physique de la matière molle à l'institut Adolphe Merkle parle de cette découverte au micro de Adrien Zerbini.", "alternativeExcerpt": ["Les fleurs attirent les abeilles en manipulant la lumière. C'est une découverte de chercheurs de Cambridge mais aussi de l'institut Adolphe Merkle de l'université de Fribourg. Les pollinisateurs sont attirés de manière innée par la couleur bleu. Mais toutes les fleurs ne sont pas bleues! Pour se faire voir, elles ont acquis au fils de l'évolution la faculté de jouer avec la lumière grâce à leurs pétales et produire un halo bleu. Cédric Kilchoer, doctorant dans le groupe de recherche de physique de la matière molle à l’institut Adolphe Merkle parle de cette découverte au micro de Adrien Zerbini."], "alternativeTitle": ["Les fleurs produisent un halo bleu pour attirer les pollinisateurs  / CQFD_2017-10-19T10:04:15_sequence-1", "CQFD du 19.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8974953", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "variantIds": ["ece-8974952"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Cinéma et politique (4/5) : D'Ouest en Est - Eventail de propagande", "id": "sound-87A70CBB-E405-40D2-BFF0-2F7C1B505FD4", "durationSec": 1803, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "D'Ouest en Est - Eventail de propagande\r\nNous serons en compagnie de Bernard Lecomte, journaliste et écrivain, spécialiste de l'Europe de l'Est. Bernard Lecomte est l'auteur d'une biographie de Mikhaïl Gorbatchev parue chez Perrin en 2014 et qui vient d'être publiée en poche dans la collection Tempus.\r\nIllustration: ©porcomanzi - fotolia\r\n\r\n* * Nous serons en compagnie de Bernard Lecomte, journaliste et écrivain, spécialiste de l'Europe de l'Est. Bernard Lecomte est l'auteur d'une biographie de Mikhaïl Gorbatchev parue chez Perrin en 2014 et qui vient d'être publiée en poche dans la collection Tempus.", "alternativeTitle": ["Histoire vivante du 19.10.2017", "Cinéma et politique (4/5)  / HV_2017-10-19T13:30:00_histoire-vivante", "Histoire vivante du 19.10.2017", "Cinéma et politique (4/5)  / HV_2017-10-19T13:30:00_histoire-vivante"], "alternativeExcerpt": ["D'Ouest en Est - Eventail de propagande\nNous serons en compagnie de Bernard Lecomte, journaliste et écrivain, spécialiste de l'Europe de l'Est. Bernard Lecomte est l'auteur d'une biographie de Mikhaïl Gorbatchev parue chez Perrin en 2014 et qui vient d'être publiée en poche dans la collection Tempus.\nIllustration: ©porcomanzi - fotolia", "D'Ouest en Est - Eventail de propagande\nNous serons en compagnie de Bernard Lecomte, journaliste et écrivain, spécialiste de l'Europe de l'Est. Bernard Lecomte est l'auteur d'une biographie de Mikhaïl Gorbatchev parue chez Perrin en 2014 et qui vient d'être publiée en poche dans la collection Tempus.\nIllustration: ©porcomanzi - fotolia"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8974943", "isOnline": true, "imageURL": "//www.rts.ch/1950970.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-8974943", "ece-8974942"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "Si la photo est bonne : Si la photo est bonne - Une combattante brandit un drapeau des Forces démocratiques syriennes à Raqa", "id": "sound-55C0FBAB-D94D-4C74-92C3-F3F7E9DAC85D", "durationSec": 110, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Si la photo est bonne - Une combattante brandit un drapeau des Forces démocratiques syriennes à Raqa (PHOTO 19.10 RAQQA PASSE AU JAUNE) 6hxxx\r\nSi la photo est bonne... \r\nLa chronique image... de LA MATINALE...\r\navec ce matin...  Simon Corthay, une combattante qui brandit un drapeau jaune...\r\n  1'43''\r\n((Une combattante tout sourire dans une action qui n'a plus rien de guerrier. Au bout d'un manche de bois, elle agite dans le soleil ce tissu jaune couvert d'inscriptions. Le drapeau flotte, elles sont à l'envers; on croit reconnaître l'appellation en anglais des Forces démocratiques syriennes. Ce qui expliquerait ce décor de bâtiments éventrés et de gravats...\r\nClic\r\nEt c'est vrai que nous sommes à Raqqa, la ville libérée mardi après une occupation de Daech qui aura duré plus de quatre années.\r\nson 1\r\net la combattante de la photo est la très médiatique commandante kurde qui dirige depuis des semaines la reconquête de ce bastion du Groupe état islamique. 10'000 hommes et femmes sous ses ordres - dans les interviews, cette musulmane délivre un message féministe qui se positionne aux antipodes de Daech... Aux yeux occidentaux - pour les médias qui la filment ce mardi dans Raqqa libérée - c'est le personnage idéal pour incarner la victoire du camp soutenu par les Etats-Unis. Le jaune et la lumière après le noir des djihadistes. \r\nClic\r\nTout est bien ainsi? Espérons-le... car les Syriens ont aussi vu d'autres images cette semaine. D'abord celles de ce blindé de Daech, avec son drapeau noir, qui paradait en juin 2013 lors de la prise de la ville. \r\nSon 2\r\nQuatre ans plus tard, sur la même place de Raqqa, les médias ont filmé mardi un engin du même type. Le blindé tournait victorieusement au même endroit, couvert de combattants faisant flotter du jaune... Un site syrien qui documente les atrocités subies par la population de la ville a placé côte à côte les deux scènes avec ce commentaire désespéré: seuls les drapeaux ont changé...\r\nChtoc))\r\n*** Raqqa passe au jaune, une image à retrouver  sur les RS et #LaMatinaleRTS.\r\nCAS : la  guerre en Syrie... vous l'avez vu de près ... plusieurs missions sur place ces dernières années pour MSF... Raqa libéré de Daesh... envie de croire à ce jaune espoir ou encore le noir qui domine sur place ?\r\n(06h15 Promo 3) \r\n(VIRGULE COURTE)", "alternativeTitle": ["Si la photo est bonne - Une combattante brandit un drapeau des Forces démocratiques syriennes à Raqa", "Si la photo est bonne - Une combattante brandit un drapeau des Forces démocratiques syriennes à Raqa / LMA_2017-10-19T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - Une combattante brandit un drapeau des Forces démocratiques syriennes à Raqa / LMA_2017-10-19T06:13:00_si-la-photo-est-bonne"], "imageURL": "//www.rts.ch/9010869.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992821", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}]}, "variantIds": ["ece-8992821", "ece-8992811"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Paradiso", "id": "sound-ED0A5411-D39A-4A60-BB95-467EBC815B8E", "durationSec": 3378, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "José Da Silva, ancien cheminot à la SNCF, puis découvreur de Cesaria Evora, il est désormais directeur du nouveau bureau de Sony Music en Afrique de l'Ouest.\r\n\r\n* * José Da Silva, ancien cheminot à la SNCF, puis découvreur de Cesaria Evora, il est désormais directeur du nouveau bureau de Sony Music en Afrique de l'Ouest.", "alternativeTitle": ["Paradiso du 19.10.2017", "Paradiso du 19.10.2017", "Paradiso / RAP_2017-10-19T19:04:15_radio-paradiso", "Paradiso / RAP_2017-10-19T19:04:15_radio-paradiso"], "imageURL": "//www.rts.ch/1423730.image", "alternativeExcerpt": ["José Da Silva, ancien cheminot à la SNCF, puis découvreur de Cesaria Evora, il est désormais directeur du nouveau bureau de Sony Music en Afrique de l'Ouest.", "José Da Silva, ancien cheminot à la SNCF, puis découvreur de Cesaria Evora, il est désormais directeur du nouveau bureau de Sony Music en Afrique de l'Ouest."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8974976", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-8974976", "ece-8974975"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "La chronique des sciences : La chronique scientifique - L'addiction sexuelle comme justification au harcèlement?", "id": "sound-2D47BE09-196F-4B55-8A0A-ABAB15736321", "durationSec": 203, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Khamis Madden, Huma;Marthylle Laganec est psychologue, spécialiste des addictions et co-auteur du livre « sexe sans contrôle, surmonter l'addiction » paru cette année aux Ed itions Odiles Jacob\r\nHarvey Weinstein, accusé de viol et de harcèlement par de nombreuses actrices, affirme souffrir d'une addiction au sexe. Ce terme d'addiction sexuelle revient souvent, mais que signifie-t-il vraiment?\r\n\r\n* * La chronique scientifique - L'addiction sexuelle comme justification au harcèlement? ((HUMA KHAMIS, DIRECT STUDIO LAUSANNE + 3 SONS / natel ** 66))\r\n((TEASING\r\nHuma Khamis, bonjour\r\n.\r\nVers 7h55, chronique science avec vous. il sera question d'addiction sexuelle.\r\nC'est un terme que l'on entend souvent. mais que signifie-t-il au juste ? réponse tout à l'heure))\r\nCHRONIQUE SCIENCE DU 19.10  L'addiction sexuelle, vraiment ?\r\n***7h55...\r\nL'affaire Harvey Weinstein avec des lunettes de scientifique...\r\nc'est notre chronique hebdo du jeudi...avec vous Huma Khamis...\r\nLe producteur est accusé de viol et de harcèlement sexuel...\r\nIl affirme souffrir d'une addiction au sexe.\r\nCe terme Dominique Strauss-Kahn et Tiger Woods l'ont aussi évoqué...Huma...\r\nOu invoqué pour justifier un comportement ? En fait, cette notion même d'addiction au sexe pose problème. En effet, selon les spécialistes, le concept même d'addiction au sexe peine à trouver une définition scientifique. Marthylle Laganec est psychologue, spécialiste des addictions et co-auteur du livre « sexe sans contrôle, surmonter l'addiction » paru cette année aux Ed itions Odiles Jacob.\r\n  1/3 - 0'23''(c'est un concept assez controversé..pas de marqueurs neurobiologiques. mais c'est en cours)\r\nUn trouble qui du reste ne figure pas comme maladie mentale dans le DSM-5, le manuel américain de psychiatrie. La notion jouit donc d'un flou médical. On peut néanmoins se baser sur les trais commun avec les autres addictions pour tenter de cerner ce que sont les addictions sexuelles.\r\n  2/3 - 0'29''(une perte de contrôle par rapporte à un comportement sexuel..solution pansement, mal-être. répercussions sur la vie sur le bien-être.)\r\n***donc l'addiction sexuelle, comme toutes les autres addictions, se caractérise par une perte de contrôle. \r\nOui. Mais une perte de contrôle qui ne fait mal qu'à la personne qui en souffre. En règle générale, les rapports pratiqués par les personnes addict au sexe sont consentis.Et, très important cette addiction ne mène pas pour autant à un comportement agressif, abusif ou pervers.\r\n  3/3 - 0'25''(pervers sexuel, structure différente. Autre est un objet )\r\n***Donc. l'addiction au sexe ne peut pas être une explication médicale de cas d'agressions ou d'abus sexuels ?\r\nEn effet. Evidemment une personne atteinte d'une perversion sexuelle peut aussi souffrir d'addiction.\r\nMais quelqu'un qui s'estime souffrir d'addiction sexuelle ne peut pas justifier un comportement d'agression ou d'harcèlement envers les autres et se réfugier derrière son addiction. On se positionne en victime qui souffre d'une maladie.\r\nPourtant la responsabilité de l'agression incombe directement et entièrement à l'agresseur.\r\nUne dernière précision. Les traitements thérapeutiques pour l'addiction ou l'agression ne sont pas les mêmes. \r\nSerait-ce donc une nouvelle forme de perversion que de faire soigner pour une addiction au sexe plutôt que pour une agression ?", "alternativeExcerpt": ["Harvey Weinstein, accusé de viol et de harcèlement par de nombreuses actrices, affirme souffrir d’une addiction au sexe. Ce terme d’addiction sexuelle revient souvent, mais que signifie-t-il vraiment?", "La chronique des sciences (vidéo) - L'addiction sexuelle comme justification au harcèlement?", "Harvey Weinstein, accusé de viol et de harcèlement par de nombreuses actrices, affirme souffrir d’une addiction au sexe. Ce terme d’addiction sexuelle revient souvent, mais que signifie-t-il vraiment?", "Harvey Weinstein, accusé de viol et de harcèlement par de nombreuses actrices, affirme souffrir d’une addiction au sexe. Ce terme d’addiction sexuelle revient souvent, mais que signifie-t-il vraiment?"], "alternativeTitle": ["La chronique scientifique - L'addiction sexuelle comme justification au harcèlement?", "La chronique des sciences (vidéo) - L'addiction sexuelle comme justification au harcèlement?", "La chronique scientifique - L'addiction sexuelle comme justification au harcèlement? / LME_2017-10-19T07:53:00_chronique-sciences", "La chronique scientifique - L'addiction sexuelle comme justification au harcèlement? / LME_2017-10-19T07:53:00_chronique-sciences"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8992862", "isOnline": true, "imageURL": "//www.rts.ch/8872138.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8992862", "ece-8992838"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Genève présente son programme de soutien aux proches aidants: interview de Mauro Poggia.", "id": "sound-19024A06-5813-4582-9A0F-462DC0CCA279", "durationSec": 122, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Mauro Poggia, conseille d'Etat genevois en charge des affaires sociales et de la santé\r\nLe canton de Genève a présenté son programme de soutien aux proches aidants. Pour Mauro Poggia, ministre en charge des affaires sociales, le soutien aux proches aidants doit permettre le maintien des personnes âgées à domicile.\r\n\r\n* * Genève présente son programme de soutien aux proches aidants: interview de Mauro Poggia. 12h30 Proche aidants \r\nLe canton de Genève a présenté ce matin son programme de soutien aux proches aidants. Ces personnes qui s'occupent de manière régulière et sans rémunération de proches malades, agés ou en situation de handicap. Parmis les 11 mesures présentées on retrouve l'information, une amélioration de l'offre de répit ou encore l'évaluation d'une potentielle aide financière. Pour Mauro Poggia, le ministre en charge des affaires sociales et de la santé, le soutien aux proches aidants est à mettre en lien avec la politique de maintien à domicile des personnes agées, Mauro Poggia... \r\nDIGAS \r\npropos recueillis par Camille Degott.", "alternativeExcerpt": ["Le canton de Genève a présenté son programme de soutien aux proches aidants. Pour Mauro Poggia, ministre en charge des affaires sociales, le soutien aux proches aidants doit permettre le maintien des personnes âgées à domicile."], "alternativeTitle": ["Genève présente son programme de soutien aux proches aidants : interview de Mauro Poggia. / 12H30_2017-10-19T12:32:00_developpement-3", "Le 12h30 du 19.10.2017"], "imageURL": "//www.rts.ch/9012916.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992807", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Degott, Camille", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8992793"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Complètement d'enquête", "source": "siranau", "title": "Complètement d'enquête : Le quotidien d'un jeune développeur d'applications", "genres": ["Sketch"], "id": "sound-AC023C00-A999-4A58-8840-5D40ADA028B3", "durationSec": 201, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "thematicThemes": ["informatique"], "alternativeTitle": ["Complètement d'enquête", "Complètement d'enquête / CALM_2017-10-19T17:50:00_completement-d-enquete", "Complètement d'enquête / CALM_2017-10-19T17:50:00_completement-d-enquete"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992964", "isOnline": true, "imageURL": "//www.rts.ch/8900239.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-8992964", "ece-8992954"]}, {"publicationChannelNames": ["Option Musique"], "program": "Panorama", "source": "siranau", "title": "Le magazine du jour", "id": "sound-C4F31A55-E8C5-4BAB-931F-0CE17EF06E12", "durationSec": 3402, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Zob\r\nVous ne connaissez pas encore Benjamin Paulin, Zob ou Ignatus ? Découvrez-les dans notre magazine Panorama du jeudi 19 octobre, avec en prime des interviews de l'artiste genevois Jerrycan et de la chanteuse lyonnaise Buridane dont le nouvel album \" Barje endurance \" est paru la semaine dernière. Une édition durant laquelle nous nous intéresserons aussi à Lisa Portelli et à Makja, slameur italo-corse indépendant et fier. de l'être.", "alternativeTitle": ["Panorama du 19.10.2017", "Le magazine du jour / PAMA_2017-10-19T20:03:00_panorama", "Panorama du 19.10.2017", "Le magazine du jour / PAMA_2017-10-19T20:03:00_panorama"], "alternativeExcerpt": ["Vous ne connaissez pas encore Benjamin Paulin, Zob ou Ignatus ? Découvrez-les dans notre magazine Panorama du jeudi 19 octobre, avec en prime des interviews de lʹartiste genevois Jerrycan et de la chanteuse lyonnaise Buridane dont le nouvel album \" Barje endurance \" est paru la semaine dernière. Une édition durant laquelle nous nous intéresserons aussi à Lisa Portelli et à Makja, slameur italo-corse indépendant et fier… de lʹêtre.", "Vous ne connaissez pas encore Benjamin Paulin, Zob ou Ignatus ? Découvrez-les dans notre magazine Panorama du jeudi 19 octobre, avec en prime des interviews de lʹartiste genevois Jerrycan et de la chanteuse lyonnaise Buridane dont le nouvel album \" Barje endurance \" est paru la semaine dernière. Une édition durant laquelle nous nous intéresserons aussi à Lisa Portelli et à Makja, slameur italo-corse indépendant et fier… de lʹêtre."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8974688", "isOnline": true, "imageURL": "//www.rts.ch/8224137.image", "contributors": {"Interviewé/e": [{"role": "Artiste musical, ", "name": "Ignatus", "type": "Participant"}, {"role": "chanteur français, ", "name": "Paulin, Benjamin", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-8974688", "ece-8974687"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les querelles de voisinage sont fréquentes en Suisse et concernent particulièrement le bruit", "id": "sound-A367D06F-9FA6-48E5-86FD-4925F321CCDA", "durationSec": 108, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Philippe Beck, président de Association vaudoise pour la médiation de voisinage\r\nLes problèmes de voisinage sont fréquents en Suisse d'après un sondage de Comparis. Deux tiers des habitants se disent agacés par leurs voisins, le bruit est le facteur principal de dérangement. Dans un cas sur sept, la querelle se termine au tribunal.\r\n\r\n* * Les querelles de voisinage sont fréquentes en Suisse et concernent particulièrement le bruit 12h30 Etude voisinage\r\nLes problèmes de voisinages sont fréquents en Suisse d'après un sondage de Comparis, publié ce matin. 2 tiers des habitants se disent agacés par leurs voisins, et  c'est le bruit qui est le facteur principal de dérangement...Dans un cas sur 7, la querelle se termine au tribunal., Sylvie Lambelet.... \r\nEtre agacé par ses voisins... il n'y a pas de quoi fouetter un chat, pour le président de Association vaudoise pour la médiation de voisinage .. les disputes font partie de la vie, dans le couple aussi, on entre en conflit, on discute, on en sort.. et la relation continue. Mais plus d'un quart des personnes interrogées ne vont pas parler à leur voisin quand elles sont énervées  ..  et c'est là que les problèmes commencent... Philippe Beck\r\nQuelles sont les principales causes d'agacement?\r\nsans surprise..  le bruit vient en tête... puis, plus étonnant, la froideur ou l'antipathie des voisins. ..la fumée de cigarette vient en 3e position comme source de conflit\r\nEt quand on arrive pas à calmer la dispute.. que se passe-t-il?\r\nIl y a deux dénouements possible: une personne sur 6 déménage.. et dans la même proportion, l'affaire termine au tribunal\r\nExpllications de Sylvie Lambelet.... cette enquête a été menée en septembre  par l'institut innofact, auprès d'un échantillon représentatif de 1029 personnes dans toute la Suisse... \r\nEt c'est sans doute là que le bât blesse...  mais pourquoi ne se parlent-ils pas?", "alternativeExcerpt": ["Les problèmes de voisinage sont fréquents en Suisse d'après un sondage de Comparis. Deux tiers des habitants se disent agacés par leurs voisins, le bruit est le facteur principal de dérangement. Dans un cas sur sept, la querelle se termine au tribunal."], "alternativeTitle": ["Les querelles de voisinage sont fréquentes en Suisse et concernent particulièrement le bruit  / 12H30_2017-10-19T12:34:00_developpement-5", "Le 12h30 du 19.10.2017"], "imageURL": "//www.rts.ch/9012755.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992807", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Lambelet, Sylvie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8992799"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'instant sport : L'instant sport - Deux Suisses engagés en NBA", "id": "sound-8063E291-B356-4AC3-BDB2-6BEB71E41134", "durationSec": 169, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * L'instant sport - Deux Suisses engagés en NBA (INSTANT SPORT 19.10 NBA) 6HXXX\r\nL'INSTANT SPORT\r\nINSTANT BASKET BALL\r\n2 suisses jouaient en NBA cette ntuit \r\nThabo Sefolosha et Clint Capella...\r\nPascal Turnherr vous avez suivi leurs matches... ont-ils brillé ??? \r\n(CAS : plutot boxe et natatation que basket ?)", "alternativeTitle": ["L'instant sport - Deux Suisses engagés en NBA  / LMA_2017-10-19T06:11:00_l-instant-sport", "La Matinale 5h - 6h30 du 19.10.2017"], "imageURL": "//www.rts.ch/8872049.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992822", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thurnherr, Pascal", "type": "Participant"}]}, "variantIds": ["ece-8992812"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Visite controversée de militaires birmans en Suisse: interview de Paul Seger", "id": "sound-8F548052-56C5-4AC1-A77F-CBF4A7B05FD3", "durationSec": 589, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Paul Seger, ambassadeur de Suisse en Birmanie\r\nLa visite d'une délégation officielle de militaires birmans en Suisse crée la polémique, alors que la junte est accusée d'être impliquée dans la répression violente contre les Rohingyas. Interview de Paul Seger, ambassadeur de Suisse en Birmanie.\r\n\r\n* * Visite controversée de militaires birmans en Suisse: interview de Paul Seger Sylvie: Et pour commencer ce Forum, cette visite controversée de militaires birmans cette semaine en Suisse. \r\n*** Une délégation officielle emmenée par le numéro 2 de l'armée du Myanmar. \r\nLe Département fédéral des affaires étrangères n'a pas communiqué activement sur ce voyage, dont nous vous avons révélé l'existence hier. \r\nC'est que cette visite crée la polémique, car l'armée birmane est accusée d'être impliquée dans la répression violente contre les Rohingyas. Une minorité musulmane birmane contrainte à l'exil au Bangladesh. \r\nPourquoi la Suisse a-t-elle accepté de recevoir des représentants de l'armée birmane, accusée de « génocide » et de « crimes contre l'humanité » par plusieurs ONG internationales ?\r\nC'est la première question que nous avons posée à  l'ambassadeur de Suisse en Birmanie, Paul Seger. Il est en Suisse actuellement pour encadrer la visite. \r\nMAG\r\nPaul, Seger, ambassadeur de Suisse en Birmanie actuellement en Suisse pour encadrer la visite.\r\n- Vous avez accompagné en Suisse de potentiels criminels de guerre. Ça ne vous dérange pas ?\r\n((  - On l'a dit, c'est une visite controversée. Ecoutez ce qu'en pense Amnesty International. Son porte-parole Alain Bovard s'exprimait hier matin sur nos ondes. SON 15''\r\n- En Birmanie, cette visite a été médiatisée. Donc récupérée. ne craignez-vous pas que cette rencontre donne l'impression que la Suisse cautionne les atrocités qui se déroulent en Birmanie ?\r\n- Pourquoi avoir voulu cacher cette visite ? Pourquoi ne pas en avoir parlé ouvertement ? Cela donne encore plus l'impression que la Suisse n'est pas très à l'aise avec ce voyage.\r\n- Au vu de la situation sur place, le programme de la visite a été modifié. Initialement ces militaires voulaient discuter du fédéralisme à la suisse. Vous avez insisté pour parler de ce qui se passe en Birmanie. Vous avez été entendus ? Vous attendez quoi en échange ?\r\n- Vous pensez vraiment avoir pu contribuer à résoudre cette crise en Birmanie ? Quelles avancées concrètes ?\r\n- Vous mettez en avant le dialogue. Mais peut-on dialoguer avec tout le monde ? Y-compris avec des personnes dont l'organisation se rend coupable, selon plusieurs ONG, d'une véritable épuration ethnique depuis 1 mois ?\r\n- Parlons des faits. 600'000 déplacés selon l'ONU. en raison des atrocités commises, selon plusieurs ONG, par l'armée birmane. De quelles informations disposez-vous quant à ces crimes qualifiés de « génocide » encore récemment par exemple par le président français Emmanuel Macron ?\r\n- Dans cette minorité musulmane des Rohingyas, il y a aussi un mouvement d'opposition armé. qui a lui aussi commis des exactions. On ne parle pas suffisamment de cela ?\r\n- La prix Nobel de la paix Aung San Suu Kyi a déçu beaucoup de monde. Elle est à la tête d'un gouvernement civil en Birmanie. Mais l'armée est hors de contrôle ? Comment peut-elle reprendre le pouvoir ?  ))", "alternativeExcerpt": ["La visite d'une délégation officielle de militaires birmans en Suisse crée la polémique, alors que la junte est accusée d’être impliquée dans la répression violente contre les Rohingyas. Interview de Paul Seger, ambassadeur de Suisse en Birmanie."], "alternativeTitle": ["Visite controversée de militaires birmans en Suisse: interview de Paul Seger / FOR_2017-10-19T18:00:00_developpement-1", "Forum du 19.10.2017"], "imageURL": "//www.rts.ch/6319250.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992791", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-8992783"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'éclairage d'actualité : L'Institut français de démographie trace une carte du monde des papas", "id": "sound-22D5A252-2760-4E9F-8504-947ED9125AF2", "durationSec": 193, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bruno Schoumaker, professeur de démographie à l'Université catholique de Louvain\r\nUne étude publiée mercredi par l'Institut national français d'études démographiques s'est penchée sur la fécondité masculine dans près de 150 pays. Combien d'enfants font les hommes en moyenne, à quel âge, etc. Et les résultats sont assez différents de la carte du monde des mamans.\r\n\r\n* * L'Institut français de démographie trace une carte du monde des papas  LUCIA SILLIG, DIRECT LAUSANNE + 3 SONS / natel ** 79 \r\nRichard Corbett...vous restez avec nous jusqu'à 8h...n'hésitez pas à intervenir...\r\n***7h42...une carte d'une monde d'un autre genre...\r\nUne sorte de carte du monde des papas...\r\npubliée hier par l'Institut national français d'études démographiques... qui s'est penchée sur la fécondité masculine dans près de 150 pays. \r\nCombien d'enfants font les hommes en moyenne, à quel âge...etc?\r\nEt les résultats sont assez différents de la carte du monde des mamans.\r\nLucia Sillig, Bonjour.\r\nBonjour Coralie.\r\n***On parle en général de fécondité en nombre d'enfants par femme, et pas par homme. Pourquoi?\r\nC'est plus facile, on est en général mieux renseigné sur les mères que sur les pères. \r\nMais du coup, on a tendance à extrapoler et à penser que la fécondité des hommes ressemble à celle des femmes. \r\nOr, ce n'est souvent pas le cas, comme l'a constaté Bruno Schoumaker, professeur de démographie à l'Université catholique de Louvain.\r\n  1/3 - 12''\r\nAu Niger, par exemple - champion du monde de la reproduction - les femmes font en moyenne 7,7 enfants, ce qui peut déjà être assez impressionnant. \r\nMais c'est avant de savoir que les hommes, eux, en font 13,6 en moyenne.\r\n***D'où vient cette différence? c'est parce qu'il faut beaucoup plus de temps et d'énergie à une femme pour procréer qu'à un homme?\r\nNon, ça n'est pas tellement une question de limite biologique. \r\nLe facteur le plus important, c'est semble-t-il, l'âge de procréation.\r\n  2/3 - 16''\r\nAu Sénégal, par exemple, l'âge moyen de la paternité est de 44 ans, alors que l'âge moyen de la maternité n'est que de 30 ans. \r\nOr, en Afrique sub-saharienne, il y a une forte poussée démographique: beaucoup de naissances, beaucoup plus de jeunes que de vieux - Et donc, beaucoup plus de jeunes femmes de 25-30 ans que d'hommes quadragénaires.\r\n***Mais ça veut dire que les hommes ont des enfants avec plusieurs femmes?\r\nC'est ce qu'explique Bruno Schoumaker. \r\n  3/3 - 25''\r\n***Et chez nous?\r\nChez nous, c'est l'inverse. \r\nComme partout dans le monde, il y a un peu plus de garçons que de filles à la naissance. \r\nOr, dans les pays occidentaux, il n'y a pas de poussée démographique, et les hommes et les femmes font des enfants à peu près au même âge - à deux ou trois ans près. \r\nDu coup, on retrouve cette légère surproportion: il y a plus de messieurs en âge de procréer que de femmes. Et ils ont plus de peine à trouver une partenaire pour faire des enfants. \r\nRésultat: ils en font un peu moins que les femmes. \r\nMais l'écart est vraiment très faible.\r\n***Ces résultats, ces différences entre hommes et femmes autour de la reproduction, ça implique quoi?\r\nEt bien, notamment le fait que dans les pays, comme en Afrique, où les hommes font des enfants 10 à 15 ans plus tard que les femmes.... si on considère qu'ils ont aussi une espérance de vie nettement plus courte... il reste aux pères beaucoup moins de temps à vivre avec leurs enfants que les mères.\r\nEt puis, à l'heure où la science commence à réaliser que l'âge des pères a aussi une influence sur la santé de leur progéniture, ça pose des questions plus globales de santé publique.", "alternativeExcerpt": ["Une étude publiée mercredi par l'Institut national français d'études démographiques s'est penchée sur la fécondité masculine dans près de 150 pays. Combien d'enfants font les hommes en moyenne, à quel âge, etc. Et les résultats sont assez différents de la carte du monde des mamans."], "alternativeTitle": ["L'Institut français de démographie trace une carte du monde des papas  / LME_2017-10-19T07:44:00_l-eclairage-d-actualite", "La Matinale du 19.10.2017"], "imageURL": "//www.rts.ch/3123120.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992845", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Sillig, Lucia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-8992841"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le Conseil fédéral estime le cadre légal suffisant pour le marché des transports en Suisse", "id": "sound-5FBAFD95-F32F-456C-B6C2-BB6B933DD70B", "durationSec": 105, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Le Conseil fédéral refuse de libéraliser totalement le marché des transports en Suisse. Dans un rapport, le gouvernement estime le cadre légal suffisant pour développer le transport national et international par bus.\r\n\r\n* * Le Conseil fédéral estime le cadre légal suffisant pour le marché des transports en Suisse 12h30 Transport longue durée \r\nPas question pour le Conseil fédéral de libéraliser totalement le marché des transports en Suisse... Dans un rapport présenté ce matin, le gouvernement estime le cadre légal suffisant, pour développer le transport national et international par bus, Marc Menichini.  \r\nSi des entreprises d'autocars, suisses ou étrangères, veulent concurrencer certaines liaisons aujourd'hui assurées uniquement par les CFF... ces entreprises comme l'allemande FlixBus n'ont qu'à demander une concession... comme la loi le prévoit...   La société suisse Domo Reisen l'a d'ailleurs fait au début de cette année, pour des liaisons par bus entre St-Gall, Zurich et Genève aéroport, notamment. Cette requête est toujours en cours d'examen. \r\nMais obtenir une concession pour ces nouvelles lignes de cars nationales n'ira pas de soi...\r\nIl faudra reconnaitre l'abonnement demi-tarif et général, créer un système de réservation, publier les horaires, garantir le transport de personnes handicapées, ou encore respecter les conditions de travail en usage dans la branche. Autant d'éléments contraignants qui pourraient en dissuader plus d'un... \r\nMarc, si on résume, les CFF n'ont aucun souci à se faire... leur monopole est maintenu...\r\nIl semblerait bien... certes le Conseil fédéral se dit ouvert à un peu plus de concurrence, à voir émerger de nouvelles lignes de bus complémetaires à celles des CFF... il ouvre, entre'ouvre, donc la porte aux entreprises d'autocars... un appel du pied aussi en direction de l'ex régie fédéral... les chemins de fers fédéraux n'ont jamais caché leur intérêt à dévelloper eux même des lignes de bus... A la rigueur les experts de l'Office fédéral des transports, verraient bien FlixBus ou d'autres entreprises similaires proposer une offre aux heures creuses ou alors sur des liaisons dans les régions périphériques. \r\nA Berne Marc Menichini...", "alternativeExcerpt": ["Le Conseil fédéral refuse de libéraliser totalement le marché des transports en Suisse. Dans un rapport, le gouvernement estime le cadre légal suffisant pour développer le transport national et international par bus."], "alternativeTitle": ["Le Conseil fédéral estime le cadre légal suffisant pour le marché des transports en Suisse  / 12H30_2017-10-19T12:31:00_developpement-2", "Le 12h30 du 19.10.2017"], "imageURL": "//www.rts.ch/9012661.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992807", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Menichini, Marc", "type": "Participant"}]}, "variantIds": ["ece-8992802"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Les Champignons sont parmi nous: quand les champignons s'attaquent aux plus faibles", "id": "sound-F9558127-812A-4A25-B22B-F6F1A4003F87", "durationSec": 815, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Du 16 au 20 octobre 2017, Cécile Guérin vous propose une série sur les champignons. Rien à voir avec une cueillette gastronomique autour des morilles ou des bolets, les champignons à l'honneur sont la plupart du temps invisibles, ils colonisent tous les endroits depuis les racines des arbres jusqu'aux pots de confiture ou les ongles des pieds. Dans ce quatrième et dernier  épisode, Pierre-Yves Bochud, professeur au service des maladies infectieuses du CHUV, nous explique quelles sont les personnes vulnérables face aux champignons.", "alternativeExcerpt": ["Du 16 au 20 octobre 2017, Cécile Guérin vous propose une série sur les champignons. Rien à voir avec une cueillette gastronomique autour des morilles ou des bolets, les champignons à l'honneur sont la plupart du temps invisibles, ils colonisent tous les endroits depuis les racines des arbres jusqu’aux pots de confiture ou les ongles des pieds. Dans ce quatrième et dernier  épisode, Pierre-Yves Bochud, professeur au service des maladies infectieuses du CHUV, nous explique quelles sont les personnes vulnérables face aux champignons."], "alternativeTitle": ["Les Champignons sont parmi nous: quand les champignons s’attaquent aux plus faibles / CQFD_2017-10-19T10:04:15_sequence-3", "CQFD du 19.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8974953", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "médecin, spécialiste des maladies infectieuses, professeur au service des maladies infectieuses du CHUV", "name": "Bochud, Pierre-Yves", "type": "Participant"}]}, "variantIds": ["ece-8974948"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le baromètre électoral de la SSR montre une stabilité politique par rapport aux élections fédérales de 2015", "id": "sound-539544E1-4BEA-4866-9465-C9503FE5BEC1", "durationSec": 165, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Si les Suisses avaient élu leurs autorités au début du mois, ils auraient presque fait les mêmes choix qu'aux élections fédérales de 2015, selon le baromètre de la SSR. Les Verts, les Vert'libéraux et le PLR progressent, le PS, l'UDC et le PDC sont en recul, mais les variations sont faibles.\r\n\r\n* * Le baromètre électoral de la SSR montre une stabilité politique par rapport aux élections fédérales de 2015  \r\nLa stabilité politique! C'est ce qui ressort du premier baromètre électoral de la SSR pour cette législature. Les Verts, les Verts libéraux et le PLR progressent. Le PS, l'UDC et le PDC sont en recul. Mais les variations sont faibles. \r\nAlexandra Richard, vous êtes avec nous en direct du Palais fédéral... Si les Suisses avaient élus leurs autorités au début du mois, ils auraient fait pratiquement les mêmes choix qu'il y a deux ans, lors des élections fédérales de 2015:\r\nOui, la Suisse se distingue des autres pays européens par la fidélité de son électorat. Les évolutions se mesurent en petit point de pourcentage. \r\nMais c'est déjà un indicateur. A mi-législature, certains partis sont dans une position plus confortable que d'autres.\r\nTrois partis progressent: les Verts et les Verts Libéraux, qui avaient perdu des plumes en 2015. Et le PLR qui poursuit sur sa lancée amorcée avant 2015: il obtient aujourd'hui 17,1% des intentions de vote. \r\nAu point de rêver d'une deuxième place, Alexandra?\r\nIl s'en approche encore, oui. Et il menace de la voler au PS. Le parti socialiste, lui, a régressé d'un point et désormais, avec 17,6% des intentions de vote, il devance tout juste le PLR.\r\nL'UDC enregistre aussi un léger recul, même s'il reste le premier parti de Suisse. Quant au centre, il poursuit son déclin. Le PDC n'arrive pas à se relever: il est presque tombé à 10% d'intentions de vote. Et le PBD n'obtient plus que 3,4%.\r\nEt quels sont les sujets qui préoccupent les Suisses aujourd'hui?\r\nLa migration reste la préoccupation première des Suisses. Mais elle a perdu en importance avec la fermeture de la route des Balkans et la baisse du nombre de réfugiés. \r\nCe qui explique en grande partie l'évolution de l'UDC: comme son thème de prédilection, elle affiche un léger recul, mais elle reste en tête du classement. \r\nAprès la migration, la population se soucie aussi de la santé et de la politique sociale, et ensuite du climat et de l'environnement.\r\nLa santé et la politique sociale, c'est étonnant non? C'est une préoccupation qui avait disparu des radars...\r\nOui, depuis une quinzaine d'années. Mais il faut dire que le sondage a été réalisé au moment où on annonçait la hausse des primes maladie et quelques jours après le vote sur la réforme des retraites où on a beaucoup insisté sur la situation difficile de la prévoyance vieillesse. \r\nDes thèmes chers au PS. Pourtant, il a perdu des voix...\r\nLà encore, ce n'est pas exclu que l'échec de la réforme ait dissuadé quelques électeurs. A voir si le PS arrive maintenant à reconquérir la confiance sur ces thèmes. Il va être actif sur les primes maladie par exemple. La difficulté, c'est qu'à la différence de l'UDC sur la migration, le PS n'a pas le monopole sur la politique sociale et la santé. Le centre et le PLR sont aussi très présents sur ces questions-là..\r\nEXTRO\r\nLe sondage a été réalisé par l'institut Sotomo pour le compte de la SSR, auprès de 11'600 personnes, entre le 28 septembre et le 2 octobre. La marge d'erreur est de 2,2%.", "alternativeExcerpt": ["Si les Suisses avaient élu leurs autorités au début du mois, ils auraient presque fait les mêmes choix qu'aux élections fédérales de 2015, selon le baromètre de la SSR. Les Verts, les Vert'libéraux et le PLR progressent, le PS, l'UDC et le PDC sont en recul, mais les variations sont faibles."], "alternativeTitle": ["Le baromètre électoral de la SSR montre une stabilité politique par rapport aux élections fédérales de 2015 / FOR_2017-10-19T18:02:00_developpement-2", "Forum du 19.10.2017"], "imageURL": "//www.rts.ch/9013341.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992791", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}]}, "variantIds": ["ece-8992786"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Nicolas de Flue, saint patron de la Suisse (4/5) : Mobilisé au service de la patrie ", "id": "sound-B4FD294E-066F-4558-8E44-2E08C8220C64", "durationSec": 435, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Mobilisé au service de la patrie \r\nEn 1939, lors de l'exposition nationale, la Landi, à Zurich, Denis de Rougemont, intellectuel renommé d'inspiration chrétienne, et Arthur Honegger conçurent un oratorio pour mettre en écho les Accords de Munich, censés sauver la paix mondiale, avec la figure sainte d'un conciliateur obwaldien.\r\nPar Alain Perrottet et Christian Ciocca.", "alternativeExcerpt": ["Mobilisé au service de la patrie \n\nEn 1939, lors de l’exposition nationale, la Landi, à Zurich, Denis de Rougemont, intellectuel renommé d’inspiration chrétienne, et Arthur Honegger conçurent un oratorio pour mettre en écho les Accords de Munich, censés sauver la paix mondiale, avec la figure sainte d’un conciliateur obwaldien.\nPar Alain Perrottet et Christian Ciocca.", "Mobilisé au service de la patrie \n\nEn 1939, lors de l’exposition nationale, la Landi, à Zurich, Denis de Rougemont, intellectuel renommé d’inspiration chrétienne, et Arthur Honegger conçurent un oratorio pour mettre en écho les Accords de Munich, censés sauver la paix mondiale, avec la figure sainte d’un conciliateur obwaldien.\nPar Alain Perrottet et Christian Ciocca.", "Mobilisé au service de la patrie \n\nEn 1939, lors de l’exposition nationale, la Landi, à Zurich, Denis de Rougemont, intellectuel renommé d’inspiration chrétienne, et Arthur Honegger conçurent un oratorio pour mettre en écho les Accords de Munich, censés sauver la paix mondiale, avec la figure sainte d’un conciliateur obwaldien.\nPar Alain Perrottet et Christian Ciocca."], "alternativeTitle": ["Nicolas de Flue, saint patron de la Suisse (4/5)", "Nicolas de Flue, saint patron de la Suisse (4/5) / MAT_2017-10-19T07:50:00_helvetica", "Nicolas de Flue, saint patron de la Suisse (4/5) / MAT_2017-10-19T07:50:00_helvetica"], "imageURL": "//www.rts.ch/8780464.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8974866", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-8974866", "ece-8974864"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Papier (Le)", "source": "siranau", "title": "Le papier 19.10.2017", "genres": ["Commentaire"], "id": "sound-9864621F-9DCF-445C-94DD-92561A45DBD3", "durationSec": 230, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le papier", "Le papier / LBC_2017-10-19T19:30:00_le-papier", "Le papier / LBC_2017-10-19T19:30:00_le-papier"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992943", "isOnline": true, "imageURL": "//www.rts.ch/8937296.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8992943", "ece-8992929"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'histoire du jour : L'histoire du jour - Le soutien du Conseil fédéral à Sion 2026", "id": "sound-DA367373-74FB-427D-9565-3F6B5C97743E", "durationSec": 263, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * L'histoire du jour - Le soutien du Conseil fédéral à Sion 2026 (Traitement L'histoire du jour) L'histoire du jour, c'est celle d'un gouvernement dans les starting blocks...\r\n  son 1 \r\nun soutien qui vaut près d'un milliard\r\n995 millions pour être précis...\r\nc'est la somme que la Confédération est prête à débliquer pour organiser\r\nces JO d'hiver made in Suisse...dans 9 ans...\r\nle CF en charge des sports... Guy Parmelin est venu défendre ce choix hier soir dans FORUM...\r\n   son 2\r\nMais avant un éventuel OUI du CIO...à SION 2026\r\nla course d'obstacles n'en est qu'au début...\r\nla population devra s'en doute se prononcer lors de votations cantonales...\r\net en cas de NON, en Valais, principal hôte de ces jeux...l'issue est claire...\r\n  son 3\r\net le débat entre les pro et les anti SION 2026...s'annonce déjà vif...\r\navec au coeur des discussions...\r\nla question du financement de ces jeux...des retombées...\r\nle rapport cout-investissement...\r\naperçu des divergences hier soir dans FORUM... \r\nentre le CONSEILLER D'ETAT PDC Valaisan Christophe Darbellay...\r\nET la CN verte genevoise Lisa Mazonne \r\n  son 4 \r\nDes JO 2026...loin de faire l'unanimité... on l'aura compris... \r\nla ligne d'arrivée ... semble enncore bien loin\r\n5hxxx\r\nune première pause en musique...\r\navec ... le collectf CHINESE MAN... \r\nqui sera en concert ce soir à la SDF de Thonex\r\nI'VE GOT THAT TUNE ...\r\n(i'VE GOT THAT...)", "alternativeTitle": ["L'histoire du jour - Le soutien du Conseil fédéral à Sion 2026 / LMA_2017-10-19T05:07:00_l-histoire-du-jour", "La Matinale 5h - 6h30 du 19.10.2017"], "imageURL": "//www.rts.ch/8872047.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992822", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}]}, "variantIds": ["ece-8992820"]}, {"publicationChannelNames": ["La Première"], "program": "Matinale", "source": "siranau", "title": "L'invité-e de Romain Clivaz : L'invité-e de Romain Clivaz - Richard Corbett, eurodéputé britannique", "id": "sound-E1F02669-F519-4851-ACC7-ECC1EC14CA0F", "durationSec": 654, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "C'est jour de sommet européen à Bruxelles ce jeudi et vendredi. L'eurodéputé britannique Richard Corbett, évoque le Brexit, entre surplace et déblocage.\r\n\r\n* * L'invité-e de Romain Clivaz - Richard Corbett, eurodéputé britannique  ROMAIN CLIVAZ, DIRECT ST LAUSANNE\r\n***7h29...Romain Clivaz bonjour... \r\nc'est jours de sommet européen à Bruxelles. aujourd'hui et demain...\r\nEt avec votre invité, l'eurodéputé britannique Richard Corbett, vous parlerez Brexit, entre surplace ou déblocage.", "alternativeExcerpt": ["C’est jour de sommet européen à Bruxelles ce jeudi et vendredi. L’eurodéputé britannique Richard Corbett, évoque le Brexit, entre surplace et déblocage.", "C’est jour de sommet européen à Bruxelles ce jeudi et vendredi. L’eurodéputé britannique Richard Corbett, évoque le Brexit, entre surplace et déblocage.", "C’est jour de sommet européen à Bruxelles ce jeudi et vendredi. L’eurodéputé britannique Richard Corbett, évoque le Brexit, entre surplace et déblocage."], "alternativeTitle": ["L'invité-e de Romain Clivaz - Richard Corbett, eurodéputé britannique", "L'invité-e de Romain Clivaz (vidéo) - Richard Corbett, eurodéputé britannique", "L'invité-e de Romain Clivaz - Richard Corbett, eurodéputé britannique / LME_2017-10-19T07:33:00_l-invite-e-de-romain-clivaz", "L'invité-e de Romain Clivaz - Richard Corbett, eurodéputé britannique / LME_2017-10-19T07:33:00_l-invite-e-de-romain-clivaz"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8992853", "isOnline": true, "imageURL": "//www.rts.ch/8400642.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}]}, "variantIds": ["ece-8992853", "ece-8992833"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Candidature Sion 2026: état des lieux dans les autres cantons concernés", "id": "sound-07C85B21-C3EA-43B5-894A-F30DA4B26B94", "durationSec": 183, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Le Conseil fédéral a annoncé mercredi son soutien à la candidature de Sion pour les Jeux olympiques de 2026 jusqu'à hauteur d'un milliard de franc. Mais d'autres cantons sont aussi concernés par ces Jeux multisites, comme ceux de Berne, Vaud, Fribourg et la commune de St-Moritz, dans les Grisons.\r\n\r\n* * Candidature Sion 2026: état des lieux dans les autres cantons concernés On a appris hier que le Conseil fédéral soutenait la candidature de Sion pour les Jeux Olympiques de 2026 à hauteur d'un milliard de franc. On sait également que les Valaisans se prononceront le 10 juin 2018 sur ce projet. Mais, d'autres cantons sont aussi concernés par ces Jeux multi-sites, notamment les cantons de Berne, Vaud, Fribourg et la commune de St-Moritz, dans les Grisons... comment ces Jeux sont-ils accueillis? c'est ce que nous allons voir avec vous Maurice Doucas. On commence avec le canton de Berne où les citoyens devront voter... \r\nCe scrutin aura lien entre la fin de l'année prochaine et le début de l'année 2019. Les Bernois se prononceront sur un budget de 305 million qui financera uniquement la sécurité de la manifestation. Cet argent ne servira donc pas aux infrastructures et à l'organisaiton des Jeux... C'est ce que m'a expliqué le conseiller aux Etats socialiste Hans Stöckli. L'ancien maire de Bienne... est d'ailleurs le vice président de la candidature. Je l'ai eu tout à l'heure au téléphone... Plein d'enthousiasme, il m'expliquait en rigolant que l'opposition vient de toute part...de l'UDC aux Verts...  Mais, il rajoute que les soutiens... aussi...  \r\nAutre figure emblématique, dans le canton de Vaud, avec Philippe Leuba...\r\nOui, le ministre vaudois des sports fait d'ailleur parti du comité et il porte le projet.. Pour ce canton, la facture liée aux infrastructures ne sera que de 4,6 millions de francs d'investissements... Un montant qui sera absorbé dans les budgets. Le Conseil d'Etat ^n'envisage pas à ce stade de faire voter les Vaudois... ça ne plait pas aux Verts... qui estiment qu'on cherche ainsi à éviter la confrontation avec le peuple.. Mais Philippe Leuba rétorque... C'est la Constitution vaudoise qui fait foi... On ne sort pas du cadre ! Donc, pas besoin de vote... Philippe Leuba précise également que de toute façon, on ne fait pas voter le peuple quand on organise la fête des vignerons...  \r\nPendant ce temps dans le canton de Fribourg... la réflexion à propos de ces jeux est très en amont... \r\nOn attendait la décision annoncée hier par le Conseil fédéral avant  de retrousser les manches... \r\nOn sait en revanche qu'unepartie des matches de hockey sur glace se déroulera dans la toute nouvelle patinoire de Saint-Léonard...\r\net que le Conseil d'Etat fribourgeois s'est engagé à hauteur de 500'000 dans ce projet... de JO 2026... \r\nIl ne devrait - en principe - pas avoir de vote populaire (dans le canton de Fribourg) vu le montant relativement modeste de la somme engagée par les autorités cantonales... Même.. si un référendum facultatif n'est jamais totalement impossible...  \r\nIl n'y a - pour l'heure - pas de leader charismatique qui endosse le maillot de Monsieur JO dans le canton de Fribourg. Si les Fribourgeois se sont lancés dans cette aventure...c'est plus par pragmatisme que par enthousiame.. Le monde politique estime que si ces jeux devaient voir le jour, ce serait simplement dommage - en terme d'image -  de ne pas avoir des retombées de cette manifestation...  \r\nEt du côté de St-Moritz, dans les Grison, va-t-on se battre pour ces jeux de Sion 2026 . \r\nMais, alors pas du tout. contacté tout à l'heure, la commune explique que peu importe la candidature retenue, elle met simplement à disposition les infrastructures de Skeleton et de Bobsleighm qui coûtent extrêment cher à construire... Pour la commune, c'est simplement une magnifique opération de marketing si ces jeux voient le jour...", "alternativeExcerpt": ["Le Conseil fédéral a annoncé mercredi son soutien à la candidature de Sion pour les Jeux olympiques de 2026 jusqu'à hauteur d'un milliard de franc. Mais d'autres cantons sont aussi concernés par ces Jeux multisites, comme ceux de Berne, Vaud, Fribourg et la commune de St-Moritz, dans les Grisons."], "alternativeTitle": ["Candidature Sion 2026: état des lieux dans les autres cantons concernés / FOR_2017-10-19T18:06:00_developpement-4", "Forum du 19.10.2017"], "imageURL": "//www.rts.ch/9013559.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992791", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doucas, Maurice", "type": "Participant"}]}, "variantIds": ["ece-8992785"]}, {"publicationChannelNames": ["La Première"], "program": "A l'abordage", "source": "siranau", "title": "Point de fuite: au Congo belge, la chasse à l'éléphant est ouverte", "id": "sound-F09DE10C-BB6A-448A-A912-4714B61E182A", "durationSec": 1672, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nEn 1958, l'actuelle République Démocratique du Congo était encore une colonie Belge et la chasse à l'éléphant un sport prisé par beaucoup. Pour rappel, dès la fin du 19e siècle l'ivoire devient la ressource naturelle principale de la colonie. Quant aux safaris basés sur la mise à mort des animaux, ils font l'objet d'une mise en valeur touristique et sportive. A cette époque les pachydermes étaient encore nombreux : estimés à près d'un million dans les années 60, aujourd'hui ils ne seraient plus qu'un millier à fouler le sol de la République Démocratique du Congo. Autre temps, autres mours, c'est sur un ton tout à fait naturel et décomplexé que les chasseurs racontent au micro de Jean-Pierre Goretta comment ils s'y prennent pour traquer et abattre l'animal !\r\nReportage d'archive de 1958 réalisé et adapté par Jean-Daniel Mottet\r\nProduction: Muriel Mérat et Christophe Canut\r\nPhoto: illustration de chasse à l'éléphant \r\nCrédits: Pixaterra/Fotolia", "alternativeExcerpt": ["En 1958, lʹactuelle République Démocratique du Congo était encore une colonie Belge et la chasse à lʹéléphant un sport prisé par beaucoup. Pour rappel, dès la fin du 19e siècle lʹivoire devient la ressource naturelle principale de la colonie. Quant aux safaris basés sur la mise à mort des animaux, ils font lʹobjet dʹune mise en valeur touristique et sportive. A cette époque les pachydermes étaient encore nombreux : estimés à près dʹun million dans les années 60, aujourdʹhui ils ne seraient plus quʹun millier à fouler le sol de la République Démocratique du Congo. Autre temps, autres mœurs, cʹest sur un ton tout à fait naturel et décomplexé que les chasseurs racontent au micro de Jean-Pierre Goretta comment ils sʹy prennent pour traquer et abattre lʹanimal !\nReportage dʹarchive de 1958 réalisé et adapté par Jean-Daniel Mottet\nProduction: Muriel Mérat et Christophe Canut\nPhoto: illustration de chasse à l'éléphant \nCrédits: Pixaterra/Fotolia"], "alternativeTitle": ["Point de fuite: au Congo belge, la chasse à lʹéléphant est ouverte / ALA_2017-10-19T15:04:15_point-de-fuite-au-congo-belge-la-chasse", "A l'abordage du 19.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8975016", "isOnline": true, "imageURL": "//www.rts.ch/8272974.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bernheim, Pascal", "type": "Participant"}]}, "variantIds": ["ece-8975009"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "L'invitée: la violoniste Rachel Kolly d'Alba", "id": "sound-9093F6D1-A1AF-4A87-86E3-54A5C58341F1", "durationSec": 2038, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Rachel Kolly d'Alba est considérée comme la meilleure violoniste soliste suisse de sa génération. La Fondation vaudoise pour la culture qui a pour but d'honorer et récompenser les personnalités du monde culturel du canton de Vaud et de leur donner les moyens matériels de poursuivre leur ouvre vient de lui décerner le Prix culturel Musique 2017. Avec son ami Christian Chamorel, pianiste suisse de renommée internationale, ils présentent leur nouvel album autour de Strauss et Lekeu intitulé \"Lyrical Journey\".\r\nRachel Kolly d'Alba est l'invitée de Christine Gonzalez.", "alternativeExcerpt": ["Rachel Kolly d'Alba est considérée comme la meilleure violoniste soliste suisse de sa génération. La Fondation vaudoise pour la culture qui a pour but d'honorer et récompenser les personnalités du monde culturel du canton de Vaud et de leur donner les moyens matériels de poursuivre leur œuvre vient de lui décerner le Prix culturel Musique 2017. Avec son ami Christian Chamorel, pianiste suisse de renommée internationale, ils présentent leur nouvel album autour de Strauss et Lekeu intitulé \"Lyrical Journey\".\n\nRachel Kolly d'Alba est l'invitée de Christine Gonzalez."], "alternativeTitle": ["L'invitée: la violoniste Rachel Kolly d'Alba / VER_2017-10-19T16:30:45_l-invitee-la-violoniste-rachel-kolly-d-a", "Vertigo du 19.10.2017"], "imageURL": "//www.rts.ch/9006065.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8975003", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Participant"}]}, "variantIds": ["ece-8974999"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pony Express", "source": "siranau", "title": "Fenêtre sur cour : Les algorithmes qui veulent vous influencer", "genres": ["Commentaire"], "id": "sound-74A2D052-17E2-4847-AE3B-064C4456A93F", "durationSec": 519, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "À l'heure de la tyrannie du choix, le grand frisson c'est de consommer juste. Heureusement, Loïc Delacour est là pour ça.", "alternativeExcerpt": ["À l'heure de la tyrannie du choix, le grand frisson c'est de consommer juste. Heureusement, Loïc Delacour est là pour ça."], "alternativeTitle": ["Fenêtre sur cour : Les alrogithmes qui veulent vous influencer / PNY_2017-10-19T11:33:11_fenetre-sur-cour-les-alrogithmes-qui-veu", "Pony Express du 19.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992910", "isOnline": true, "imageURL": "//www.rts.ch/8864677.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Mudry, Claire", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-8992893"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Orties", "source": "siranau", "title": "Les Orties : Les emojis", "genres": ["Commentaire"], "id": "sound-6239A367-0445-4766-B96E-A80646D03A57", "durationSec": 363, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "thematicThemes": ["Internet", "communication"], "alternativeTitle": ["Les Orties", "Les Orties - Les émojis", "Les Orties / CALM_2017-10-19T16:45:00_les-orties", "Les Orties / CALM_2017-10-19T16:45:00_les-orties"], "alternativeExcerpt": ["Les Orties, c'est désagréable mais c'est pas méchant... Mais c'est désagréable."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8992967", "isOnline": true, "imageURL": "//www.rts.ch/7491454.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marguet, Yann", "type": "Participant"}]}, "variantIds": ["ece-8992967", "ece-8992957"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Invité des bras cassés (L')", "source": "siranau", "title": "L'invité des Bras cassés : Blaise Bersinger réinterprète des tubes de la chanson française", "genres": ["Sketch"], "id": "sound-813F7093-1744-4810-84F8-A6E7D76E1C2A", "durationSec": 226, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "thematicThemes": ["chanson française"], "alternativeTitle": ["L'invité des Bras cassés", "L'invité - Blaise - Les classique de la chanson francophone", "L'invité des Bras cassés / LBC_2017-10-19T18:40:00_l-invite-des-bras-casses", "L'invité des Bras cassés / LBC_2017-10-19T18:40:00_l-invite-des-bras-casses"], "alternativeExcerpt": ["Blaise Bersinger améliore sérieusement les classiques de la chanson francophone."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8992945", "isOnline": true, "imageURL": "//www.rts.ch/8937280.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Bersinger, Blaise", "type": "Participant"}]}, "variantIds": ["ece-8992945", "ece-8992931"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Odyssée de Zoé (L')", "source": "siranau", "title": "L'Odyssée de Zoé 19.10.2017", "genres": ["Sketch"], "id": "sound-FBD08943-1982-4C23-A3EC-C4D566689DA8", "durationSec": 201, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Odyssée de Zoé", "L'Odyssée de Zoé / PNY_2017-10-19T09:10:00_l-odyssee-de-zoe", "L'Odyssée de Zoé / PNY_2017-10-19T09:10:00_l-odyssee-de-zoe"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992914", "isOnline": true, "imageURL": "//www.rts.ch/8882569.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-8992914", "ece-8992896"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Journée mondiale", "source": "siranau", "title": "Journée mondiale des poissons d'autoroute : Aquatis, la vérité", "genres": ["Commentaire"], "id": "sound-4BE25D0E-BFFA-4D22-99A1-6757E841DAB7", "durationSec": 194, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Journée mondiale", "Journée mondiale / LBC_2017-10-19T18:10:00_journee-mondiale", "Journée mondiale / LBC_2017-10-19T18:10:00_journee-mondiale"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992942", "isOnline": true, "imageURL": "//www.rts.ch/8937258.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}]}, "variantIds": ["ece-8992942", "ece-8992928"]}, {"publicationChannelNames": ["Couleur 3"], "program": "L'invité", "source": "siranau", "title": "L'invité : Interview d'Anne-Céline Jost, présidente de la Jeune Chambre Internationale de la Riviera, à propos de l'initiative populaire : \"Sauver des vies en favorisant le don d'organes\" (1/2)", "genres": ["Interview"], "id": "sound-C2C72669-8200-4EE1-980E-296A017F9B5C", "thematicGeographicals": ["Suisse"], "durationSec": 220, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "thematicThemes": ["don d'organe"], "alternativeTitle": ["L'invité / RVA3_2017-10-19T07:45:00_l-invite", "Réveil à 3 du 19.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992987", "isOnline": true, "imageURL": "//www.rts.ch/8279214.image", "contributors": {"Interviewé/e": [{"role": "présidente de la Jeune Chambre Internationale de la Riviera", "name": "Jost, Anne-Céline", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-8992976"]}, {"publicationChannelNames": ["Couleur 3"], "program": "L'invité", "source": "siranau", "title": "L'invité : Interview d'Anne-Céline Jost, présidente de la Jeune Chambre Internationale de la Riviera, à propos de l'initiative populaire : \"Sauver des vies en favorisant le don d'organes\" (2/2)", "genres": ["Interview"], "id": "sound-C034BE54-83D8-44D2-8A73-EA093464B231", "thematicGeographicals": ["Suisse"], "durationSec": 264, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "thematicThemes": ["don d'organe"], "alternativeTitle": ["L'invité2", "L'invitée - Anne-Céline Jost - Le don d'organes", "L'invité2 / RVA3_2017-10-19T07:52:00_l-invite", "L'invité2 / RVA3_2017-10-19T07:52:00_l-invite"], "alternativeExcerpt": ["Parler du don d'organes reste un tabou, selon Anne-Céline Jost, présidente de la Jeune Chambre Internationale de la Riviera."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8992996", "isOnline": true, "imageURL": "//www.rts.ch/8256765.image", "contributors": {"Interviewé/e": [{"role": "présidente de la Jeune Chambre Internationale de la Riviera", "name": "Jost, Anne-Céline", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-8992996", "ece-8992985"]}, {"publicationChannelNames": ["La Première"], "program": "Premier rendez-vous", "source": "siranau", "title": "Pour la première fois Yvan Perrin rencontre Gabet Chapuisat", "id": "sound-7331E314-CBFD-471A-8FD0-64E3928F7CE1", "durationSec": 3367, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Pour la première fois, le politicien Yvan Perrin rencontre l'ex footballeur et entraîneur Gabet Chapuisat.", "alternativeTitle": ["Premier rendez-vous du 19.10.2017", "Premier rendez-vous du 19.10.2017", "Pour la première fois Yvan Perrin rencontre Gabet Chapuisat / PRV_2017-10-19T14:04:15_premier-rendez-vous", "Pour la première fois Yvan Perrin rencontre Gabet Chapuisat / PRV_2017-10-19T14:04:15_premier-rendez-vous"], "imageURL": "//www.rts.ch/8272744.image", "alternativeExcerpt": ["Pour la première fois, le politicien Yvan Perrin rencontre lʹex footballeur et entraîneur Gabet Chapuisat.", "Pour la première fois, le politicien Yvan Perrin rencontre lʹex footballeur et entraîneur Gabet Chapuisat."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8974956", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "personnalité politique suisse, membre de l'UDC neuchâteloise, ", "name": "Perrin, Yvan", "type": "Participant"}, {"role": "ancien joueur et entraîneur de football, ", "name": "Chapuisat, Gabet", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-8974956", "ece-8974955"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Cinéma: Hommage à Danielle Darrieux", "id": "sound-9C52CE02-262A-4B70-B13A-D1D71DEF610A", "durationSec": 792, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "La légende du cinéma français s'est éteinte aujourd'hui à l'âge de 100 ans. Elle aura tourné dans près de 140 films, joué dans d'innombrables pièces de théâtre et merveilleusement chanté. En huit décennies, chose exceptionnelle dans le cinéma, Danielle Darrieux n'aura cessé d'inspirer les cinéastes, de Max Ophuls à Sacha Guitry en passant par Jacques Demy, François Ozon ou Anne Fontaine.\r\nJeanne Rohner, doctorante en histoire et esthétique du cinéma à lUniversité de Lausanne, explique les raisons d'une telle longévité au micro de Raphaële Bouchet.", "alternativeExcerpt": ["La légende du cinéma français s'est éteinte aujourd'hui à l'âge de 100 ans. Elle aura tourné dans près de 140 films, joué dans d'innombrables pièces de théâtre et merveilleusement chanté. En huit décennies, chose exceptionnelle dans le cinéma, Danielle Darrieux n'aura cessé d'inspirer les cinéastes, de Max Ophuls à Sacha Guitry en passant par Jacques Demy, François Ozon ou Anne Fontaine.\n\nJeanne Rohner, doctorante en histoire et esthétique du cinéma à lUniversité de Lausanne, explique les raisons d'une telle longévité au micro de Raphaële Bouchet."], "alternativeTitle": ["Cinéma: Hommage à Danielle Darrieux / VER_2017-10-19T16:35:45_cinema-hommage-a-danielle-darrieux", "Vertigo du 19.10.2017"], "imageURL": "//www.rts.ch/9012628.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8975003", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Participant"}]}, "variantIds": ["ece-8974993"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Hérens, Tintin ! (4/5)", "id": "sound-F8AB5C07-8C98-4744-B42F-BE970A36229B", "durationSec": 1685, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "À l'assaut des cimes valaisannes, nos deux alpinistes de choc grimpent jusqu'à Mase afin d'y rencontrer une envoûtante princesse locale.\r\nEnveloppée de lettres de soie, Physalis (qui ressemblerait étrangement à Manuela Maury) nous endéambule à travers les ruelles de cet enchanteur petit bourg alpin.\r\nLequel accueille un festival épistolaire du 20 au 22 octobre, célébrant la correspondance manuscrite et les produits du tiroir.\r\nC'est le fameux vinophile Gilles Besse qui nous débouche ces papilles frétillant, plus tard et en aval à la Brasserie Mont-Noble de Nax. On remonte sans trop slalomer à Vernamiège où les Duriez nous accueillent à l'E-gloo bar dans un jacuzzi de tartare.\r\n\r\n* * À l'assaut des cimes valaisannes, nos deux alpinistes de choc grimpent jusqu'à Mase afin d'y rencontrer une envoûtante princesse locale.\r\nEnveloppée de lettres de soie, Physalis (qui ressemblerait étrangement à Manuela Maury) nous endéambule à travers les ruelles de cet enchanteur petit bourg alpin.\r\nLequel accueille un festival épistolaire du 20 au 22 octobre, célébrant la correspondance manuscrite et les produits du tiroir.\r\nC'est le fameux vinophile Gilles Besse qui nous débouche ces papilles frétillant, plus tard et en aval à la Brasserie Mont-Noble de Nax. On remonte sans trop slalomer à Vernamiège où les Duriez nous accueillent à l'E-gloo bar dans un jacuzzi de tartare.", "alternativeTitle": ["Bille en tête du 19.10.2017", "Hérens, Tintin ! (4/5) / BIL_2017-10-19T09:31:30_bille-en-tete", "Bille en tête du 19.10.2017", "Hérens, Tintin ! (4/5) / BIL_2017-10-19T09:31:30_bille-en-tete"], "alternativeExcerpt": ["À l'assaut des cimes valaisannes, nos deux alpinistes de choc grimpent jusqu'à Mase afin d'y rencontrer une envoûtante princesse locale.\nEnveloppée de lettres de soie, Physalis (qui ressemblerait étrangement à Manuela Maury) nous endéambule à travers les ruelles de cet enchanteur petit bourg alpin.\nLequel accueille un festival épistolaire du 20 au 22 octobre, célébrant la correspondance manuscrite et les produits du tiroir.\nC'est le fameux vinophile Gilles Besse qui nous débouche ces papilles frétillant, plus tard et en aval à la Brasserie Mont-Noble de Nax. On remonte sans trop slalomer à Vernamiège où les Duriez nous accueillent à l'E-gloo bar dans un jacuzzi de tartare.", "À l'assaut des cimes valaisannes, nos deux alpinistes de choc grimpent jusqu'à Mase afin d'y rencontrer une envoûtante princesse locale.\nEnveloppée de lettres de soie, Physalis (qui ressemblerait étrangement à Manuela Maury) nous endéambule à travers les ruelles de cet enchanteur petit bourg alpin.\nLequel accueille un festival épistolaire du 20 au 22 octobre, célébrant la correspondance manuscrite et les produits du tiroir.\nC'est le fameux vinophile Gilles Besse qui nous débouche ces papilles frétillant, plus tard et en aval à la Brasserie Mont-Noble de Nax. On remonte sans trop slalomer à Vernamiège où les Duriez nous accueillent à l'E-gloo bar dans un jacuzzi de tartare."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8974921", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8974921", "ece-8974920"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Livre: Grégoire Bouillier publie \" Le dossier M\"", "id": "sound-74CCE496-5082-4687-8B85-4A3D043DDC98", "durationSec": 411, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "C'est un homme condamné à une peine terrifiante, la plus lourde pour un écrivain: la page blanche. Un condamné qui, pour plaider sa cause, ajoute page après page des pièces à son dossier. Un dossier M. M comme la première lettre du prénom de la femme aimée. M comme amour déçu et défunt. L'ouvrage de Grégoire Bouillier paru aux éditions Flammation est un livre monstre. Titanesque. Epoustouflant. Et c'est le premier tome. Le second paraîtra en janvier 2018. C'est un récit où tout est vrai, assure l'auteur. C'est donc une plongée dans la pensée en train de se faire, dans la tête l'auteur. Un ouvrage prodigieux!\r\nPar Linn Levy.", "alternativeExcerpt": ["C'est un homme condamné à une peine terrifiante, la plus lourde pour un écrivain: la page blanche. Un condamné qui, pour plaider sa cause, ajoute page après page des pièces à son dossier. Un dossier M. M comme la première lettre du prénom de la femme aimée. M comme amour déçu et défunt. L'ouvrage de Grégoire Bouillier paru aux éditions Flammation est un livre monstre. Titanesque. Epoustouflant. Et c'est le premier tome. Le second paraîtra en janvier 2018. C'est un récit où tout est vrai, assure l'auteur. C'est donc une plongée dans la pensée en train de se faire, dans la tête l'auteur. Un ouvrage prodigieux!\n\nPar Linn Levy."], "alternativeTitle": ["Livre: Grégoire Bouillier publie \" Le dossier M\" / VER_2017-10-19T16:45:45_livre-gregoire-bouillier-publie-le-dossi", "Vertigo du 19.10.2017"], "imageURL": "//www.rts.ch/9002536.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8975003", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre Philippe", "type": "Participant"}]}, "variantIds": ["ece-8974992"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Dédommagement demandé à Israël après la destruction d'infrastructures européennes en Palestine", "id": "sound-85B3C444-D90F-498F-B46F-09CAF6545183", "durationSec": 82, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "audio", "excerpt": "Pour la première fois, huit pays européens vont demander à Israël des compensations financières pour la destruction d'infrastructures à but humanitaire fournies à des Palestiniens et détruites par l'armée israélienne. Israël estime qu'il s'agissait de développement illégal.\r\n\r\n* * Dédommagement demandé à Israël après la destruction d'infrastructures européennes en Palestine 12h30 Destruction constructions UE \r\nPour la première fois, huit pays européens vont demander à Israël des compensations financières pour la destruction d'infrastructures à but humanitaire fournies à des Palestiniens, et détruites par l'armée israélienne. Considérant que les constructions avaient été effectuées sans son accord, Israël estime qu'il s'agissait de développement illégal. Tel Aviv correspondance, Aude Marcovitch\r\nEn Cisjordanie, les Bédouins palestiniens font face à une situation particulièrement précaire. Ils sont plus de 20'000 à vivre en zone C, c'est-à-dire la zone sous contrôle civil et militaire israélien. Et là, ils y sont ballotés entre une Autorité palestinienne qui se préoccupe peu de leur sort et surtout, par l'expansion des colonies qui grignotent les terrains où ils s'installent. Récemment, l'armée israélienne a détruit des panneaux solaires, puis des structures mobiles qui faisaient office de salles de classe, dans ces communautés bédouines. Le tout avait été financé par l'Union européenne. Or pour la première fois, huit pays européens - qui coordonnent l'aide humanitaire en Cisjordanie - vont exiger, dans une lettre officielle, le remboursement de ces infrastructures par Israël. Soit un peu plus de 30'000 euros. Une première tentative diplomatique pour dénoncer ces actions contre les communautés bédouines avait échoué ; Israël considérant que les structures, bâties sans son accord, sont illégales.  Aude Marcovitch, rts-info, tel-aviv", "alternativeExcerpt": ["Pour la première fois, huit pays européens vont demander à Israël des compensations financières pour la destruction d’infrastructures à but humanitaire fournies à des Palestiniens et détruites par l’armée israélienne. Israël estime qu’il s’agissait de développement illégal."], "alternativeTitle": ["Dédommagement demandé à Israël après la destruction d'infrastructures européennes en Palestine  / 12H30_2017-10-19T12:36:00_developpement-7", "Le 12h30 du 19.10.2017"], "imageURL": "//www.rts.ch/8548672.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8992807", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marcovitch, Aude", "type": "Participant"}]}, "variantIds": ["ece-8992803"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["SITE ARCHÉOLOGIQUE", "PIERRE", "ARME ANCIENNE", "MOYEN AGE", "LIGUE DES CHAMPIONS"], "visualPersons": ["WICKY, RAPHAËL", "OBERLIN, DIMITRI"], "id": "asset-1630507", "durationSec": 1818, "mediaType": "video", "visualGeographicals": ["PLATEAU", "PORRENTRUY", "MOSCOU"], "visualCorporations": ["CSKA MOSCOU", "FC BÂLE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-10-19T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "La comédienne française Danielle Darrieux est décédée à l'âge de 100 ans", "Football / Challenge League: Chelsea a été accroché par l'AS Roma", "L'Ukraine peine à réformer ses institutions", "12h45", "JU: une découverte mystérieuse a été faite à Porrentruy", "L'invité culturel: le pianiste mexicain Jorge Viladoms présente sa fondation", "Espagne: la guerre est déclarée entre les indépendantistes catalans et Madrid", "VD: une manifestation dénonce l'islamophobie à Lausanne", "Espagne / Décision de Madrid: les précisions de Jean Gordillo depuis Barcelone", "Le Conseil fédéral ne veut pas libéraliser le marché du transport", "Football / Ligue des Champions: le FC Bâle gagne face au CSKA Moscou", "Mesures pour les proches aidants: le point avec Mauro Poggia, Conseiller d'Etat (GE)", "12h45"], "alternativeExcerpt": ["L'actrice avait débuté sa carrière à 14 ans et avait tourné plus de 100 films.", "Les Romains sont revenus dans le match pour tenir les Londoniens en échec 3 partout.", "Le pays vit depuis quelques jours au rythme des manifestations contre la corruption.", "Des boulets datant du Moyen-Age ont été mis au jour durant des travaux au château de Porrentruy.", "\"Crescendo con la musica\" veut donner accès à des instruments et à des cours de musique à des enfants défavorisés.", "Carles Puigdemont refusant de clarifier la situation, Madrid va suspendre l'autonomie de la région.", "Les manifestants sillonnent les rues en appelant à la solidarité.", "Il juge le cadre juridique actuel suffisant, mais il encourage les transporteurs à demander des concessions.", "La perspective d'une qualification pour les huitièmes de finale reste d'actualité pour le club rhénan."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8895085", "isOnline": true, "contributors": {"Présentatrice météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}], "Chroniqueuse": [{"name": "BURGY, Claire", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Barcelone", "name": "GORDILLO, Jean", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-8895893", "ece-8895085"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["INCENDIE", "VIGNE", "DÉGÂT NATUREL", "VIGNERON", "GO", "JEU DE SOCIÉTÉ", "ORDINATEUR", "INTELLIGENCE ARTIFICIELLE", "DIAGNOSTIC PRÉIMPLANTATOIRE", "FÉCONDATION ARTIFICIELLE", "LABORATOIRE SCIENTIFIQUE", "EMBRYON", "TÉMOIGNAGE", "CLIP-VIDÉO", "HUMOUR", "ARTISTE", "INTERNET"], "id": "asset-1630505", "durationSec": 1889, "mediaType": "video", "visualGeographicals": ["CALIFORNIE", "GENEVE-VILLE", "LIEU INDÉTERMINÉ", "LAUSANNE", "VAL-DE-RUZ"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-10-19T00:00:00Z", "backgrounds": ["Lausanne Suisse, témoignages sur le diagnostic préimplantatoire."], "alternativeTitle": ["19h30", "Baromètre: l'écologie mobilise davantage les citoyens", "Diagnostic préimplantatoire: les explications de Cynthia Gani", "19h30", "Diagnostic préimplantatoire: les effets de la nouvelle loi", "Bilan à la mi-législature fédérale: l'éclairage de David Berger", "Interview exclusive de John Kerry, qui accuse Donald Trump", "Brexit: délégation de parlementaires suisses en visite à Londres", "Irak: lourd revers et exode pour les Kurdes de Kirkouk", "Musique: \"Allez Sandrine, allez Sandra\", le nouveau buzz", "Danielle Darrieux s'est éteinte à l'âge de 100 ans", "Californie: un vigneron vaudois fait face aux feux de forêt", "VS: choisie par les communes, la taxe de séjour fait débat", "19h30", "Intelligence artificielle: AlphaGo Zero, le robot autodidacte", "19h30", "19h30"], "alternativeExcerpt": ["L'écologie est la deuxième préoccupation des Suisses, juste après l'immigration.", "Elle autorise notamment le diagnostic préimplantatoire.", "C'est leur première visite officielle depuis que les Britanniques ont choisi de quitter l'UE.", "En quelques jours, près de 100'000 civils ont quitté la ville.", "Les parodies de David Charles Haeberli font un carton.", "Catherine Deneuve a dit d'elle qu'elle était la seule femme qui l'empêchait d'avoir peur de vieillir.", "Alors que les pompiers sont parvenus à arrêter la progression des feux de forêt qui ont dévasté la Californie, faisant 42 morts, un vigneron suisse installé dans la Napa Valley raconte sa lutte contre les flammes au 19h30.", "Les résidents secondaires dénoncent un manque de dialogue et de transparence.", "AlphaGo Zéro a appris sans rien savoir du jeu de go, en ayant juste les règles de base."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8895069", "isOnline": true, "contributors": {"Présentatrice météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}], "Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Chroniqueuse": [{"name": "GANI, Cynthia", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Berne", "name": "BERGER, David", "type": "Personne physique"}, {"role": "Duplex Londres", "name": "BURKHALTER, Laurent", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}]}, "variantIds": ["ece-8895069", "ece-8895044"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["ABATTOIR", "PATRIMOINE CULTUREL", "ARCHITECTURE INDUSTRIELLE"], "id": "asset-1630504", "thematicGeographicals": ["GRYON"], "durationSec": 1008, "mediaType": "video", "excerpt": "Emission décentralisée à Gryon dans le canton de Vaud pour l'émission hors studio de Couleurs locales avec Fabienne Pambianco Carella qui fait découvrir des lieux de Suisse romande en lien avec l'actualité du jour.", "visualGeographicals": ["GRYON", "CHAUX-DE-FONDS, LA"], "genres": ["Actualités régionales"], "publicationDate": "2017-10-19T00:00:00Z", "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Couleurs locales", "NE: les anciens abattoirs de La Chaux-de-Fonds deviennent un lieu culturel", "JU: un temple de la robe de mariée se trouve à Delémont", "Couleurs locales", "VD: rencontre avec Marc Voltenauer, écrivain, à Gryon (1/3)", "VD: visite dans les coulisses de l'Opéra de Lausanne", "VD: rencontre avec Marc Voltenauer, écrivain, à Gryon (3/3)", "Le résumé de l'actualité romande", "VD: rencontre avec Marc Voltenauer, écrivain, à Gryon (2/3)", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["Dans ces locaux, l'attention architecturale est produite dans un but esthétique.", "Les employées de la boutique \"Eve mariage\" doivent faire preuve d’abnégation.", "Fraîchement rénovée, cette institution accueille chaque année 35 000 spectateurs."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8895065", "isOnline": true, "contributors": {"Son": [{"name": "PONCI, Patrick", "type": "Personne physique"}], "Monteur": [{"name": "STEINER, Dominik", "type": "Personne physique"}], "Productrice Editoriale": [{"name": "LAVIDIERE, Gaëlle", "type": "Personne physique"}], "Producteur Editorial": [{"name": "ZAMPERINI, Claudio", "type": "Personne physique"}], "Cameraman": [{"name": "TSCHUDI, Marc", "type": "Personne physique"}], "Réalisatrice": [{"name": "FAVRE, Muriel", "type": "Personne physique"}], "Présentatrice": [{"name": "PAMBIANCO CARELLA, Fabienne", "type": "Personne physique"}]}, "variantIds": ["ece-8895056", "ece-8895065", "ece-8895864"]}, {"publicationChannelNames": ["RTS 1"], "program": "7h-8h de La Première", "source": "gico", "id": "asset-1630506", "durationSec": 3963, "mediaType": "video", "title": "La Matinale en vidéo", "visualGeographicals": ["BRUXELLES"], "genres": ["Autres émissions d'actualités"], "publicationDate": "2017-10-19T00:00:00Z", "backgrounds": ["Richard Corbett, eurodéputé travailliste britannique a été le capitaine du club de football de l'Ecole internationale de Genève et a joué pour l'Urania Genève Sport dans l'équipe junior.", "Bruxelles. Sommet européen avec pour sujet les négociations entre la Grande-Bretagne et l'Union Européenne à propos du Brexit."], "alternativeExcerpt": ["La Matinale en vidéo"], "alternativeTitle": ["7h-8h de La Première", "7h-8h de La Première", "La Matinale en vidéo"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8895114", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "MAMAIS, Frédéric", "type": "Personne physique"}, {"name": "BANGERTER, Julien", "type": "Personne physique"}, {"name": "MALIK, Renaud", "type": "Personne physique"}, {"name": "COQUOZ, Esther", "type": "Personne physique"}, {"name": "CLIVAZ, Romain", "type": "Personne physique"}], "Chroniqueuse": [{"name": "SILLIG, Lucia", "type": "Personne physique"}, {"name": "KHAMIS, Huma", "type": "Personne physique"}, {"name": "SAVOY, Marielle", "type": "Personne physique"}, {"role": "Revue de presse", "name": "DROUX, Valérie", "type": "Personne physique"}], "Présentatrice": [{"name": "CLAUDE, Coralie", "type": "Personne physique"}]}, "variantIds": ["ece-8895114"]}, {"program": "Football", "source": "gico", "title": "UEFA Europa League 2017 - 2018 - Groupe G : FC Lugano - Viktoria Plzen", "genres": ["Football en direct"], "id": "asset-1632134", "durationSec": 14307, "publicationDate": "2017-10-19T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "DROZ, Pascal", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Infrarouge", "source": "gico", "title": "Affaire Weinstein: la fin de l'omerta ?", "genres": ["Sujets nationaux ou régionaux (débats)"], "id": "asset-1626763", "durationSec": 3600, "publicationDate": "2017-10-18T21:15:00Z", "mediaType": "video", "alternativeExcerpt": ["Affaire Weinstein: la fin de l'omerta ?", "Depuis une semaine les accusations s'enchaînent contre le magnat d'Hollywood Harvey Weinstein: harcèlements, agressions voire même viol. Pourquoi personne n'a rien dit pendant 20 ans ? Quelles leçons en tirer ? Au-delà des victimes, les femmes ont-elles une part de responsabilité ? La parole des femmes se libèrent et les révélations vont bon train.", "Affaire Weinstein: la fin de l'omerta ?", "Depuis une semaine les accusations s'enchaînent contre le magnat d'Hollywood Harvey Weinstein: harcèlements, agressions voire même viol. Pourquoi personne n'a rien dit pendant 20 ans ? Quelles leçons en tirer ? Au-delà des victimes, les femmes ont-elles une part de responsabilité ? La parole des femmes se libèrent et les révélations vont bon train.", "Affaire Weinstein: la fin de l'omerta ?", "Depuis une semaine les accusations s'enchaînent contre le magnat d'Hollywood Harvey Weinstein: harcèlements, agressions voire même viol. Pourquoi personne n'a rien dit pendant 20 ans ? Quelles leçons en tirer ? Au-delà des victimes, les femmes ont-elles une part de responsabilité ? La parole des femmes se libèrent et les révélations vont bon train.", "Depuis une semaine les accusations s'enchaînent contre le magnat d'Hollywood Harvey Weinstein: harcèlements, agressions voire même viol. Pourquoi personne n'a rien dit pendant 20 ans ? Quelles leçons en tirer ? Au-delà des victimes, les femmes ont-elles une part de responsabilité ? La parole des femmes se libèrent et les révélations vont bon train.", "Affaire Weinstein: la fin de l'omerta ?", "Depuis une semaine les accusations s'enchaînent contre le magnat d'Hollywood Harvey Weinstein: harcèlements, agressions voire même viol. Pourquoi personne n'a rien dit pendant 20 ans ? Quelles leçons en tirer ? Au-delà des victimes, les femmes ont-elles une part de responsabilité ? La parole des femmes se libèrent et les révélations vont bon train."], "alternativeTitle": ["Infrarouge", "Affaire Weinstein: la fin de l'omerta ?", "Infrarouge", "Affaire Weinstein: la fin de l'omerta ?", "Infrarouge", "Affaire Weinstein: la fin de l'omerta?", "Dans la foulée de l’affaire Weinstein, des milliers de femmes racontent, sur les réseaux sociaux, le harcèlement ou les agressions qu’elles ont subi", "Affaire Weinstein: la fin de l'omerta ?", "Infrarouge", "Affaire Weinstein: la fin de l'omerta ?"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8895124", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SERRULLA, Sylvia", "type": "Personne physique"}, {"name": "WEBER, Marie-Thérèse", "type": "Personne physique"}]}, "variantIds": ["ece-8895442", "ece-8895820", "ece-8895124", "ece-8913515"]}, {"publicationChannelNames": ["RTS.ch"], "program": "The Veggies", "source": "gico", "title": "The Emoji Movie by The Veggies", "genres": ["Autres films d'animation (max. 45 min.)"], "id": "asset-1631776", "durationSec": 180, "publicationDate": "2017-10-18T21:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS.ch"], "program": "Iceberg", "source": "gico", "title": "Gaspard", "genres": ["Suisses"], "id": "asset-1631811", "durationSec": 180, "publicationDate": "2017-10-18T19:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS.ch"], "program": "Iceberg", "source": "gico", "title": "Gaspard", "genres": ["Suisses"], "id": "asset-1631466", "durationSec": 120, "publicationDate": "2017-10-18T19:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 1"], "program": "Les titres du 19h30", "source": "gico", "title": "Les titres du 19h30", "genres": ["Téléjournal, flashes"], "id": "asset-1612868", "durationSec": 120, "publicationDate": "2017-10-18T19:00:00Z", "mediaType": "video", "alternativeTitle": ["Les titres du 19h30", "Les titres du 19h30", "Les titres du 19h30"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8895136", "isOnline": true, "variantIds": ["ece-8895136"]}, {"publicationChannelNames": ["RTS.ch"], "program": "Iceberg", "source": "gico", "title": "Gaspard", "genres": ["Suisses"], "id": "asset-1631777", "durationSec": 180, "publicationDate": "2017-10-18T19:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 1"], "program": "C'est ma question", "source": "gico", "title": "Emission 228", "genres": ["Jeux de courte durée"], "id": "asset-1624840", "durationSec": 1500, "publicationDate": "2017-10-18T18:20:00Z", "mediaType": "video", "alternativeTitle": ["C'est ma question", "C'est ma question", "C'est ma question", "Yann et Steve vs Sabrina et David", "C'est ma question"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8895142", "isOnline": true, "contributors": {"Assistant de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}], "Assistante de production": [{"name": "VIALA, Virginie", "type": "Personne physique"}, {"name": "ROSSIER, Rosa", "type": "Personne physique"}]}, "variantIds": ["ece-8895106", "ece-8895142"]}, {"publicationChannelNames": ["RTS 2"], "program": "Falò", "source": "gico", "title": "Falò : Le trésor du Yunnan", "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "id": "asset-1481736", "durationSec": 1560, "publicationDate": "2017-10-18T13:45:00Z", "mediaType": "video", "alternativeExcerpt": ["Le trésor du Yunnan", "La saison des champignons est à nos portes. D'ici quelques semaines, ils arriveront sur les étals de nos marchés et au menu dans nos restaurants. Mais d'où viennent-ils tous ces cèpes que nous consommons en Suisse ? Et bien, une grande partie arrive de Chine !", "La saison des champignons est à nos portes. D'ici quelques semaines, ils arriveront sur les étals de nos marchés et au menu dans nos restaurants. Mais d'où viennent-ils tous ces cèpes que nous consommons en Suisse ? Et bien, une grande partie arrive de Chine !"], "alternativeTitle": ["Falò", "Le trésor du Yunnan", "Le trésor du Yunnan"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8895474", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}]}, "variantIds": ["ece-8895474"]}, {"publicationChannelNames": ["RTS 1"], "program": "Le court du jour", "source": "gico", "title": "Inventer demain : Pompe solaire", "genres": ["Autres (information)"], "id": "asset-1629133", "durationSec": 175, "publicationDate": "2017-10-18T10:55:00Z", "mediaType": "video", "alternativeExcerpt": ["Inventer demain\nPompe solaire", "Andrea Vezzini a mis au point une pompe à eau alimentée par un panneau solaire, pour irriguer des petites exploitations dans les pays en développement.", "Inventer demain\nPompe solaire", "Andrea Vezzini a mis au point une pompe à eau alimentée par un panneau solaire, pour irriguer des petites exploitations dans les pays en développement.", "Andrea Vezzini a mis au point une pompe à eau alimentée par un panneau solaire, pour irriguer des petites exploitations dans les pays en développement.", "Inventer demain\nPompe solaire", "Andrea Vezzini a mis au point une pompe à eau alimentée par un panneau solaire, pour irriguer des petites exploitations dans les pays en développement."], "alternativeTitle": ["Le court du jour", "Inventer demain", "Le court du jour", "Inventer demain : Pompe solaire", "Inventer demain", "Le court du jour", "Inventer demain"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8895168", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}]}, "variantIds": ["ece-8895148", "ece-8895168", "ece-8895452"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Yatta", "source": "siranau", "title": "YATTA !3 18.10.2017", "genres": ["Commentaire"], "id": "sound-AA78A45C-FC9C-45B3-A3E6-14E527D029BA", "durationSec": 394, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["YATTA !3", "YATTA !3 / PNY_2017-10-18T11:40:00_yatta", "YATTA !3 / PNY_2017-10-18T11:40:00_yatta"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8990307", "isOnline": true, "imageURL": "//www.rts.ch/8882619.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Dormond, Laurent", "type": "Participant"}]}, "variantIds": ["ece-8990307", "ece-8990285"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Cancer du sein: démêler le vrai du faux", "id": "sound-8C9CDE64-55C4-4FC0-8CDC-16C5A6B53669", "durationSec": 512, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Monnier, Sindy\r\nY a-t-il des prédispositions génétiques à un cancer du sein? Un comportement alimentaire et sportif approprié peut-il diminuer le risque? La prise d'une pilule contraceptive augmente-t-elle le risque? La doctoresse Sindy Monnier, gynécologue et chirurgienne à la clinique des Grangettes (GE), démêle le vrai du faux à propos du cancer du sein. Par Didier Bonvin.\r\n\r\n* * Y a-t-il des prédispositions génétiques à un cancer du sein? Un comportement alimentaire et sportif approprié peut-il diminuer le risque? La prise d'une pilule contraceptive augmente-t-elle le risque? La doctoresse Sindy Monnier, gynécologue et chirurgienne à la clinique des Grangettes (GE), démêle le vrai du faux à propos du cancer du sein. Par Didier Bonvin.", "alternativeExcerpt": ["Y a-t-il des prédispositions génétiques à un cancer du sein? Un comportement alimentaire et sportif approprié peut-il diminuer le risque? La prise d'une pilule contraceptive augmente-t-elle le risque? La doctoresse Sindy Monnier, gynécologue et chirurgienne à la clinique des Grangettes (GE), démêle le vrai du faux à propos du cancer du sein. Par Didier Bonvin."], "alternativeTitle": ["Cancer du sein: démêler le vrai du faux / OEP_2017-10-18T08:36:45_sequence-1", "On en parle du 18.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8972236", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-8972231"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chronique World", "source": "siranau", "title": "Chronique World 18.10.2017", "genres": ["Commentaire"], "id": "sound-4CD40592-90F5-4480-9A68-BE67CBB46944", "durationSec": 494, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Chronique World", "Chronique World / CALM_2017-10-18T15:40:00_chronique-world", "Chronique World / CALM_2017-10-18T15:40:00_chronique-world"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8990394", "isOnline": true, "imageURL": "//www.rts.ch/8882452.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-8990394", "ece-8990389"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Odyssée de Zoé (L')", "source": "siranau", "title": "L'Odyssée de Zoé : Zoé fait une épreuve de Koh Lanta", "genres": ["Sketch"], "id": "sound-8A0A5BAC-78DA-48D9-886A-A657709CB957", "durationSec": 198, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Odyssée de Zoé", "L'Odyssée de Zoé / PNY_2017-10-18T09:10:00_l-odyssee-de-zoe", "L'Odyssée de Zoé / PNY_2017-10-18T09:10:00_l-odyssee-de-zoe"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8990315", "isOnline": true, "imageURL": "//www.rts.ch/8882569.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-8990315", "ece-8990294"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Des dents sur les corps des poissons-chats", "id": "sound-DCC66664-7C29-4789-9640-EFF6D77CB420", "durationSec": 627, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Montoya-Burgos, Juan\r\nLes poissons-chats ont des dents sur le corps. Elles ont les mêmes caractéristiques que les nôtres: la pulpe, l'émail et la dentine. Mais elles ont une différence de taille, comme les dents de requins, elles ont la faculté de repousser. C'est là que la découverte devient intéressante. Elle pourrait permettre de mieux comprendre les systèmes de régénération des dents y compris chez l'homme. Juan Montoya-Burgos, chercheur au département de phylogénie moléculaire et évolution des vertébrés de l'Université de Genève en parle au micro de Huma Khamis.", "alternativeExcerpt": ["Les poissons-chats ont des dents sur le corps. Elles ont les mêmes caractéristiques que les nôtres: la pulpe, l'émail et la dentine. Mais elles ont une différence de taille, comme les dents de requins, elles ont la faculté de repousser. C'est là que la découverte devient intéressante. Elle pourrait permettre de mieux comprendre les systèmes de régénération des dents y compris chez l'homme. Juan Montoya-Burgos, chercheur au département de phylogénie moléculaire et évolution des vertébrés de l’Université de Genève en parle au micro de Huma Khamis."], "alternativeTitle": ["Des dents sur les corps des poissons-chats / CQFD_2017-10-18T10:04:15_sequence-1", "CQFD du 18.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8972209", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "variantIds": ["ece-8972208"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Son de la Pauline (Le)", "source": "siranau", "title": "Le son de la Pauline 18.10.2017", "genres": ["Commentaire"], "id": "sound-1A50AA87-2666-4B4A-B449-3E79484E59DC", "durationSec": 120, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le son de la Pauline / CALM_2017-10-18T17:15:00_le-son-de-la-pauline", "Calmos du 18.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8990390", "isOnline": true, "imageURL": "//www.rts.ch/8864580.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rappaz, Pauline", "type": "Participant"}]}, "variantIds": ["ece-8990388"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Complètement d'enquête", "source": "siranau", "title": "Complètement d'enquête : La finance", "genres": ["Sketch"], "id": "sound-FB1D5818-7287-40AE-9473-C02B5023A58A", "durationSec": 190, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["bourse"], "alternativeTitle": ["Complètement d'enquête", "Complètement d'enquête / CALM_2017-10-18T17:50:00_completement-d-enquete", "Complètement d'enquête / CALM_2017-10-18T17:50:00_completement-d-enquete"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8990393", "isOnline": true, "imageURL": "//www.rts.ch/8900239.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-8990393", "ece-8990386"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Nicolas de Flue, saint patron de la Suisse (3/5) : Un rôle de médiateur ", "id": "sound-3CE3C23A-6E22-4EFD-B4B0-43505410AF67", "durationSec": 436, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "excerpt": "Un rôle de médiateur \r\nOn prête à Nicolas de Flue un rôle déterminant lors de la Diète de Stans en automne 1481 qui tenta de pacifier les huit cantons confédérés, profondément désunis. Mais comment un ermite qui refusait de suivre la messe quotidienne avec les autres paroissiens a-t-il pu s'impliquer à ce point?\r\nPar Alain Perrottet et Christian Ciocca.", "alternativeExcerpt": ["Un rôle de médiateur \n\nOn prête à Nicolas de Flue un rôle déterminant lors de la Diète de Stans en automne 1481 qui tenta de pacifier les huit cantons confédérés, profondément désunis. Mais comment un ermite qui refusait de suivre la messe quotidienne avec les autres paroissiens a-t-il pu s’impliquer à ce point?\nPar Alain Perrottet et Christian Ciocca.", "Un rôle de médiateur \n\nOn prête à Nicolas de Flue un rôle déterminant lors de la Diète de Stans en automne 1481 qui tenta de pacifier les huit cantons confédérés, profondément désunis. Mais comment un ermite qui refusait de suivre la messe quotidienne avec les autres paroissiens a-t-il pu s’impliquer à ce point?\nPar Alain Perrottet et Christian Ciocca.", "Un rôle de médiateur \n\nOn prête à Nicolas de Flue un rôle déterminant lors de la Diète de Stans en automne 1481 qui tenta de pacifier les huit cantons confédérés, profondément désunis. Mais comment un ermite qui refusait de suivre la messe quotidienne avec les autres paroissiens a-t-il pu s’impliquer à ce point?\nPar Alain Perrottet et Christian Ciocca."], "alternativeTitle": ["Nicolas de Flue, saint patron de la Suisse (3/5)", "Nicolas de Flue, saint patron de la Suisse (3/5) / MAT_2017-10-18T07:50:00_helvetica", "Nicolas de Flue, saint patron de la Suisse (3/5) / MAT_2017-10-18T07:50:00_helvetica"], "imageURL": "//www.rts.ch/8780464.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8972085", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-8972085", "ece-8972083"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Les soignants de demain dans les starting-blocks", "id": "sound-E3F8C71A-1693-430F-BB4F-40D9DD94DFE4", "durationSec": 434, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "excerpt": "Ils ont 20 ans, ils veulent devenir ambulancier, infirmière ou sage-femme. Des professions souvent usantes, mais dont ils rêvent comme d'une vocation.\r\nLe 18 octobre 2017, \"36.9°\" (RTS Un) propose une immersion dans le monde des étudiants secouristes lors d'un week-end de formation. Ils sont confrontés à plus de quarante simulations de situations d'urgence plus réalistes les unes que les autres. Présentation avec Isabelle Moncada, productrice de l'émission.", "alternativeExcerpt": ["Ils ont 20 ans, ils veulent devenir ambulancier, infirmière ou sage-femme. Des professions souvent usantes, mais dont ils rêvent comme d’une vocation.\nLe 18 octobre 2017, \"36.9°\" (RTS Un) propose une immersion dans le monde des étudiants secouristes lors d'un week-end de formation. Ils sont confrontés à plus de quarante simulations de situations d'urgence plus réalistes les unes que les autres. Présentation avec Isabelle Moncada, productrice de l'émission."], "alternativeTitle": ["Les soignants de demain dans les starting-blocks / CQFD_2017-10-18T10:04:15_sequence-2", "CQFD du 18.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8972209", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dolzan, Silvio", "type": "Participant"}]}, "variantIds": ["ece-8972201"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chronique de Blaise Bersinger", "source": "siranau", "title": "La chronique de Blaise Bersinger2 18.10.2017", "genres": ["Sketch"], "id": "sound-0DF12E83-C410-482F-9713-F7F2CC261D77", "durationSec": 169, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La chronique de Blaise Bersinger2", "La chronique de Blaise Bersinger", "La chronique de Blaise Bersinger2 / RVA3_2017-10-18T07:50:00_la-chronique-de-blaise-bersinger", "La chronique de Blaise Bersinger2 / RVA3_2017-10-18T07:50:00_la-chronique-de-blaise-bersinger"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8990342", "isOnline": true, "imageURL": "//www.rts.ch/8884258.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}]}, "variantIds": ["ece-8990342", "ece-8990330"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Les champignons sont parmi nous: champignons, les avoir dans la peau !", "id": "sound-060211CA-5E5A-4B67-A657-44D1689D65F3", "durationSec": 749, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Monod, Michel\r\nDu 16 au 20 octobre 2017, Cécile Guérin vous propose une série sur les champignons. Rien à voir avec une cueillette gastronomique autour des morilles ou des bolets, les champignons à l'honneur sont la plupart du temps invisibles, ils colonisent tous les endroits depuis les racines des arbres jusqu'aux pots de confiture ou les ongles des pieds. Dans ce troisième épisode, le professeur Michel Monod, responsable du laboratoire de Mycologie Médicale du Service de dermatologie du CHUV, parle de ces champignons qui colonisent notre peau.", "alternativeExcerpt": ["Du 16 au 20 octobre 2017, Cécile Guérin vous propose une série sur les champignons. Rien à voir avec une cueillette gastronomique autour des morilles ou des bolets, les champignons à l'honneur sont la plupart du temps invisibles, ils colonisent tous les endroits depuis les racines des arbres jusqu’aux pots de confiture ou les ongles des pieds. Dans ce troisième épisode, le professeur Michel Monod, responsable du laboratoire de Mycologie Médicale du Service de dermatologie du CHUV, parle de ces champignons qui colonisent notre peau."], "alternativeTitle": ["Les champignons sont parmi nous: champignons, les avoir dans la peau ! / CQFD_2017-10-18T10:04:15_sequence-3", "CQFD du 18.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8972209", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "variantIds": ["ece-8972203"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pony Express", "source": "siranau", "title": "Cellulose : Salomé Kiner décode \" Me Voici \" de l'auteur américain Jonathan Safran Foer", "id": "sound-8835CC0C-22F6-41C0-BE1F-5630A511E2D7", "durationSec": 740, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "excerpt": "Le rendez-vous riche en fibres cellulosiques végétales - autrement dit, riche en papier. Par Salomé Kiner", "alternativeExcerpt": ["Le rendez-vous riche en fibres cellulosiques végétales - autrement dit, riche en papier. Par Salomé Kiner"], "alternativeTitle": ["Cellulose : Salomé Kiner décode \" Me Voici \" de lʹauteur américain Jonathan Safran Foer / PNY_2017-10-18T09:31:50_cellulose-salome-kiner-decode-me-voici-d", "Pony Express du 18.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8990306", "isOnline": true, "imageURL": "//www.rts.ch/8864677.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Mudry, Claire", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-8990292"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "La stigmatisation des seniors", "id": "sound-374A5E32-A8D4-49FE-BC91-307AF077BE61", "durationSec": 1549, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "excerpt": "Les personnes âgées sont aujourd'hui stigmatisées de manière pernicieuse. Devenues inutiles pour la société, leur image est dévalorisée dans l'opinion publique qui fait du jeunisme un culte. Comment modifier cette perception sociale aujourd'hui? Peut-on redonner un sens au grand âge dans une société axée sur la jeunesse et la productivité? Nous recevons Christian Maggiori, chargé de recherche à l'université de Lausanne.\r\n\r\n* * Les personnes âgées sont aujourd'hui stigmatisées de manière pernicieuse. Devenues inutiles pour la société, leur image est dévalorisée dans l'opinion publique qui fait du jeunisme un culte. Comment modifier cette perception sociale aujourd'hui? Peut-on redonner un sens au grand âge dans une société axée sur la jeunesse et la productivité? Nous recevons Christian Maggiori, chargé de recherche à l'université de Lausanne.", "alternativeTitle": ["Tribu du 18.10.2017", "La stigmatisation des seniors / TRI_2017-10-18T11:04:15_tribu", "Tribu du 18.10.2017", "La stigmatisation des seniors / TRI_2017-10-18T11:04:15_tribu"], "alternativeExcerpt": ["Les personnes âgées sont aujourdʹhui stigmatisées de manière pernicieuse. Devenues inutiles pour la société, leur image est dévalorisée dans lʹopinion publique qui fait du jeunisme un culte. Comment modifier cette perception sociale aujourdʹhui? Peut-on redonner un sens au grand âge dans une société axée sur la jeunesse et la productivité? Nous recevons Christian Maggiori, chargé de recherche à lʹuniversité de Lausanne.", "Les personnes âgées sont aujourdʹhui stigmatisées de manière pernicieuse. Devenues inutiles pour la société, leur image est dévalorisée dans lʹopinion publique qui fait du jeunisme un culte. Comment modifier cette perception sociale aujourdʹhui? Peut-on redonner un sens au grand âge dans une société axée sur la jeunesse et la productivité? Nous recevons Christian Maggiori, chargé de recherche à lʹuniversité de Lausanne."], "imageURL": "//www.rts.ch/9002590.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8972147", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "chargé de recherche à l'Université de Lausanne, chargé de recherche à l'université de Lausanne", "name": "Maggiori, Christian", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Participant"}]}, "variantIds": ["ece-8972147", "ece-8972146"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grandmasterflash info (Le)", "source": "siranau", "title": "Le Grandmasterflash info 2 18.10.2017", "genres": ["Sketch"], "id": "sound-C5C8DB43-CA2A-48A0-9357-75CB0D4A2FD1", "durationSec": 43, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le Grandmasterflash info 2 / CALM_2017-10-18T16:50:00_le-grandmasterflash-info", "Calmos du 18.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8990390", "isOnline": true, "imageURL": "//www.rts.ch/8864580.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marguet, Yann", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8990381"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-lire", "source": "siranau", "title": "Léonor de Récondo: \"Point cardinal\"", "id": "sound-486A80A0-A616-4DDC-B5DA-FFEC5F4A651D", "durationSec": 2832, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rubrique Littérature\r\nContributeurs hors thésaurus : Rubrique Littérature\r\n\r\n\r\nOser sa vie! Ce pourrait être le cri et le fil rouge de l'ouvre de Léonor de Récondo, qui, de livre en livre, poursuit l'exploration des corps. Dans son dernier roman, celle qui est aussi violoniste, s'empare d'un sujet délicat et peu traité en littérature: le changement de sexe. Avec une très grande économie de mots et sans pathos, Léonor de Récondo raconte le parcours d'un père de famille sans histoire et mari aimant qui, en trouvant son point cardinal, se sent enfin elle-même mais se heurte à l'incrédulité et parfois l'incompréhension de ses proches. \r\nPar Anik Schuin\r\nA lire: Léonor de Récondo: \"Point cardinal\", Editions Sabine Wespieser", "alternativeExcerpt": ["Oser sa vie! Ce pourrait être le cri et le fil rouge de lʹœuvre de Léonor de Récondo, qui, de livre en livre, poursuit lʹexploration des corps. Dans son dernier roman, celle qui est aussi violoniste, sʹempare dʹun sujet délicat et peu traité en littérature: le changement de sexe. Avec une très grande économie de mots et sans pathos, Léonor de Récondo raconte le parcours dʹun père de famille sans histoire et mari aimant qui, en trouvant son point cardinal, se sent enfin elle-même mais se heurte à lʹincrédulité et parfois lʹincompréhension de ses proches. \n                                                                    \nPar Anik Schuin\nA lire: Léonor de Récondo: \"Point cardinal\", Editions Sabine Wespieser", "Oser sa vie! Ce pourrait être le cri et le fil rouge de lʹœuvre de Léonor de Récondo, qui, de livre en livre, poursuit lʹexploration des corps. Dans son dernier roman, celle qui est aussi violoniste, sʹempare dʹun sujet délicat et peu traité en littérature: le changement de sexe. Avec une très grande économie de mots et sans pathos, Léonor de Récondo raconte le parcours dʹun père de famille sans histoire et mari aimant qui, en trouvant son point cardinal, se sent enfin elle-même mais se heurte à lʹincrédulité et parfois lʹincompréhension de ses proches. \n                                                                    \nPar Anik Schuin\nA lire: Léonor de Récondo: \"Point cardinal\", Editions Sabine Wespieser", "Oser sa vie! Ce pourrait être le cri et le fil rouge de lʹœuvre de Léonor de Récondo, qui, de livre en livre, poursuit lʹexploration des corps. Dans son dernier roman, celle qui est aussi violoniste, sʹempare dʹun sujet délicat et peu traité en littérature: le changement de sexe. Avec une très grande économie de mots et sans pathos, Léonor de Récondo raconte le parcours dʹun père de famille sans histoire et mari aimant qui, en trouvant son point cardinal, se sent enfin elle-même mais se heurte à lʹincrédulité et parfois lʹincompréhension de ses proches. \n                                                                    \nPar Anik Schuin\nA lire: Léonor de Récondo: \"Point cardinal\", Editions Sabine Wespieser"], "alternativeTitle": ["Léonor de Récondo: \"Point cardinal\"", "Léonor de Récondo: \"Point cardinal\" / VSS_2017-10-18T11:10:05_versus-lire", "Léonor de Récondo: \"Point cardinal\" / VSS_2017-10-18T11:10:05_versus-lire"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8972090", "isOnline": true, "imageURL": "//www.rts.ch/7950179.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Participant"}]}, "variantIds": ["ece-8972090", "ece-8972088"]}, {"publicationChannelNames": ["Couleur 3"], "program": "News musicale (La)", "source": "siranau", "title": "La News musicale 18.10.2017", "genres": ["Commentaire"], "id": "sound-E8B6D410-BF17-4745-95A5-5CFF4DDFEF4F", "durationSec": 449, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La News musicale / CALM_2017-10-18T15:15:00_la-news-musicale", "Calmos du 18.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8990390", "isOnline": true, "imageURL": "//www.rts.ch/8864580.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8990383"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Vieille merde (La)", "source": "siranau", "title": "La vieille merde : Dolly Parton - Jolene", "genres": ["Commentaire"], "id": "sound-0F2297EA-A469-402F-81C9-9D0C0D1FEB29", "durationSec": 401, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLa vieille merde, c'es tout simplement un bon vieux titre. Tous les jours, la vieille merde se promène dans l'émission mais on ne sait jamais quand elle va être lâchée .", "alternativeExcerpt": ["La vieille merde, c'es tout simplement un bon vieux titre. Tous les jours, la vieille merde se promène dans l'émission mais on ne sait jamais quand elle va être lâchée …"], "alternativeTitle": ["La vieille merde : Dolly Parton - Jolene / PNY_2017-10-18T09:51:12_la-vieille-merde-dolly-parton-jolene", "Pony Express du 18.10.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8990306", "isOnline": true, "imageURL": "//www.rts.ch/8864677.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Mudry, Claire", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-8990302"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "RISQUES INDUSTRIELS 3/5 - Mühlberg (1): En réaction au réacteur", "id": "sound-1ABF632E-1A5F-4521-8A1F-586B0215D773", "durationSec": 1570, "publicationDate": "2017-10-18T00:00:00Z", "mediaType": "audio", "excerpt": "Les 26 et 27 septembre dernier, les autorités fédérales simulent un accident majeur à la centrale nucléaire de Mühlberg. Un exercice qui mobilise l'Office fédéral de protection de la population, la centrale nationale d'alarme, l'Institut fédéral de surveillance nucléaire, des météorologues, des soldats, du personnel soignant, et quelques civils. La parade proposée à la population en cas de fuite dans une centrale nucléaire: se réfugier dans les abris antiatomiques. Depuis la guerre froide, quelle est la stratégie d'utilisation de ces abris conçus pour sauver le peuple suisse en cas de déclenchement d'une guerre nucléaire?\r\nReportage: Jonas Pool\r\nRéalisation: Bruno Séribat\r\nProduction: Marc Giouse\r\n\r\n* * Les 26 et 27 septembre dernier, les autorités fédérales simulent un accident majeur à la centrale nucléaire de Mühlberg. Un exercice qui mobilise l'Office fédéral de protection de la population, la centrale nationale d'alarme, l'Institut fédéral de surveillance nucléaire, des météorologues, des soldats, du personnel soignant, et quelques civils. La parade proposée à la population en cas de fuite dans une centrale nucléaire: se réfugier dans les abris antiatomiques. Depuis la guerre froide, quelle est la stratégie d'utilisation de ces abris conçus pour sauver le peuple suisse en cas de déclenchement d'une guerre nucléaire?\r\nReportage: Jonas Pool\r\nRéalisation: Bruno Séribat\r\nProduction: Marc Giouse", "alternativeTitle": ["Vacarme du 18.10.2017", "Vacarme du 18.10.2017", "RISQUES INDUSTRIELS 3/5 - Mühlberg (1): En réaction au réacteur / VAC_2017-10-18T13:04:15_vacarme", "RISQUES INDUSTRIELS 3/5 - Mühlberg (1): En réaction au réacteur / VAC_2017-10-18T13:04:15_vacarme"], "imageURL": "//www.rts.ch/4197902.image", "alternativeExcerpt": ["Les 26 et 27 septembre dernier, les autorités fédérales simulent un accident majeur à la centrale nucléaire de Mühlberg. Un exercice qui mobilise lʹOffice fédéral de protection de la population, la centrale nationale dʹalarme, lʹInstitut fédéral de surveillance nucléaire, des météorologues, des soldats, du personnel soignant, et quelques civils. La parade proposée à la population en cas de fuite dans une centrale nucléaire: se réfugier dans les abris antiatomiques. Depuis la guerre froide, quelle est la stratégie dʹutilisation de ces abris conçus pour sauver le peuple suisse en cas de déclenchement dʹune guerre nucléaire?\n\nReportage: Jonas Pool\nRéalisation: Bruno Séribat\nProduction: Marc Giouse", "Les 26 et 27 septembre dernier, les autorités fédérales simulent un accident majeur à la centrale nucléaire de Mühlberg. Un exercice qui mobilise lʹOffice fédéral de protection de la population, la centrale nationale dʹalarme, lʹInstitut fédéral de surveillance nucléaire, des météorologues, des soldats, du personnel soignant, et quelques civils. La parade proposée à la population en cas de fuite dans une centrale nucléaire: se réfugier dans les abris antiatomiques. Depuis la guerre froide, quelle est la stratégie dʹutilisation de ces abris conçus pour sauver le peuple suisse en cas de déclenchement dʹune guerre nucléaire?\n\nReportage: Jonas Pool\nRéalisation: Bruno Séribat\nProduction: Marc Giouse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8972144", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Séribat, Bruno", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-8972144", "ece-8972143"]}]}}