{"response": {"numFound": 26179, "start": 23800, "docs": [{"publicationChannelNames": ["Couleur 3"], "program": "Cadeau musical", "source": "siranau", "title": "Cadeau musical : \"Curling\" d'R.wan", "genres": ["Commentaire"], "id": "sound-A278D908-7A7A-44CB-9440-8E7F86D41305", "durationSec": 371, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "thematicThemes": ["chanson française", "musique"], "alternativeTitle": ["Cadeau musical", "Cadeau musical / OTWO_2017-01-30T09:30:00_cadeau-musical", "Cadeau musical / OTWO_2017-01-30T09:30:00_cadeau-musical"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8310496", "isOnline": true, "imageURL": "//www.rts.ch/7966467.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8310496", "ece-8310488"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : La presse - Par Esther Coquoz et Valérie Droux", "id": "sound-42B18DB7-C4A9-46FD-95E6-6E3079981C31", "durationSec": 507, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLa presse - Par Esther Coquoz et Valérie Droux (6h45 Revue de presse) ***La revue de presse, Esther Coquoz, Valérie Droux...\r\nTous les quotidiens ce matin se pâment littéralement devant l'exploit de Roger Federer...\r\nLes superlatifs doivent en général être utilisés avec parcimonie, mais pas avec Roger Federer. Pour la Baslerzeitung, qui salue ce matin SON champion, le comeback de Roger Federer est le plus impressionnant de tous les temps. Il est resté une superstar pour toute la planète, malgré ses 35 ans. Et au-delà de son palmarès, 18 titres au grand shelem, la modestie dont il fait preiuve dans le succès l'honore, tout comme le respect qu'il témoigne à ses adversaires.  L'Argauerzeitung tire de cet exploit une réflexion sur l'art de la victoire. Roger Federer est un gagnant qui a appris à perdre, et un perdant qui par la force du travail parvient à redevenir un gagnant. Roger Federer est aujourd'hui le plus grand joueur de l'histoire, pas malgré ces derniers mois difficiles,  mais grâce à eux. Jamais nous n'avons autant souffert avec Roger Federer et jamais nous ne nous sommes autant réjoui déclare pour sa part le Blick. Roger Federer a écrit hier le plus beau chapitre de l'histoire du sport suisse. \r\nAprès le come-back, \"et maintenant\"... s'interroge l'éditorial de la Tribune de Genève et de 24heures. Ce retour promet de belles empoignades avec les Djokovic et Murray. Ce retour montre aussi aux dirigeants du tennis qu'une surface de jeu plus rapide redonne des couleurs à l'Open d'Australie.\r\nDes couleurs, il en est aussi question dans l'édito de l'Express et de l'Impartial, à lire aussi dans le Journal du Jura: Federer a dans sa raquette la palette complète des couleurs, chacune de ses frappes libérant dans les airs une luminosité d'arc-en-ciel... c'est le magicien d'Oz à la mode de bâle !\r\nLe réel et le merveilleux, titre pour sa part l'éditorial du Matin. Et le quotidien jurassien nous fait atterir: Federer est simplement le meilleur de tous les temps. Le grand dictionnaire des superlatifs paraît bien mince pour résumer l'exploit majuscule. \r\n\"Notre société européenne se désagège\", parole de Frauke Petry, présente du parti  populiste allemand Alternative für Deutschlande, interviewée dans le Temps...\r\nLa candidate aux élections allemandes de septembre expose les convictions de son mouvement, l'Alternative pour l'Allemagne. Une phrase fait mouche, dans cette interview: elle veut renvoser une grande partie des étrangers dans leurs pays d'origine, et si ces mêmes pays ne veulent pas les remprendre, eh bien il faut mettre ces étrangers dans des camps.\r\nPour le reste: retour des frontières, qui garantissent société libre et démocratique, guerre avec l'islam. Et une admiration pour la Suisse: son modèle économique et politique prouve qu'il est possible de vivre selon ses propres règles. La suisse, dit-elle, reste pour moi un symbole unique d'indépendance. \r\nLes soucis du gagnant de la mondialisation : la NZZ conbsacre un article à l'a situation économique en Allemagne. L'idnsutrie allemande a créée 440'000 emplois supplémentaires,  grâce au commerce avec la Chine et l'Europe de l'est. C'est exect,emzt la situation inverse  des Etats-Unis, avec l'industrie allemande automobile et grâce au boum des exportations. Mais l'Allemagne doit plus investir.\r\nBLABLA\r\n*** Pour une fois, l'UDC soutien une campagne de l'Office fédéral de l'environnement...\r\nEt c'est le  Tagesanzieger qui s'en étonne ce matin. Car d'habitude l'UDC déteste les campagnes de sensibilisation de la confédération. Par exemple celles contre le danger de la cigarette, jugée exagérée ou trop coûteuse.  Or depuis deux semaines, l'office fédérald e l'environnement fait campagne pour que les habitants de Suisse utilisent plus de bois en provenance de nos forêts, que ce soit pour la construction de logements, lors de rénovations ou pour l'achat de meubles. Il s'agit de sauver les 12'000 emplois liés au bois suisse.  Cette campagne de sensibilisation nommée Woodvetia coûte 2, 25 millions de francs quand même. Mais cette fois-ci l'UDC ne pipe pas un mot de protesation. Pour trouver des voix critiques, il faut aller au PLR . Le conseiller national Hans ulrich Bigler rappelle que ce type d'action n'est en général pas très efficace. \r\nDans le courrier, ce matin, coup de projecteur sur une pratique utilisée pour couper l'herbe sur le pieds d'opposants: les slapp... ça veut dire gifle en anglais, mais ici c'est un accronyme, et il désigne les poursuites-bâillons. Le Courrier s'interéresse à cette pratique ce matin, pratique qui consite en un recours abusif au tribunaux, pour mettre à genoux des journalistes ou des militants. NOn pas dans le but de gagner devant les tribunaux, mais simplement de mettre la personne visée hors-jeu. Une pratique de plus en plus courante au niveau mondial, précise le journal. \r\nPour l'heure la suisse semble encore en marge du phénomène, même si les procédures lancées pour calomnie, diffamation ou atteinte à l'honneur s'y apparentent. \r\nLa slapp, une nouvelle arme dans l'arsenal du débat politique, servant à détourner celui-ci vers les tribunaux. Et c'est en plus une menace directe envers l'institution judiciaire, qui se voit discréditée et exploitée, conclut le Courrier. \r\n*** Les plaintes conte les agressions homophobes sont en augmentation à Genève...\r\nUne dizaine de plaintes en 2016, contre 3 ou 4 en moyenne les années précédentes, lit-on ce matin dans la Tribune de Genève. Et les associations de rappeler que porter plainte est la meilleure arme pour combattre l'impunité. \r\nIl est longtemps resté difficiel, explique le journal, pour les victimes, de se rendre à la police: elles craignaient d'y être mal accueillies, de devoir faire face à l'intolérance, parfois, des agents.\r\nMais ce qui a fait changer les choses, c'est le groupe de travail entre Dialogai - association représentant le communauté gay - et la police en 2013. \r\nCette réforme fiscale est trop peu digne de confiance. La Bernerzeitung se fend ce matin d'un commentaire critique contre RIE3. Le journal estime que l'imposition des dividendes trop faible est un point critique. Et que les citoynes ont raison de se sentir désécurisé. Est-ce que les médnages privés vont devoir compenser les pertes fiscales. Les élus peuvenbr remettre l'ouvrage sur le métieret imposerd avnatge les dividendes, et cle peut s efaire rapidement. Les cvitoyens ne doivent pas décider à l'aveugle. EWT un homme fait l'objet d'un portrait dans le Blick., Il s'agit de Laurentr Kurth,m le ministred esfinannces de Neichâtel, le seul à se dire ouveretzement contre RIE*. \r\n*** Les Argoviens sont les habitants les plus libres de Suisse...\r\nAucun autre canton ne bénéficie d'autant de liberté que celui d'Argovie. C'est l'indice de liberté du laboratoire d'idée libérales Avenir Suisse qui arive à cette conclusion.  Et pour la neuvième fois consécutive les Argoviens sont condiérés comme bénéficiant el plus de liberté. Peu de charge fiscale, des heures d'ouverture de magasins très étrendues, le nombre de contrôles radar ou la manière dont on applique l'interdiction de fumer dans les lieux publics. POur Avenir Suisse c'est clair: dans le doute, la liberté doit toujours primer sur la l'interdiction, L'Argauerzeitung punlie un classement des cantons en fonction de cet indice de liberté: en bas de l'échalle, Genève , puis Vaud , c'est là que les citoyens suisses voient leurs liberté les plus restreintes par des règlements. \r\nLa jeune fille au pair a.... 65 ans ! Titre d'une double page du matin, qui nous présente une nouvelle tendance: des retraitées avides de voyages et d'aventure ont trouvé le moyen de découvrir le monde dans se ruiner écrit le quotidien: la garde d'enfants à l'étranger !\r\nL'avis de la pédo-psychiatre, aussi: une mamie fait davantage figure d'autorité, et si en plus il se trouve qu'elle est argovienne... c'est parfait ! \r\nMais attention quand même, l'une de ces \"au pair\" raconte: dans une des familles, elle s'est fait mener la vie dure par... la grand-mère de la petite fille qu'elle gardait !!\r\n(Presse 6h45) *** La presse, Esther Coquoz, Valérie Droux, tous les quotidiens ce matin se pâment littéralement devant l'exploit de Roger Federer ..\r\nLes superlatifs doivent en général être utilisés avec parcimonie, mais pas avec Roger Federer. Pour la Baslerzeitung, qui salue ce matin SON champion, le comeback de Roger Federer est le plus impressionnant de tous les temps. Il est resté une superstar pour toute la planète, malgré ses 35 ans. Et au-delà de son palmarès, 18 titres au grand shelem, la modestie dont il fait preiuve dans le succès l'honore, tout comme le respect qu'il témoigne à ses adversaires.  L'Argauerzeitung tire de cet exploit une réflexion sur l'art de la victoire. Roger Federer est un gagnant qui a appris à perdre, et un perdant qui par la force du travail parvient à redevenir un gagnant. Roger Federer est aujourd'hui le plus grand joueur de l'histoire, pas malgré ces derniers mois difficiles,  mais grâce à eux. Jamais nous n'avons autant souffert avec Roger Federer et jamais nous ne nous sommes autant réjoui déclare pour sa part le Blick. Roger Federer a écrit hier le plus beau chapitre de l'histoire du sport suisse. \r\nComeback -  perdants - gagnants\r\nEt maintenant ?\r\n***  Notre société européenne se désagrège: parole de Frauke Petry, présidente du parti populiste allemand Alernative für Deustchland, interviewée dans le temps\r\nle temps\r\nLa NZZ\r\nLes soucis du gagnant de la mondialisation : la NZZ conbsacre un article à l'a situation économique en Allemagne. L'idnsutrie allemande a créée 440'000 emplois supplémentaires,  grâce au commerce avec la Chine et l'Europe de l'est. C'est exect,emzt la situation inverse  des Etats-Unis, avec l'industrie allemande automobile et grâce au boum des exportations. Mais l'Allemagne doit plus investir. bélbla \r\n*** Pour une fois, l'UDC soutient une campagne de l'office fédéral de l'environnement ...\r\nEt c'est le  Tagesanzieger qui s'en étonne ce matin. Car d'habitude l'UDC déteste les campagnes de sensibilisation de la confédération. Par exemple celles contre le danger de la cigarette, jugée exagérée ou trop coûteuse.  Or depuis deux semaines, l'office fédérald e l'environnement fait campagne pour que les habitants de Suisse utilisent plus de bois en provenance de nos forêts, que ce soit pour la construction de logements, lors de rénovations ou pour l'achat de meubles. Il s'agit de sauver les 12'000 emplois liés au bois suisse.  Cette campagne de sensibilisation nommée Woodvetia coûte 2, 25 millions de francs quand même. Mais cette fois-ci l'UDC ne pipe pas un mot de protesation. Pour trouver des voix critiques, il faut aller au PLR . Le conseiller national Hans ulrich Bigler rappelle que ce type d'action n'est en général pas très efficace. \r\n*** Les plaintes contre les agressions homophobes sont en nette augmentation à Genève\r\nCette réforme fiscale est trop peu digne de confiance. La Bernerzeitung se fend ce matin d'un commentaire critique contre RIE3. Le journal estime que l'imposition des dividendes trop faible est un point critique. Et que les citoynes ont raison de se sentir désécurisé. Est-ce que les médnages privés vont devoir compenser les pertes fiscales. Les élus peuvenbr remettre l'ouvrage sur le métieret imposerd avnatge les dividendes, et cle peut s efaire rapidement. Les cvitoyens ne doivent pas décider à l'aveugle.\r\n*** Les argoviens sont les habitants les plus libres de Suisse\r\nAucun autre canton ne bénéficie d'autant de liberté que celui d'Argovie. C'est l'indice de liberté du laboratoire d'idée libérales Avenir Suisse qui arive à cette conclusion.  Et pour la neuvième fois consécutive les Argoviens sont condiérés comme bénéficiant el plus de liberté. Peu de charge fiscale, des heures d'ouverture de magasins très étrendues, le nombre de contrôles radar ou la manière dont on applique l'interdiction de fumer dans les lieux publics. POur Avenir Suisse c'est clair: dans le doute, la liberté doit toujours primer sur la l'interdiction, L'Argauerzeitung punlie un classement des cantons en fonction de cet indice de liberté: en bas de l'échalle, Genève , puis Vaud , c'est là que les citoyens suisses voient leurs liberté les plus restreintes par des règlements. \r\nMamies au pair", "alternativeTitle": ["La presse - Par Esther Coquoz et Valérie Droux", "La presse - Par Esther Coquoz et Valérie Droux / JDM_2017-01-30T06:42:00_revue-de-presse", "La presse - Par Esther Coquoz et Valérie Droux / JDM_2017-01-30T06:42:00_revue-de-presse"], "imageURL": "//www.rts.ch/8279950.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8329644", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Coquoz, Esther", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8329644", "ece-8329624"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Céline Amaudruz, conseillère nationale genevoise UDC est condamnée pour conduite en état d'ébriété", "genres": ["Commentaire"], "id": "sound-1B8E6A27-821F-4EA2-8606-81E214DAF38F", "durationSec": 126, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Amaudruz, Céline", "UDC"], "thematicThemes": ["amende", "fonction politique", "alcoolisme au volant"], "excerpt": "La conseillère nationale Céline Amaudruz écope d'une peine de 100 jours-amende à 450 francs avec trois ans de sursis pour conduite en état d'ébriété.  Et d'une amende de 9000 francs a payer directement. ", "alternativeExcerpt": ["La condamnation pénale est tombée pour Céline Amaudruz. La conseillère nationale écope d'une peine de 100 jours-amende à 450 francs avec trois ans de sursis pour conduite en état d'ébriété."], "alternativeTitle": ["Céline Amaudruz condamnée au pénal à 100 jours-amende avec sursis / FOR_2017-01-30T18:04:00_developpement-3", "Forum du 30.01.2017"], "imageURL": "//www.rts.ch/8261757.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8329664", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaboratrice RTS", "name": "Sazpinar, Tania", "type": "Participant"}]}, "variantIds": ["ece-8329651"]}, {"publicationChannelNames": ["Espace 2"], "program": "Nectar", "source": "siranau", "title": "Couple double", "genres": ["Interview"], "id": "sound-7FDD6DB7-0A50-4EC5-9F7F-9D74F85F4CD9", "thematicGeographicals": ["Suisse"], "durationSec": 3232, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "thematicThemes": ["peinture", "photographie", "art plastique"], "excerpt": "Caroline Bachmann et Stefan Banz sont artistes. Ils se sont rencontrés à Berlin dans les années 90. Depuis, ils cheminent en tant que couple à la ville comme à la scène. Pendant plus de 10 ans, les deux créateurs ont signé leurs travaux à 4 mains; depuis deux ans, ils retrouvent leur pratique personnelle, mais continuent à s'enrichir mutuellement de leurs réflexions sur l 'art. Peinture, installation, photo, essais, ils suivent le médium qui corresponde au mieux pour servir leurs réflexions sur l'art. Un art traversé aussi bien par Duchamp que par des artistes hors des sentiers  battus de l'histoire de l'art.\r\nComme deux explorateurs, Caroline Bachmann et Stefan Banz poursuivent un chemin exigeant tout en étant accessible. Comment fonctionne, travaille, crée, s'ajuste un \"duo\" d'artistes, c'est la question du jour de Nectar. Au micro de Florence Grivel, les deux artistes ainsi que Françoise Jaunin, journaliste qui vient de publier un recueil d'entretiens avec eux, paru chez art&fiction.\r\nLes expositions: Espace Dam, Romainmotiers,jusqu'au 26 mars 2017 et Espace CHUV à Lausanne jusqu'au 6 avril 2017.", "alternativeTitle": ["Nectar du 30.01.2017", "Nectar du 30.01.2017", "Couple double / NTR_2017-01-30T12:06:00_nectar", "Couple double / NTR_2017-01-30T12:06:00_nectar"], "imageURL": "//www.rts.ch/7949568.image", "alternativeExcerpt": ["Caroline Bachmann et Stefan Banz sont artistes. Ils se sont rencontrés à Berlin dans les années 90. Depuis, ils cheminent en tant que couple à la ville comme à la scène. Pendant plus de 10 ans, les deux créateurs ont signé leurs travaux à 4 mains; depuis deux ans, ils retrouvent leur pratique personnelle, mais continuent à s'enrichir mutuellement de leurs réflexions sur l 'art.\n\nPeinture, installation, photo, essais, ils suivent le médium qui corresponde au mieux pour servir leurs réflexions sur l'art. Un art traversé aussi bien par Duchamp que par des artistes hors des sentiers  battus de l'histoire de l'art.\nComme deux explorateurs, Caroline Bachmann et Stefan Banz poursuivent un chemin exigeant tout en étant accessible. Comment fonctionne, travaille, crée, s'ajuste un \"duo\" d'artistes, c'est la question du jour de Nectar. Au micro de Florence Grivel, les deux artistes ainsi que Françoise Jaunin, journaliste qui vient de publier un recueil d'entretiens avec eux, paru chez art&fiction.\nLes expositions: Espace Dam, Romainmotiers,jusqu'au 26 mars 2017 et Espace CHUV à Lausanne jusqu'au 6 avril 2017.", "Caroline Bachmann et Stefan Banz sont artistes. Ils se sont rencontrés à Berlin dans les années 90. Depuis, ils cheminent en tant que couple à la ville comme à la scène. Pendant plus de 10 ans, les deux créateurs ont signé leurs travaux à 4 mains; depuis deux ans, ils retrouvent leur pratique personnelle, mais continuent à s'enrichir mutuellement de leurs réflexions sur l 'art.\n\nPeinture, installation, photo, essais, ils suivent le médium qui corresponde au mieux pour servir leurs réflexions sur l'art. Un art traversé aussi bien par Duchamp que par des artistes hors des sentiers  battus de l'histoire de l'art.\nComme deux explorateurs, Caroline Bachmann et Stefan Banz poursuivent un chemin exigeant tout en étant accessible. Comment fonctionne, travaille, crée, s'ajuste un \"duo\" d'artistes, c'est la question du jour de Nectar. Au micro de Florence Grivel, les deux artistes ainsi que Françoise Jaunin, journaliste qui vient de publier un recueil d'entretiens avec eux, paru chez art&fiction.\nLes expositions: Espace Dam, Romainmotiers,jusqu'au 26 mars 2017 et Espace CHUV à Lausanne jusqu'au 6 avril 2017."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8310403", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "journaliste indépendante, Ecrivain", "name": "Jaunin, Françoise", "type": "Participant"}, {"role": "artiste", "name": "Banz, Stefan", "type": "Participant"}, {"role": "artiste", "name": "Bachmann, Caroline", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Carcélès, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-8310403", "ece-8310402"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Nouveaux Jardins - EPER", "id": "sound-61BDDCC1-7BB2-4378-8261-8C294EE2D89C", "durationSec": 141, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nCréée en 1946 et devenue une fondation en 2004, l'Entraide Protestante Suisse (EPER) gère à l'étranger, dans plus de 16 pays, 160 projets de coopération axés prioritairement sur le développement des communautés rurales, la promotion de la paix et la résolution des conflits. En Suisse, elle gère une cinquantaine de projets liés à l'intégration des personnes socialement défavorisées et à la défense de leurs droits. En Suisse romande, le travail de l'EPER concerne prioritairement le soutien psycho-social, la défense juridique et l'intégration des personnes migrantes. Afin d'y remédier, la fondation met en place divers projets, comme par exemple celui intitulé les \"Nouveaux Jardins\" qui, depuis plusieurs années, met à disposition des personnes migrantes des parcelles de potagers urbains dans différentes localités et pour lequel elle recherche actuellement des bénévoles.\r\nDemande: Des personnes disponibles au min. une après-midi tous les 15 jours (de mars à octobre), à Yverdon, Bex, Lausanne, Neuchâtel et Genève afin d'accompagner des personnes migrantes lors des ateliers de jardinage et de participer aux activités spécifiques organisées pour les enfants qui accompagnent leurs parents\r\n\r\n* * Créée en 1946 et devenue une fondation en 2004, l'Entraide Protestante Suisse (EPER) gère à l'étranger, dans plus de 16 pays, 160 projets de coopération axés prioritairement sur le développement des communautés rurales, la promotion de la paix et la résolution des conflits. En Suisse, elle gère une cinquantaine de projets liés à l'intégration des personnes socialement défavorisées et à la défense de leurs droits. En Suisse romande, le travail de l'EPER concerne prioritairement le soutien psycho-social, la défense juridique et l'intégration des personnes migrantes. Afin d'y remédier, la fondation met en place divers projets, comme par exemple celui intitulé les \"Nouveaux Jardins\" qui, depuis plusieurs années, met à disposition des personnes migrantes des parcelles de potagers urbains dans différentes localités et pour lequel elle recherche actuellement des bénévoles.\r\nDemande: Des personnes disponibles au min. une après-midi tous les 15 jours (de mars à octobre), à Yverdon, Bex, Lausanne, Neuchâtel et Genève afin d'accompagner des personnes migrantes lors des ateliers de jardinage et de participer aux activités spécifiques organisées pour les enfants qui accompagnent leurs parents", "alternativeTitle": ["Chacun pour tous du 30.01.2017", "Nouveaux Jardins - EPER / CPT_2017-01-30T09:29:00_chacun-pour-tous", "Chacun pour tous du 30.01.2017", "Nouveaux Jardins - EPER / CPT_2017-01-30T09:29:00_chacun-pour-tous"], "alternativeExcerpt": ["Créée en 1946 et devenue une fondation en 2004, l’Entraide Protestante Suisse (EPER) gère à l’étranger, dans plus de 16 pays, 160 projets de coopération axés prioritairement sur le développement des communautés rurales, la promotion de la paix et la résolution des conflits. En Suisse, elle gère une cinquantaine de projets liés à l’intégration des personnes socialement défavorisées et à la défense de leurs droits. En Suisse romande, le travail de l’EPER concerne prioritairement le soutien psycho-social, la défense juridique et l'intégration des personnes migrantes. Afin d’y remédier, la fondation met en place divers projets, comme par exemple celui intitulé les \"Nouveaux Jardins\" qui, depuis plusieurs années, met à disposition des personnes migrantes des parcelles de potagers urbains dans différentes localités et pour lequel elle recherche actuellement des bénévoles.\n\nDemande: Des personnes disponibles au min. une après-midi tous les 15 jours (de mars à octobre), à Yverdon, Bex, Lausanne, Neuchâtel et Genève afin d’accompagner des personnes migrantes lors des ateliers de jardinage et de participer aux activités spécifiques organisées pour les enfants qui accompagnent leurs parents", "Créée en 1946 et devenue une fondation en 2004, l’Entraide Protestante Suisse (EPER) gère à l’étranger, dans plus de 16 pays, 160 projets de coopération axés prioritairement sur le développement des communautés rurales, la promotion de la paix et la résolution des conflits. En Suisse, elle gère une cinquantaine de projets liés à l’intégration des personnes socialement défavorisées et à la défense de leurs droits. En Suisse romande, le travail de l’EPER concerne prioritairement le soutien psycho-social, la défense juridique et l'intégration des personnes migrantes. Afin d’y remédier, la fondation met en place divers projets, comme par exemple celui intitulé les \"Nouveaux Jardins\" qui, depuis plusieurs années, met à disposition des personnes migrantes des parcelles de potagers urbains dans différentes localités et pour lequel elle recherche actuellement des bénévoles.\n\nDemande: Des personnes disponibles au min. une après-midi tous les 15 jours (de mars à octobre), à Yverdon, Bex, Lausanne, Neuchâtel et Genève afin d’accompagner des personnes migrantes lors des ateliers de jardinage et de participer aux activités spécifiques organisées pour les enfants qui accompagnent leurs parents"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8310778", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "variantIds": ["ece-8310778", "ece-8310777"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Le Cachemire (1/5) : Dommage collatéral ", "id": "sound-3B7173DF-7D41-4BD8-B0EC-9F4A4F39E818", "durationSec": 1835, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Dommage collatéral \r\nRencontre avec Olivier Guillard, chercheur à l'Institut des Relations Internationales et Stratégiques (IRIS) à Paris ET directeur de l'information de la société Crisis 24, un cabinet de conseil et d'ingénierie spécialisé dans l'analyse et la gestion des risques internationaux.\r\n\r\n* * Le Cachemire\r\nDes débats au dernier assassinat\r\nUne partition inachevée\r\nCette semaine, Histoire Vivante se consacre à l'histoire mouvementée du Cachemire et à ce conflit qui, depuis 1947, divise l'Inde et le Pakistan.\r\nDimanche prochain sur RTS Deux, vous pourrez découvrir \" Cachemire, au cour d'une poudrière \" un documentaire de Anne Poiret et Fabrice Launay (France / 2015)Rencontre avec Olivier Guillard, chercheur à l'IRIS, Institut des Relations Internationales et Stratégiques à Paris, il est également directeur de l'information de la société Crisis 24, un cabinet de conseil et d'ingénierie spécialisé dans l'analyse et la gestion des risques internationaux. \r\n<http://www.iris-france.org/chercheurs/olivier-guillard/>", "alternativeTitle": ["Histoire vivante du 30.01.2017", "Histoire vivante du 30.01.2017", "Le Cachemire (1/5) / HV_2017-01-30T13:30:00_histoire-vivante", "Le Cachemire (1/5) / HV_2017-01-30T13:30:00_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Dommage collatéral \nRencontre avec Olivier Guillard, chercheur à l'Institut des Relations Internationales et Stratégiques (IRIS) à Paris ET directeur de l'information de la société Crisis 24, un cabinet de conseil et d'ingénierie spécialisé dans l'analyse et la gestion des risques internationaux.", "Dommage collatéral \nRencontre avec Olivier Guillard, chercheur à l'Institut des Relations Internationales et Stratégiques (IRIS) à Paris ET directeur de l'information de la société Crisis 24, un cabinet de conseil et d'ingénierie spécialisé dans l'analyse et la gestion des risques internationaux."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8310772", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-8310772", "ece-8310771"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-9FD2D724-4EE4-485E-884C-2A053CCF112A", "durationSec": 911, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Roger Federer, joueur de tennis suisse;Versieux Nathalie;Laurent Favre, conseiller d'Etat PLR neuchâtelois;Hughes Hiltpold,  conseiller national PLR genevois;Meyer, Guillaume;Irene Herzog-Feusi, présidente du comité d'initiative Lehrplan 21;Jürg Brühlmann, membre de la direction de l'association des enseignants de Suisse;Maiorana, Marie-José\r\n\r\n\r\nPrésenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D2/TENNIS L'APRES MELBOURNE) Peu de monde croyait au retour au premier plan de Roger Federer. \r\nMais hier le Bâlois  fixé une dix huitième étoile à son incroyable palmares... en remportant l'Open d'Australie... \r\nL'ancien Numéro 1 mondial a battu en 5 sets l'Espagnol Raphael Nadal... \r\nLe bâlois est évidemment très heureux de cette victoire, obtenue au terme d'une rencontre de très haut niveau... et durant laquelle il a surtout réussi à se faire plaisir malgré l'enjeu... Rodgeur Federer  \r\n  0'35''\r\nRodgeur Federer qui a conquis hier à Melbourne son 18ème titre du Grand Chelem. \r\nUn exploit historique après son arrêt forcé de près de six mois pour soigner des blessures récurrentes. Un Federer désormais considéré comme un véritable extra-terrestre... C'est le commentaire d'Hervé Borsier...\r\n   0'56''\r\nHervé Borsier, notre envoyé spécial à Melbourne...\r\n(05/PRIMAIRE 6H00 PA) ***En France... La victoire de Benoît Hamon à la primaire du parti socialiste... \r\nLe tenant de l'aile gauche du parti est devenu LE candidat socialiste à la présidentielle avec 59% des voix... Une victoire très nette et une claque pour son rival, l'ancien Premier Ministre Manuel Valls... \r\nCelui ci, a souhaité bonne chance à Benoît Hamon, désormais, candidat de notre famille politique, a-t-il dit...\r\nAriane Hasler était hier soir au QG de Benoît Hamon où il y a avait évidemment beaucoup d'ambiance... \r\n  1'05''\r\nEt Jean Luc Mélanchon n'a en tous cas pas fermé la porte... Il s'est dit dimanche satisfait d'entendre des paroles si proches des nôtres, celles du candidat socialiste... \r\n***Et à droite, François Fillon a tenté hier de relancer sa campagne, quelque peu chahutée par les récentes révélations sur les soupçons d'emploi fictif occupé par son épouse... \r\nLe candidat de la droite a promis d'opposer sa détermination à l'entreprise de démolition qui a pour but, selon lui, d'affaiblir sa candidature...\r\n(10/MERKEL ET LE DEPUTE IRANIEN) A New York, Washington, Boston ou à l'aéroport de Los Angeles... Des dizaines de milliers de personnes ont manifesté hier... contre le décret anti-immigration de Donald Trump... \r\nA savoir la décision du président américain de fermer les frontières, pendant plusieurs jours, à tous les réfugiés et aux ressortissants de sept pays musulmans... \r\nDécision condamnée aussi par des dirigeants du monde entier... Ceux des pays concernés... Mais aussi plusieurs dirigeants européens...  dont la chancelière Allemande Angela Merkel... Nathalie Versieux, à Berlin... \r\n  0'56''\r\nEt l'administration américaine a clarifié la situation... Elle indiquait hier soir, que les bénificiaires d'une carte verte, qui sont originaires d'un des pays concernés par la liste noire, bénéficieront d'une exception... Ils pourront rentrer donc sur le territoire américain...\r\n(Québec fusillade) Cette fusillade au Québec... Cinq personnes ont été tuées par des tirs dans une mosquée de la ville...  C'est ce qu'indique le président du lieu de culte... \r\nDeux suspects ont été arrêtés, selon la police de la ville... Selon des témoins cités par Radio Canada, deux hommes auraient pénétré dans le centre culturel avant d'ouvrir le feu... peu après 19h15, heure locale, minuit et quart heure suisse...\r\n(D3/POLITIQUE FERROVIAIRE) ***Le trafic ferroviaire devrait poursuivre sa croissance... \r\n+50% entre 2010 et 2040... \r\nLe réseau nécessite donc de nouveaux aménagements. \r\nLe Conseil fédéral l'a confirmé la semaine dernière. \r\nDeux variantes sont envisagées: une première à 7 milliards de francs, pour une réalisation en 2030, et une deuxième à 12 milliards, investis jusqu'en 2035... \r\nEt si rien n'est encore défini, la Suisse romande affiche clairement sa préférence... Guillaume Rey.\r\n  1'34''\r\n(12/DEMANDES D'ENTRAIDES FISCALES) La Confédération croule sous les demandes des autorités fiscales étrangères. \r\nOn l'apprenait récemment: l'année dernière a été une année record, puisque la Suisse a reçu plus de 66 mille demandes d'entraide pour débusquer des contribuables indélicats. \r\nDepuis 2015, l'administration fédérale des contributions a dû créer 47 postes de travail pour faire face à cette avalanche de requêtes. \r\nPrécisions de Guillaume Meyer.\r\n  1'04''\r\n(D4/CONTESTATION LEHRPLAN 21) La contestation autour du plan d'études alémanique, le Lehrplan 21, prend de l'ampleur... \r\nMalgré l'échec de plusieurs initiatives dans les cantons, les opposants comptent poursuivre le combat contre la réforme de l'école en Suisse allemande. \r\nEn toile de fond, ils redoutent un affaiblissement de la qualité de l'enseignement. \r\nRouven Gueissaz...\r\n  1'31''\r\n(16/SKI PA) *** En ski alpin les Suisses ont connu un dimanche mi-figue, mi-raisin hier lors des épreuves de coupe du monde de Garmish Partenkirchen et Cortina d'Ampezzo...\r\nEn Allemagne, lors du géant remporté par l'Autrichien Marcel Hircher, ce sont deux Romands qui se sont illustrés. Justin Murisier, huitième et Loic Meillard douzième.\r\nChez les dames, Lara Gut a chuté lors du Super G de Cortina remporté par la Slovène Ilya Stuhec. \r\nAucune Suissesse n'a terminé dans le top 20. \r\nPas de quoi toutefois s'inquiéter avant les Mondiaux de St-Moritz. \r\nLes Suisses seront, présents au rendez-vous dans une semaine, Patrick Délétroz...\r\n  0'54'' \r\nEt puis, en hockey sur glace, les Zurich Lions ont remporté hier le derby zurichois face à Kloten... Victoire 5 à 1. \r\nEt le HC Lausanne a quant à lui rejoint ce week-end Zurich, Berne et Zug dans le train des clubs officiellement qualifiés pour les play-off.\r\n(Météo) Un ciel très gris pour ce jeudi... \r\nLes premières précipitations arriveront dès la mi-journée, le long du Jura... Elles gagneront le Plateau et les Préalpes, au fil de l'après-midi...\r\nEn fin de journée, les pluies seront plus marquées... En Valais, le temps va rester sec jusqu'au soir, puis arrivée de précipitations faibles et éparses... \r\nLa limite pluie neige va s'élever progressivement de 1100 à 1700 mètres... Températures: -1 à -3 au minimum, 5 à 8 degrés au maximum...\r\n(SOUS LA BARRE) \r\n(USA) manif Boston, Washington... \r\ndécision d'une juge...\r\n(Météo Simon) Changement de décor cette semaine avec un courant d'ouest plutôt doux qui s'établira sur la région\r\nalpine. Aujourd'hui, les nuages seront présents dès le matin, puis des pluies apparaîtront dès la\r\nmi-journée à proximité du Jura, pour s'étendre ensuite à toutes les régions. Les flocons de neige\r\nseront visibles au-dessus de 1400 mètres. Les températures en plaine toucheront 5 à 7°.\r\nUn temps semblable, nuageux avec des pluies et de la neige au-dessus de 1500 mètres, nous\r\naccompagnera mardi. Après une journée ensoleillée et douce mercredi, une phase de foehn\r\noccupera la fin de semaine.", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2017-01-30T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2017-01-30T06:00:00_le-journal-de-6h"], "imageURL": "//www.rts.ch/7847740.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8329641", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rey, Guillaume", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}, {"role": "Correspondant", "name": "Versieux, Nathalie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-8329641", "ece-8329621"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Radio Gingins. Ouïe ouïe ouïe, la nuit de la trouille", "genres": ["Sketch"], "id": "sound-C651174E-3F60-44D4-903F-2DFDBB357A7A", "durationSec": 213, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2017-01-30T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2017-01-30T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8310514", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Producteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-8310514", "ece-8310511"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 30.01.2017", "genres": ["Sketch"], "id": "sound-9D5FA09B-F967-431E-AD89-4795A1AE06D9", "durationSec": 35, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2017-01-30T16:10:00_le-flash-du-nourjal", "Supersonic du 30.01.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8310507", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8310501"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : Marie Noëlle Lienemann, sénatrice socialiste française", "id": "sound-4E9B3F66-11ED-47A1-954B-43E542042198", "durationSec": 1251, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lienemann, Marie Noëlle\r\nLes idéaux de partage, d'égalité, de solidarité, d'hospitalité, portés notamment par la tradition socialiste, sont en net repli en France. Les socialistes ne sont-ils plus assez proches du peuple? Pour en parler, Marie Noëlle Lienemann, sénatrice socialiste française.\r\n\r\nMarie Noëlle Lienemann, sénatrice socialiste française (L'invité de la rédaction) \r\n(MARIE NOELLE LIENEMANN - LA GAUCHE) INVITEE MATINALE - MARIE NOELLE LIENEMANN\r\n Marie Noëlle Lienemann, membre du parti socialiste, Sénatrice de Paris, ancienne ministre déléguée au logement dans le gouvernement de Pierre Beregovoy, et ancienne vice-présidente du parlement européen - son portable +33 6 07 97 47 59 - en direct du studio de Paris accueillie par Bénédicte Banet...*6780 \r\nHeure\r\nIl a gagné, hier soir, sans surprise... la primaire de la gauche... face à Manuel Valls... Benoît Hamon sera le candidat socialiste à l'élection présidentielle du mois de mai prochain. Problème, même si dès aujourd'hui il se propose d'ouvrir des négociations avec les Verts et le Front de gauche, il a peu de chance de se retrouver au second tour de l'élection présidentielle. C'est que les idéaux de partage, de solidarité, d'hospitalité, portés notamment par la tradition socialiste, sont en net repli,  et pas rien qu'en France, au profit des nouvelles donnes de la liberté individuelle.  Alors plus assez proches du peuple ou plus assez modernes, les socialistes ? Pour en parler le plaisir de recevoir en direct de notre studio de Paris, une militante socialiste de la première heure, avant même le fameux Congrès d'Epinay en 1971, Marie Noëlle Lienemann, ancienne ministre déléguée du logement aujourd'hui sénatrice de Paris.\r\nMarie Noëlle Lienemann bonjour\r\nLe succès d'Hamon\r\n-\"Tout sauf Valls\".... Hamon désigné...Un signe supplémentaire de l'impopularité du quinquennat Hollande et de tout ce qui lui est associé. Le peuple de gauche a donc choisi de retourner aux sources, de renouer avec les valeurs vraies de la gauche, en investissant un Mister Nobody, qui n'a aucune chance de percer.\r\nUnité de la gauche possible?\r\n-Vous avez longtemps hésité à vous porter vous-même candidate à la primaire du parti socialiste pour la présidentielle... et si vous avez finalement renoncé c'est pour éviter l'éparpillement des voix et tenter de conserver l'unité de la gauche. Clair soutien de Benoît Hamon, vous croyez toujours une certaine unité de la gauche possible...?\r\n-De Jean-Luc Mélenchon du Front de gauche à Yannick Jadot des Verts, un rapprochement est possible ?\r\nPrésence au second tour impossible?\r\n-Mais croyez vous sincèrement qu'il garantisse pour autant la présence d'un socialiste au second tour de la présidentielle le 7 mai prochain ?\r\nLa gauche ne vise plus le gouvernement?\r\n- Hamon candidat-témoin, qui feint de croire à ses chances réelles et qui est présent sur arpente les plateaux pour faire passer des idées, au mieux, pour préparer les législatives. En fait la gauche ne vise plus le gouvernement?\r\nComment en est-on arrivé là?\r\n-Comment en est-on arrivé là ? Le parti socialiste termine le quinquennat en très mauvaise posture, François Hollande qui a battu les records d'impopularité n'y est certes pas étranger, mais l'échec du président normal n'explique pas tout ?\r\n-Plus largement la gauche ne souffre-t-elle pas d'avoir en quelque sorte trahi la cause du peuple, d'avoir choisi de défendre les désirs de la bourgeoisie bohème plutôt que la dignité des plus modestes ?\r\n-Une gauche qui en un mot comme en cent, n'est plus capable de \"changer la vie\" ?\r\nA quoi sert la gauche traditionnelle?\r\n-Du coup et pas seulement en France d'ailleurs, les partis socialistes sont bien incapables d'offrir une alternative aux vents populistes de la gauche radicale et de la droite extrême, non ?\r\n-En son temps Michel Rocard, figure essentielle de la gauche, rêvait d'une puissance publique régulatrice, d'une économie sociale centrée sur la collectivité et non l'individu, d'une République sérieuse, économe et besogneuse...  c'est toujours un projet crédible à vos yeux ... \r\nQui pour porter ce projet? Macron?\r\n-Mais alors qui pour le porter  ... peu avant sa mort  Michel Rocard se plaisait à échanger avec Emmanuel Macron... ne serait-ce pas lui le meilleur gage d'un succès retrouvé ?\r\n-L'investiture de Benoît Hamon cadeau bien involontaire fait par la frange puriste de l'électorat socialiste au social-libéral Macron, désormais sans concurrence. Macron s'impose désormais comme le seul candidat crédible de la gauche de gouvernement?\r\n-Il a ses adeptes au sein du PS comme au centre et même chez certains Républicains, ce  n'est pas tout à fait négligeable ?\r\nFillon\r\n-Hier quelques heures avant les résultats de la primaire de gauche, c'est François Fillon qui a battu le rappel de ses troupes...à l'issue d'une semaine difficile marquée par les révélations successives (Pénélopegate, deniers publics dilapidés quand il était Senateur ) est ce qu'il peut s'en sortir ? Et si oui Comment ? \r\n-Ce sérieux coup de frein sur l'élan Fillon à qui pourrait-il profiter ? Le Pen? Macron? \r\nLe Pen\r\n-Cette fin de semaine, Marine Le Pen, lance officiellement sa campagne présidentielle, alors qu'elle vire déjà en tête des sondages... qui est vraiment le mieux à même de la contrecarrer 7 mai prochain ?", "alternativeExcerpt": ["Les idéaux de partage, d'égalité, de solidarité, d'hospitalité, portés notamment par la tradition socialiste, sont en net repli en France. Les socialistes ne sont-ils plus assez proches du peuple? Pour en parler, Marie Noëlle Lienemann, sénatrice socialiste française.", "Les idéaux de partage, d'égalité, de solidarité, d'hospitalité, portés notamment par la tradition socialiste, sont en net repli en France. Les socialistes ne sont-ils plus assez proches du peuple? Pour en parler, Marie Noëlle Lienemann, sénatrice socialiste française.", "Les idéaux de partage, d'égalité, de solidarité, d'hospitalité, portés notamment par la tradition socialiste, sont en net repli en France. Les socialistes ne sont-ils plus assez proches du peuple? Pour en parler, Marie Noëlle Lienemann, sénatrice socialiste française."], "alternativeTitle": ["Marie Noëlle Lienemann, sénatrice socialiste française", "L'invité de la rédaction", "Marie Noëlle Lienemann, sénatrice socialiste française / JDM_2017-01-30T07:37:00_l-invite-du-journal", "Marie Noëlle Lienemann, sénatrice socialiste française / JDM_2017-01-30T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8329635", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "Technicienne - Studio Paris", "name": "Banet, Bénédicte", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "De Preux, Jean", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8329635", "ece-8329615"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Attentats de Bruxelles: les terroristes visaient initialement l'Eurofoot", "id": "sound-D3EC6EF6-138F-422B-96A1-EEAFE308D4E6", "durationSec": 94, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Le journal La Libre Belgique révèle lundi les intentions réelles des terroristes islamistes auteurs des attentats de Bruxelles. L'Eurofoot était leur première cible  mais, acculés, ils se sont rabattus sur la capitale belge et européenne.\r\n\r\n* * Attentats de Bruxelles: les terroristes visaient initialement l'Eurofoot 12h30 Conversationn terroriste \r\nLe parquet fédéral belge a annoncé ce matin que Mohamed Abrini, le troisième homme de l'attentat de l'aéroport de Bruxelles, l'homme au chapeau, a été remis aux autorités françaises. Il est mis en examen. Il est soupçonné de complicité dans les attentats de Paris de novembre 2015. Ce matin La Libre Belgique révèle les intentions réelles des terroristes islamistes de Bruxelles. L'Eurofoot était la première cible, mais acculés, ils se sont rabattus sur la capitale belge et européenne. Bruxelles, Romain Clivaz", "alternativeExcerpt": ["Le journal La Libre Belgique révèle lundi les intentions réelles des terroristes islamistes auteurs des attentats de Bruxelles. L’Eurofoot était leur première cible  mais, acculés, ils se sont rabattus sur la capitale belge et européenne."], "alternativeTitle": ["Attentats de Bruxelles: les terroristes visaient initialement l'Eurofoot / 12H30_2017-01-30T12:35:00_developpement-6", "Le 12h30 du 30.01.2017"], "imageURL": "//www.rts.ch/8347264.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8329680", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}]}, "variantIds": ["ece-8329677"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le fonds FORTA, trop cher et favorable à la route ou essentiel pour la mobilité de demain?", "id": "sound-693415A9-7F4A-47D8-8A3F-F8BC1D583471", "durationSec": 1073, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Le fonds FORTA, soumis au vote le 12 février, divise fortement opposants et partisans. Débat entre Filippo Rivola, secrétaire politique de l'Association transport et environnement et conseiller communal socialiste lausannois et Patrick Eperon, responsable mobilité au Centre patronal vaudois.\r\n\r\n* * Le fonds FORTA, trop cher et favorable à la route ou essentiel pour la mobilité de demain?  \r\nPériode pré-votation 12 février . on parle beaucoup de la RIE3, également des naturalisations de 3e génération . par contre la campagne la campagne autour du fonds routier FORTA est beaucoup plus calme.\r\nEt pourtant : l'enjeu est majeur. Il concerne le développement des infrastructures routières sur le plan national, dans les cantons et dans les agglomérations.\r\nUn projet trop favorable à la route, nuisible pour le climat, et surtout beaucoup trop cher en terme d'impact sur les finances publiques, selon les verts, les organisations environnementale et une partie du PS. Pas de tout rétorquent les partis bourgeois, le lobby routier, les milieux économiques et les cantons, qui eux déroulent leurs listes de projets et de priorités.\r\nDe quel côté faut-il faire pencher la balance ? On en débat ce soir avec 2 acteurs : \r\nPatrick Eperon, spécialiste transport au centre patronal vaudois\r\nFilippo Rivola, secrétaire politique de l'ATE, membre du législatif de la ville de Lausanne\r\nStéphane Deleury, notre spécialiste transports au PF \r\nFIlippo Rivola\r\nLe réseau autoroutier date des années 60, il nécessite un sérieux entretien... question de sécurité!\r\nLa mobilité au fortement augmenté. Doublement du trafic sur les routes nationales depuis 1990. La confédréation prévoit une nouvelle augmentation de 25 % d'ici 2040. On fait quoi si on n'adapte pas le réseau à cette demande ?\r\nDans votre argumentaire vous menacez les citoyen de plans d'austérité dans des domaines commes les transports publics, la formation, l'agruculture ou l'aide au développement. Expliquez-nous !\r\nLes bouchons coûtent aussi beaucoup d'argent à l'économie. C'est aussi de la pollution. Vous n'êtes pas sensibles à cet argument ?\r\nLes Cantons plébiscitent ce projet. Ils pourront remettre à la confédération 400 km de routes importantes...  On parle par exemple de l'axe Neuchâtel Le Locle. La route du Grand-St-Bernard ou l'accès au tunnel ferroviaire du Lôtschberg en VS et à BE. C'est important\r\nLe fonds d'infrastructure qui finance jusu'ici les projets d'agglomération est presque vide... le parlement a attribué pour 5.8 milliards de francs sur les 6 milliards à disposition. Le FORTA vient péréniser ce financement pour les tram, les bus, les métro, les pistes cyclables, les voies piétonières... vous n'en voulez pas ?\r\nLes villes ont des projets concrets. Vous êtes conseiller communal à Lausanne, il y a le projet de métro M3 qui dépend de ce financement fédéral via FORTA... c'est écologique un métro non ?\r\nLe contournement autoroutier de l'ouest Lausanois... serait financé par ce fonds. Vous n'êtes pas favorable à faire sortir l'autoroute du centre de Morges ? \r\nVos camarades du Parti socialiste vaudois  sont presque tous derrière FORTA... ils n'ont rien compris à cet objet ?\r\nPatrick Eperon\r\nLes Suisses ont refusé l'initative dite Vache à Lait qui prévoyait que ce tout ce que les usagers de la route paient, soit affecté à la route. On parlait d'1.4 milliards de francs en moins dans les caisses de la confédération. Aujourd'hui on parle de 650 millions... c'est la moitié d'une vache... c'est généreux non ?\r\nPour les automobilistes, ce nouveau fond routier ne va couter que 4 centimes de plus par litre d'essence. Doris Leuthard dans le premier projet mis en consultation en prévoyait 12 à 15 centimes d'augmentation de la surtaxe... trois foix plus... est-ce que ce ne serait pas logique de faire payer plus les usagers.. selon le principe du pollueur payeur ? \r\nLa Surtaxe sur les huiles minérales n'a pas bougé depuis 1974... un augmentation de 4 cts/litre après 45 ans.... c'est très modeste non ? N'aurait-on pas pu aller plus loin ?\r\nLes voitures consomment de moins en moins. Les usagers contribuent moins pour l'entretien des routes... Est-ce normal que le contribuable paie pour les automobilistes ? On sait que dans les villes il y a de moins en moins de ménage qui ont une voiture... \r\nSi la voiture devient trop avantageuse par rapport au transport public, c'est contre-productif pour les usagers de la route. C'est dans votre intérêt d'avoir des transports publics attractifs, comparé à la voiture, pour avoir moins de monde sur les route. Vous admettez que le seuil de douleur est atteint pour les billets de train ?\r\nIl est prévu qu'un peu moins de 400 millions de francs par an soient attribués dans les premières années pour des projets d'agglomération. C'est entre 9 à 12 % des dépenses du fonds... Est-ce que le paquet n'est pas déséquilibré ?\r\nGrace au fond FORTA il est notamment prévu d'élargir l'autoroute sur le contournement de Genève... à quoi ça sert d'augmenter la capacité des autoroutes à l'entrée des villes pour que les voitures se retrouvent bloquées en ville ?\r\nEXPLICATION FINANCEMENT\r\n***Stéphane Deleury, on parle de caisse générale de la confédération, d'usagers... le montage financier de FORTA mérite une explication... \r\nDECRYPTAGE DE FIN\r\n***Stéphane Deleury... on l'a un peu perçu dans ce débat, il y a une forte composante régionaliste dans ce dossier FORTA...", "alternativeExcerpt": ["Le fonds FORTA, soumis au vote le 12 février, divise fortement opposants et partisans. Débat entre Filippo Rivola, secrétaire politique de l'Association transport et environnement et conseiller communal socialiste lausannois et Patrick Eperon, responsable mobilité au Centre patronal vaudois."], "alternativeTitle": ["Le fonds FORTA, trop cher et favorable à la route ou essentiel pour la mobilité de demain? / FOR_2017-01-30T18:12:00_developpement-7", "Forum du 30.01.2017"], "imageURL": "//www.rts.ch/8348296.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8329664", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Nanzer, Philippe", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-8329653"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Présidentielle française: l'interrogation des ralliements à gauche", "id": "sound-49B641E5-5C2E-4C92-A70B-53410146FB20", "durationSec": 143, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Le candidat désigné du PS français à la présidentielle, Benoît Hamon, va tenter de rallier son camp derrière lui. Il doit rencontrer successivement Bernard Cazeneuve et François Hollande.\r\n\r\n* * Présidentielle française: l'interrogation des ralliements à gauche 12h30 France suite\r\nRetour sur la victoire de Benoît Hamon hier soir comme  candidat de la primaire de la gauche face à Manuel Valls. Pour l'ancien ministre de l'éducation, après cette victoire  le plus dur reste à faire comme créer une coalition. Hier soir il a appelé le candidat écologiste Yannick Jadot et Jean-Luc Mélenchon à se rassembler pour une majorité gouvernementale. Il devra aussi rassembler la famille socialiste derrière lui. Ariane Hasler on vous retrouve à Paris.. Benoit Hamon rencontre Bernard Cazeneuve cet après-midi et François Hollande cette semaine. \r\nDeux rendez vous qui seront attentivement scrutés.. Bernard Cazenueve , successeur de Manuel Valls au poste de premier ministre a soutenu clairement ce dernier. se ralliera tîl derrière un projet très éloigné de celui défendu par Manuel valls ? quand à François Hollande, tellement absent de la campagne jusqu'ici que la semaine une rumeur persistante courrait autour de son soutien à Emmanuel Macron, prendra t'il position ? \r\nEn tous les cas depuis hier soir les rapports de force se sont un peu modifiés et pourrait pousser certains députés prêts à embarquer sur la navre macorn a revoir leur position. de 5ème candidat dans les intentions de vote, Benoit Hamon serait désormais 4ème selon un sondage qui le place devant Jean-Luc Mélenchon.la dynamique de la primaire se me- elle en place ? en tous les cas chez Mélenchon on a un peu changé de ton.. \r\nPas plus tad que jeudi, le candidat de la France insoumise, Benoit hamon a évoqulé la possibiltilé de boire un café avec lui \"Un café ? Pour quoi faire ? La comédie ? Je ne le ferai pas\", avait alors déclaré mélenchon. hier soir il écriavti sur son compte facebook, \"On devine que la tendance 'dégagiste' de la société va s'amplifier après ce qui sera ressenti comme un succès. Que l'instrument au PS en ait été Benoît Hamon, qui a chanté des paroles si proches des nôtres, est une source de satisfaction supplémentaire\".  \r\nAriane ce matin des acteurs de la société civile ont lancé une pétition pour une alliance entre Benoît Hamon, Yannick Jadot et Jean-Luc Mélenchon..\r\nblblblbbl\r\nBenoit Hamon, défenseur d'une gauche totale et qui présente un programme économique radical. En tête de liste, sa proposition de créer, à terme, un revenu universel. 750 euros distribués chaque mois à tous les Français, on en a beaucoup. Benoit Hamon, c'est un programme choc, ancré très à gauche Romain Bardet....\r\nRomain Bardet de notre rubrique économique...", "alternativeExcerpt": ["Le candidat désigné du PS français à la présidentielle, Benoît Hamon, va tenter de rallier son camp derrière lui. Il doit rencontrer successivement Bernard Cazeneuve et François Hollande."], "alternativeTitle": ["Présidentielle française: l'interrogation des ralliements à gauche / 12H30_2017-01-30T12:33:00_developpement-4", "Le 12h30 du 30.01.2017"], "imageURL": "//www.rts.ch/8347127.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8329680", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bardet, Romain", "type": "Participant"}]}, "variantIds": ["ece-8329675"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Le discours néolibéral", "id": "sound-35C5BECC-DA39-4307-B1FB-27ED6ED46BE0", "durationSec": 1560, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Qu'entend-on véritablement par \"néolibéralisme\"? Il s'agit tout d'abord d'une doctrine à laquelle souscrivent certains économistes. Mais le néolibéralisme est également une philosophie qui s'incarne dans un discours. Plus qu'une doctrine économique, il est entré dans nos paroles quotidiennes. Comment ce discours est-il devenu si difficile à contourner? C'est ce que nous explique la chercheuse Loïse Bilat de l'université de Lausanne\r\n\r\n* * Qu'entend-on véritablement par \"néolibéralisme\"? Il s'agit tout d'abord d'une doctrine à laquelle souscrivent certains économistes. Mais le néolibéralisme est également une philosophie qui s'incarne dans un discours. Plus qu'une doctrine économique, il est entré dans nos paroles quotidiennes. Comment ce discours est-il devenu si difficile à contourner? C'est ce que nous explique la chercheuse Loïse Bilat de l'université de Lausanne", "alternativeTitle": ["Tribu du 30.01.2017", "Le discours néolibéral / TRI_2017-01-30T11:04:15_tribu", "Tribu du 30.01.2017", "Le discours néolibéral / TRI_2017-01-30T11:04:15_tribu"], "alternativeExcerpt": ["Quʹentend-on véritablement par \"néolibéralisme\"? Il sʹagit tout dʹabord dʹune doctrine à laquelle souscrivent certains économistes. Mais le néolibéralisme est également une philosophie qui sʹincarne dans un discours. Plus quʹune doctrine économique, il est entré dans nos paroles quotidiennes. Comment ce discours est-il devenu si difficile à contourner? Cʹest ce que nous explique la chercheuse Loïse Bilat de lʹuniversité de Lausanne", "Quʹentend-on véritablement par \"néolibéralisme\"? Il sʹagit tout dʹabord dʹune doctrine à laquelle souscrivent certains économistes. Mais le néolibéralisme est également une philosophie qui sʹincarne dans un discours. Plus quʹune doctrine économique, il est entré dans nos paroles quotidiennes. Comment ce discours est-il devenu si difficile à contourner? Cʹest ce que nous explique la chercheuse Loïse Bilat de lʹuniversité de Lausanne"], "imageURL": "//www.rts.ch/8339716.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8310775", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "chercheuse à l'Université de Lausanne, Chercheuse UNIL", "name": "Bilat, Loïse", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Participant"}]}, "variantIds": ["ece-8310775", "ece-8310774"]}, {"publicationChannelNames": ["Couleur 3"], "program": "365 pensées philosophiques", "source": "siranau", "title": "365 pensées philosophiques 30.01.2017", "genres": ["Sketch"], "id": "sound-FC298ED8-5789-481D-A9F6-56A0966EC372", "durationSec": 114, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["365 pensées philosophiques", "365 pensées philosophiques / OTWO_2017-01-30T11:35:00_365-pensees-philosophiques", "365 pensées philosophiques / OTWO_2017-01-30T11:35:00_365-pensees-philosophiques"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8310492", "isOnline": true, "imageURL": "//www.rts.ch/8114002.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}]}, "variantIds": ["ece-8310492", "ece-8310483"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Moinat", "source": "siranau", "title": "Les Moinat : Alain a installé un vélo d'appartement dans la chambre conjugale ", "genres": ["Sketch"], "id": "sound-673E18EA-CD33-4362-9DC9-34262F717291", "durationSec": 94, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "thematicThemes": ["amour", "sport"], "alternativeTitle": ["Les Moinat", "Les Moinat / OTWO_2017-01-30T10:30:00_les-moinat", "Les Moinat / OTWO_2017-01-30T10:30:00_les-moinat"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8310490", "isOnline": true, "imageURL": "//www.rts.ch/7966509.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-8310490", "ece-8310482"]}, {"publicationChannelNames": ["Couleur 3"], "program": "L'invité", "source": "siranau", "title": "L'invité : Mathieu Crettenand, responsable du projet Horizon Académique", "genres": ["Interview"], "id": "sound-64FF096C-DC47-4299-93A1-CC6A17AB0400", "durationSec": 742, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Mathieu Crettenand, responsable du projet Horizon Académique", "Mathieu Crettenand, responsable du projet Horizon Académique / RVA3_2017-01-30T07:20:00_l-invite", "Mathieu Crettenand, responsable du projet Horizon Académique / RVA3_2017-01-30T07:20:00_l-invite"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8310542", "isOnline": true, "imageURL": "//www.rts.ch/8256765.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-8310542", "ece-8310524"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : Francine Del Coso présente son documentaire TV \"Migraine de folie\"", "id": "sound-68764073-CA78-4E81-9D2F-96101CA345E6", "durationSec": 496, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : extrait par Patrick Lapp de \"Migraine de folie\"\r\nLa journaliste et réalisatrice Francine Del Coso est allée à la rencontre de celels et ceux qui souffrent de cette maladie neurologique sournoise, invisible et bien souvent incomprise.\r\n\r\n* * Francine Del Coso présente son documentaire TV \"Migraine de folie\" (Francine Del Coso) 12h30 Francine Del Coso\r\nUn documentaire sur une maladie qui touche un cinquième de la population mondiale: la migraine.\r\n\"Migraine de folie\" va à la rencontre de ces migraineuses et de ces migraineux qui souffrent de cette maladie neurologique, on peut le dire assez sournoise. Invisible et bien souvent incomprise par celles et ceux qui n'en sont pas atteint.\r\nVous avez réalisé ce documentaire Francine Del Coso bonjour... Ce documentaire sera projeté en avant première  la Cinémathéque de Lausanne ce jeudi 2 février à 20h il sera suivi d'une table ronde...\r\n***Vous souffrez personnellement de ce mal qui est héréditaire...c'est pour votre petit-fils que vous avez souhaité explorer ce qu'il y a derrière cette souffrance ?\r\n***ça n'est pas un problème psychologique c'est bel et bien une maladie neurologique, elle peut toucher n'importe qui n'importe quand...le problème de la migraine et vous le montrez très bien dans ce film c'est que la maladie a mauvaise réputation ....certains y voit une sorte de faiblesse chez ceux qui en sont atteints.... en fait le doute des autres empoisonnent la vie des migraineux ?\r\n***Ce film s'adresse-t-il surtout aux personnes qui ne comprennent pas cette souffrance ?\r\n***Et à ceux qui en souffrent est-ce une sorte de message d'espoir que vous vouliez faire passer ?\r\n***Parmi les témoignages des visages connus des romands, Patrick Lapp ou Isabelle Moncada, mais aussi des anonymes....ils ont tous un point commun ils savent décrire avec une extrême précision ce qu'ils ressentent quand la migraine frappe on ressent leur immense souffrance....on écoute le descriptif fait par Patrick Lapp..\r\n  DIGAS EXTRAIT LAPP 33 SEC\r\nIl a schématisé sur papier cette douleur, chez lui elle dure montre en main 45 minutes, puis ça passe...en fait tous les malades essaient de comprendre ce qui leur arrivent - d'extérioriser la souffrance ? pour la comprendre - tenter de la gérer?\r\n*** Revenons encore sur le cas de Patrick Lapp qui durant le tournage vous dit \"là ça va mieux, c'est moins souvent ça fait plus de deux ans que je n'ai rien eu\"....et puis vous recevez un email et il vous dit \"venez me revoir c'est revenu, et c'est encore pire\"...et il vous dit d'ailleurs j'en ai parlé tellement légèrement qu'elle est revenue....on sent à ce moment du documentaire qu'il a besoin de dire au grand public la difficulté que ça représente d'être migraineux ?\r\n***Vous avez été touchée à l'âge de 6 ans, vous montrez d'ailleurs dans le film une petite fille qui en souffre, et elle aussi à cette lucidité vis-à-vis du mal... mais elle s'interroge \"La migraine mais ça sert à quoim pourquoi ça existe - pourquoi moi?\".....a-t-on un profond sentiment d'injustice quand on en souffre ?\r\n***Les phases de découragements sont-elles nombreuses ?\r\n****Point commun à tous: cette impression de tomber dans la folie... ? (titre docu)\r\n***Une amie à vous Marlène Cavin est dans ce film elle a fondé en 1999 Migraine -action un groupe d'entre-aide... elle nous raconte qu'il lui est arrivé d'aller se balader en pleine nuit en forêt pour faire stopper le mal.... exemple que la douleur est parfois insurmontable - qu'on se sent complètement démuni face à sa force ?\r\n***Marlène Cavin utilise comme elle dit le lac léman quand les températures sont fraîches pour noyer la sorcière...elle participe a une vaste étude sur la migraine....et on voit sur ses IRMS qu'il y a bel et bien des séquelles - des traces  de ces années de migraine dans son cerveau... et ça la console...la preuve que c'est pas rien ?\r\n***Il existe des traitements, mais chaque patient est différent... le Triptan semble fonctionner sur pas mal de personnes ? (risques de dépendances)\r\n***Vos crises durant 36h : 1 jour 1 nit 1 jour - Vous avez réduit votre temps de travail pour ne pas dites-vous \"être celle sur qui on ne peut jamais compter\"....ça m'a beaucoup surpris....ne pas vouloir être à a traîne ? AI qui plâne pour beaucoup de malades?\r\n***agenda des crises - communs à pas mal d'entre vous ?\r\n***Rappeler sans cesse que ça n'est pas un simple mal de tête....épuisant à la longue?\r\n***avezv-ous parfois un sentiment d'abandon Isabelle Moncada dit qu'on a longtemps négligé cette maladie....vous partagez ?\r\n***Encore bcp de mystères autour de la migraines...le rôle majeur des chercheurs ? (les détectives de la maladie)\r\n\"Migraine de folie\" votre documentaire Francine Del Coso, à voir en avant première à la Cinémathéque de Lausanne ce jeudi 2 février à 20h. Une discussion s'en suivra avec vous mêmes et les protagonistes du film, et Marlène Cavin, qui a fondé en 1999 Migraine-action, ce groupe d'entre-aide. \r\nNB: bcp artistes ont peint sur ce mal", "alternativeExcerpt": ["La journaliste et réalisatrice Francine Del Coso est allée à la rencontre de celels et ceux qui souffrent de cette maladie neurologique sournoise, invisible et bien souvent incomprise.", "La journaliste et réalisatrice Francine Del Coso est allée à la rencontre de celels et ceux qui souffrent de cette maladie neurologique sournoise, invisible et bien souvent incomprise.", "La journaliste et réalisatrice Francine Del Coso est allée à la rencontre de celels et ceux qui souffrent de cette maladie neurologique sournoise, invisible et bien souvent incomprise."], "alternativeTitle": ["Francine Del Coso présente son documentaire TV \"Migraine de folie\"", "Francine Del Coso présente son documentaire TV \"Migraine de folie\" / 12H30_2017-01-30T12:52:00_l-invite-du-12h30", "Francine Del Coso présente son documentaire TV \"Migraine de folie\" / 12H30_2017-01-30T12:52:00_l-invite-du-12h30"], "imageURL": "//www.rts.ch/8347041.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8329681", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Journaliste, réalisatrice", "name": "Del Coso, Francine", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8329681", "ece-8329667"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : MP3 - Les références musicales du jour de Noémie Schmidt", "id": "sound-70D71BC4-7AF0-4ABD-A099-016F1C64AF1D", "durationSec": 312, "publicationDate": "2017-01-30T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Noémie Schmidt, comédienne valaisanne\r\n- \"I See a Darkness\", Bonnie Prince Billy  - \"Si l'on ride\", Muddy Monk\r\n\r\nMP3 - Les références musicales du jour de Noémie Schmidt (MP3 30.01 NOEMIE SCHMIDT EP 1) MP3 NOEMIE SCHMIDT, SEMAINE DU 30 JANVIER au 3 FEVRIER\r\nElle est jeune, bourrée de talent, d'énergie, d'envies et de joie de vivre.\r\nNOEMIE SCHMIDT se raconte , cette semaine dans MP3.\r\nA 26 ans, la comédienne valaisanne réalise une très jolie carrière dans le monde du petit écran et du cinéma.\r\nOn l'a vue dans la série Versailles, dans le film \"L'Etudiante et Monsieur Henri\", au côté de Claude Brasseur. Elle est à l'affiche du long métrage \"Radin\",\r\navec Dany Boon .\r\nSans oublier de préciser la récompense que les Journées de Soleure viennent de lui attribuer pour son rôle principal dans \"La lumière de l'espoir\"...\r\nNOEMIE SCHMIDT\r\n  6'15'' (fin de paroles à 3'44'')\r\nLUNDI \r\nBONNIE PRINCE BILLY : I see a darkness\r\nMUDDY MONK  : Si l'on ride (fribourg's music)", "alternativeExcerpt": ["- \"I See a Darkness\", Bonnie Prince Billy  - \"Si l'on ride\", Muddy Monk", "- \"I See a Darkness\", Bonnie Prince Billy  - \"Si l'on ride\", Muddy Monk", "- \"I See a Darkness\", Bonnie Prince Billy  - \"Si l'on ride\", Muddy Monk"], "alternativeTitle": ["MP3 - Les références musicales du jour de Noémie Schmidt", "MP3 - Les références musicales du jour de Noémie Schmidt / JDM_2017-01-30T06:51:00_mp3", "MP3 - Les références musicales du jour de Noémie Schmidt / JDM_2017-01-30T06:51:00_mp3"], "imageURL": "//www.rts.ch/8296171.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8329643", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8329643", "ece-8329623"]}, {"publicationChannelNames": ["RTS 1"], "program": "T.T.C. (Toutes taxes comprises)", "source": "gico", "visualThemes": ["INDUSTRIE ÉLECTRONIQUE", "BRACELET ÉLECTRONIQUE", "CANON À NEIGE", "CANON À NEIGE", "INDUSTRIE DES MACHINES"], "id": "asset-1566835", "durationSec": 1623, "mediaType": "video", "title": "Marchands de canons", "visualGeographicals": ["NOIRMONT, LE", "ZERMATT", "BOLZANO"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2017-01-30T00:00:00Z", "backgrounds": ["Zermatt, itw Daniel Imboden, nivoculteur, avec en arrière-plan des calendriers de femmes nues et une boîte de mouchoirs au premier plan.", "Un extrait de cette émission a été utilisé dans le 26 minutes du 04.02.2017."], "alternativeExcerpt": ["Marchands de canons\n- Forta\n- Séquence didactique\n- Notre invitée: Aude Pugin\n- C'était mieux demain\n- Marchands de canons", "La guerre du rail et de la route aura-t-elle lieu? TTC compare le coût d'un kilomètre en train versus un kilomètre en voiture.", "Aude Pugin a le regard dans les étoiles... Elle dirige APCO Technologies, qui travaille pour l'industrie spatiale et nucléaire. Elle est notre invitée.", "Sans canon pas de saison! Notre enquête en fin d'émission sur les fabricants de neige, un job d'avenir!", "La guerre du rail et de la route aura-t-elle lieu? TTC compare le coût d'un kilomètre en train versus un kilomètre en voiture. Aude Pugin a le regard dans les étoiles... Elle dirige APCO Technologies, qui travaille pour l'industrie spatiale et nucléaire. Elle est notre invitée. Sans canon pas de saison! Notre enquête en fin d'émission sur les fabricants de neige, un job d'avenir!", "Marchands de canons\n- Forta\n- Séquence didactique\n- Notre invitée: Aude Pugin\n- C'était mieux demain\n- Marchands de canons", "Marchands de canons\n- Forta\n- Séquence didactique\n- Notre invitée: Aude Pugin\n- C'était mieux demain\n- Marchands de canons", "Marchands de canons\n- Forta\n- Séquence didactique\n- Notre invitée: Aude Pugin\n- C'était mieux demain\n- Marchands de canons"], "alternativeTitle": ["T.T.C. (Toutes taxes comprises)", "Forta", "Séquence didactique", "Notre invitée: Aude Pugin", "Marchands de canons", "C'était mieux demain", "Forta/ Marchands de canons", "Marchands de canons", "T.T.C. (Toutes taxes comprises)", "Marchands de canons", "T.T.C. (Toutes taxes comprises)", "Marchands de canons", "T.T.C. (Toutes taxes comprises)", "Marchands de canons"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8240691", "isOnline": true, "contributors": {"Chargé de production": [{"name": "BOUVROT CLAUDE, Anne", "type": "Personne physique"}], "Présentateur": [{"name": "FISCHER, Patrick", "type": "Personne physique"}], "Journaliste": [{"name": "FISCHER, Patrick", "type": "Personne physique"}], "Chroniqueur": [{"role": "stand-up didactique", "name": "LUGASSY, Philippe", "type": "Personne physique"}, {"name": "DIEUAIDE, Yann", "type": "Personne physique"}], "Producteur": [{"name": "AMSTUTZ, Véronique", "type": "Personne physique"}, {"name": "HOCHULI, Ron", "type": "Personne physique"}], "Réalisateur": [{"name": "AYMON, James", "type": "Personne physique"}]}, "variantIds": ["ece-8240691", "ece-8239798", "ece-8239796", "ece-8239673"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["CONSEILLER D'ETAT", "CANDIDAT", "FONCTION POLITIQUE", "INTERVIEW", "INTERVIEW", "MUSÉE", "MUSÉE DES SCIENCES ET TECHNIQUES", "MÉTAL", "COLLECTION"], "visualPersons": ["DARBELLAY, CHRISTOPHE", "MELLY, JACQUES", "WAEBER-KALBERMATTEN, ESTHER", "ROSSINI, STÉPHANE", "SCHMIDT, ROBERTO"], "id": "asset-1573119", "durationSec": 1118, "mediaType": "video", "visualGeographicals": ["SION", "GRAND-SACONNEX, LE", "GRAND-SACONNEX, LE", "CHOINDEZ"], "visualCorporations": ["PDC", "PS", "VON ROLL"], "genres": ["Actualités régionales"], "publicationDate": "2017-01-30T00:00:00Z", "alternativeTitle": ["Couleurs locales", "FR / Suivez le druide: Claude Roggen présente une potion fortifiante à base de plantes", "Le résumé de l’actualité romande", "JU: Francis Bélat a ouvert un musée dédié à l’entreprise de sidérurgie Von Roll", "GE: la piste en gazon de l'aéroport de Genève-Cointrin sera supprimée à la fin de l'année", "VS: 13 candidats s’affrontent dans la course au Conseil d’Etat", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["Notre druide des temps modernes présente un fortifiant rempli de vitamines C pour augmenter nos défenses immunitaires.", "Il a passé toute sa vie au service de Von Roll. Il a décidé de retracer deux siècles d'activité de l'entreprise.", "Aujourd'hui, l'aéroport international a besoin de place pour développer ses futures infrastructures.", "C'est un nombre record de candidats qui s'affronteront pour les 5 places du gouvernement le 5 mars prochain."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8240687", "isOnline": true, "contributors": {"JRI": [{"role": "Liaison duplex Sion", "name": "GAILLARD, Claudine", "type": "Personne physique"}], "Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Journaliste": [{"role": "Liaison duplex Genève", "name": "VON ROTEN, Julien", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}]}, "variantIds": ["ece-8240687", "ece-8239809", "ece-8240685"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["RÉFÉRENDUM", "ARAIGNÉE", "RECHERCHE SCIENTIFIQUE", "STADE", "STADE DE FOOTBALL", "INTERVIEW", "EXPOSITION D'ART", "PHOTOGRAPHIE", "OPEN D'AUSTRALIE", "SUPPORTER"], "visualPersons": ["MOUTINOT, LAURENT", "DRIEBERG, MICHAEL", "FEDERER, ROGER"], "id": "asset-1573118", "durationSec": 1786, "mediaType": "video", "visualGeographicals": ["BERNE-VILLE", "BERNE-VILLE", "GENEVE-VILLE", "PLATEAU", "GENEVE-VILLE", "MELBOURNE"], "visualCorporations": ["UDC"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-01-30T00:00:00Z", "alternativeTitle": ["12h45", "Minimag: le stade de Genève a coûté plus du double", "Federer remporte l’Open d’Australie: les observations de Pierre-Alain Dupuis", "Canada: deux hommes cagoulés ont tiré sur des fidèles dans une mosquée de la ville de Québec", "France: Benoît Hamon remporte la primaire de la gauche avec 58% des voix", "L’invitée culturelle: l’artiste Angela Marzullo présente son exposition Feminist Energy Crisis", "BE: une initiative a été lancée pour un recensement mondial des araignées", "Le décret anti-immigrants de Donald Trump provoque de nombreuses réactions", "Le zapping francophone vu par TV5 Monde", "VD / Nouvelle identité visuelle des Musées de la ville de Lausanne et de Pully: les précisions de Grégoire Junod, syndic de Lausanne", "Benoît Hamon remporte la primaire de la gauche: l’analyse de Michel Beuret, à Paris", "12h45", "12h45", "12h45", "12h45"], "alternativeExcerpt": ["Aujourd'hui, beaucoup estiment que l'édifice a mal vieilli, parce qu'il était déjà mal né.", "Le bilan est de six morts. Les deux tireurs ont été capturés par la police. Le premier ministre Justin Trudeau parle d'acte terroriste.", "Le résultat surprend. Manuel Valls était encore le favori il y a quelques semaines. Il ne récolte que 41% des voix.", "L’activiste féministe expose au centre de la photographie de Genève.", "Actuellement, seul un quart des espèces a été répertorié, leur espoir d’ici 30 ans est de porter cette connaissance à 95%.", "Il a interdit provisoirement l'accès du territoire américain à tous les ressortissants de sept pays musulmans."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8240718", "isOnline": true, "contributors": {"Présentateur": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}], "Chroniqueur": [{"name": "BURGY, Claire", "type": "Personne physique"}, {"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Correspondant": [{"role": "Liaison duplex Paris", "name": "BEURET, Michel", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "SBAI, Natalie", "type": "Personne physique"}]}, "variantIds": ["ece-8240718", "ece-8239850"]}, {"publicationChannelNames": ["Youtube"], "program": "Les Coulisses de la 3", "source": "gico", "id": "asset-1623255", "thematicGeographicals": ["PLATEAU", "LAUSANNE"], "durationSec": 48, "mediaType": "video", "excerpt": "Sketch humoristique sur les coulisses de la chaîne Couleur3 en radio filmée, animée par des collaborateurs de la chaîne de radio, qui met en scène des collaborateurs vivant dans le studio de la 3.", "title": "Métro, boulot, radio", "genres": ["Autres émissions de divertissement"], "publicationDate": "2017-01-30T00:00:00Z", "thematicCorporations": ["COULEUR3"], "backgrounds": ["Sketch sur le temps que passe les collaborateurs de Couleur3 dans les locaux de la chaîne."], "thematicThemes": ["HUMOUR", "SKETCH"], "isOnline": false, "contributors": {"Acteur": [{"role": "Animateur", "name": "DOQUIN DE SAINT PREUX, Julien", "type": "Personne physique"}], "Actrice": [{"role": "Animatrice et humoriste", "name": "PACCAUD, Valérie", "type": "Personne physique"}], "Producteur": [{"name": "COULEUR 3", "type": "Organisation"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "C'est ma question", "source": "gico", "id": "asset-1570093", "thematicGeographicals": ["PLATEAU"], "durationSec": 1500, "mediaType": "video", "excerpt": "Jeu télévisé sous forme de quiz à choix multiples, entre 2 candidats qui répondent aux questions de téléspectateur filmés en Suisse romande.", "title": "Emission 96", "genres": ["Jeux de courte durée"], "publicationDate": "2017-01-30T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeExcerpt": ["Emission 96", "Ce nouveau jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Ce nouveau jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Emission 96", "Ce nouveau jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter"], "alternativeTitle": ["C'est ma question", "Emission 96", "Jacques vs Romain (VD)", "C'est ma question", "Emission 96"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8240667", "isOnline": true, "contributors": {"Présentateur": [{"name": "SCHNEITER, Jonas", "type": "Personne physique"}], "Assistant de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}], "Assistante de production": [{"name": "VIALA, Virginie", "type": "Personne physique"}, {"name": "ROSSIER, Rosa", "type": "Personne physique"}], "Producteur": [{"name": "VENTOURAS, Thierry", "type": "Personne physique"}], "Réalisateur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}]}, "variantIds": ["ece-8240667", "ece-8240665"]}, {"publicationChannelNames": ["RTS 2"], "program": "Documentaire", "source": "gico", "title": "Pêcheurs d'Irlande, menaces sur l'avenir", "genres": ["Loisirs, hobbies"], "id": "asset-1373624", "durationSec": 3150, "publicationDate": "2017-01-29T23:50:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Documentaire", "source": "gico", "title": "Manuel de libération", "genres": ["Sujets internationaux (politique...)"], "id": "asset-1554156", "durationSec": 4665, "publicationDate": "2017-01-29T22:40:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "title": "Jacob Berger & Thomas Hug", "genres": ["Entretiens, rencontres, portraits"], "id": "asset-1573361", "durationSec": 1500, "publicationDate": "2017-01-29T13:25:00Z", "mediaType": "video", "alternativeExcerpt": ["L'interview de Darius Rochebin", "Darius Rochebin reçoit le maire de Genève, Guillaume Barazzone."], "alternativeTitle": ["Pardonnez-moi", "L'interview de Darius Rochebin", "Guillaume Barazzone"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8240783", "isOnline": true, "variantIds": ["ece-8240783"]}, {"publicationChannelNames": ["RTS 1"], "program": "Geopolitis", "source": "gico", "id": "asset-1571242", "thematicGeographicals": ["PLATEAU", "ARCTIQUE"], "durationSec": 943, "mediaType": "video", "excerpt": "Marcel Mione décrypte la géopolitique de l'Arctique. Avec son invité, Thierry Garcin, expert français en relations internationales, maître de conférences et chercheur associé à Paris-Descartes, ils évoquent le réchauffement climatique qui modifie les rapports de forces entre les pays limitrophes de l'Arctique. La Chine et Singapour observent attentivement la région.", "title": "À la conquête du pôle Nord", "genres": ["Sujets internationaux (politique...)"], "publicationDate": "2017-01-29T12:20:00Z", "thematicThemes": ["GÉOPOLITIQUE"], "alternativeExcerpt": ["À la conquête du pôle Nord", "Le pôle Nord n'est plus cet immense désert de glace inaccessible aux confins de la planète. Le réchauffement climatique bouleverse les rapports de forces entre les nations limitrophes de l'Arctique.", "À la conquête du pôle Nord", "Le pôle Nord n'est plus cet immense désert de glace inaccessible aux confins de la planète. Le réchauffement climatique bouleverse les rapports de forces entre les nations limitrophes de l'Arctique.", "À la conquête du pôle Nord", "Le pôle Nord n'est plus cet immense désert de glace inaccessible aux confins de la planète. Le réchauffement climatique bouleverse les rapports de forces entre les nations limitrophes de l'Arctique.", "À la conquête du pôle Nord", "Le pôle Nord n'est plus cet immense désert de glace inaccessible aux confins de la planète. Le réchauffement climatique bouleverse les rapports de forces entre les nations limitrophes de l'Arctique.", "À la conquête du pôle Nord", "Le pôle Nord n'est plus cet immense désert de glace inaccessible aux confins de la planète. Le réchauffement climatique bouleverse les rapports de forces entre les nations limitrophes de l'Arctique.", "À la conquête du pôle Nord", "Le pôle Nord n'est plus cet immense désert de glace inaccessible aux confins de la planète. Le réchauffement climatique bouleverse les rapports de forces entre les nations limitrophes de l'Arctique.", "À la conquête du pôle Nord", "Le pôle Nord n'est plus cet immense désert de glace inaccessible aux confins de la planète. Le réchauffement climatique bouleverse les rapports de forces entre les nations limitrophes de l'Arctique.", "À la conquête du pôle Nord", "Le pôle Nord n'est plus cet immense désert de glace inaccessible aux confins de la planète. Le réchauffement climatique bouleverse les rapports de forces entre les nations limitrophes de l'Arctique.", "À la conquête du pôle Nord", "Le pôle Nord n'est plus cet immense désert de glace inaccessible aux confins de la planète. Le réchauffement climatique bouleverse les rapports de forces entre les nations limitrophes de l'Arctique.", "À la conquête du pôle Nord", "Le pôle Nord n'est plus cet immense désert de glace inaccessible aux confins de la planète. Le réchauffement climatique bouleverse les rapports de forces entre les nations limitrophes de l'Arctique.", "À la conquête du pôle Nord", "Le pôle Nord n'est plus cet immense désert de glace inaccessible aux confins de la planète. Le réchauffement climatique bouleverse les rapports de forces entre les nations limitrophes de l'Arctique.", "À la conquête du pôle Nord", "Le pôle Nord n'est plus cet immense désert de glace inaccessible aux confins de la planète. Le réchauffement climatique bouleverse les rapports de forces entre les nations limitrophes de l'Arctique."], "alternativeTitle": ["Geopolitis", "À la conquête du pôle Nord", "Geopolitis", "Geopolitis", "L’interview 2/2: Thierry Garcin, auteur de \"Géopolitique de l’Arctique\"", "L’interview 1/2: Thierry Garcin, auteur de \"Géopolitique de l’Arctique\"", "La séquence: des frontières contestées pour les hydrocarbures", "Le prolongement: sites et lectures pour en savoir plus", "Le contexte: le réchauffement climatique bouleverse la géopolitique de l’Arctique", "À la conquête du pôle Nord", "Zoom: l'Arctique, un territoire en mouvement", "Geopolitis", "À la conquête du pôle Nord", "Geopolitis", "À la conquête du pôle Nord", "Geopolitis", "À la conquête du pôle Nord", "Geopolitis", "À la conquête du pôle Nord", "Geopolitis", "À la conquête du pôle Nord", "Geopolitis", "À la conquête du pôle Nord", "Geopolitis", "À la conquête du pôle Nord", "Geopolitis", "À la conquête du pôle Nord", "Geopolitis", "À la conquête du pôle Nord", "Geopolitis", "À la conquête du pôle Nord"], "imageURL": "//www.rts.ch/8315956.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8240787", "isOnline": true, "contributors": {"Monteur": [{"name": "HAUERT, Laurent", "type": "Personne physique"}], "Présentateur": [{"name": "MIONE, Marcel", "type": "Personne physique"}], "Producteur Editorial": [{"name": "MIONE, Marcel", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}], "Réalisateur": [{"name": "PONTINELLI, Serge", "type": "Personne physique"}]}, "variantIds": ["ece-8715697", "ece-8240787", "ece-8716305", "ece-8716296", "ece-8716275", "ece-8239864", "ece-8239813", "ece-8239770", "ece-8461386", "ece-8462352", "ece-8462295", "ece-8462227"]}, {"publicationChannelNames": ["RTS 1"], "program": "Les routes de l'impossible", "source": "gico", "title": "Suriname - Pour une poignée d'or", "genres": ["Etrangers"], "id": "asset-1542269", "durationSec": 3060, "publicationDate": "2017-01-29T11:20:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "ROCHAT, Corinne", "type": "Personne physique"}, {"name": "CRUCHON, Nathalie", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "En ce temps-là", "source": "gico", "title": "Les Forains", "genres": ["Emissions d'archives"], "id": "asset-1570188", "durationSec": 3175, "publicationDate": "2017-01-29T10:25:00Z", "mediaType": "video", "alternativeExcerpt": ["Les Forains\nLes Forains", "Le dimanche, durant une heure, l'émission se propose d'aller pêcher les perles qui font la richesse de notre demi-sicèle d'archives. A travers un regard amusé et amusant, tendre et complice, elle dressera le portrait en miroir d'une Suisse romande dont l'identité est pétrie de ces petites histoires que la RTS a su si bien raconter au fil de ses programmes.", "Les Forains\nLes Forains", "Le dimanche, durant une heure, l'émission se propose d'aller pêcher les perles qui font la richesse de notre demi-sicèle d'archives. A travers un regard amusé et amusant, tendre et complice, elle dressera le portrait en miroir d'une Suisse romande dont l'identité est pétrie de ces petites histoires que la RTS a su si bien raconter au fil de ses programmes.", "Les Forains", "Tell Quel du 8 avril 1980 intitulé « Les enfants des forains » (Journaliste: Catherine Noyer, Réal.: Frédérique Geisel).", "Le dimanche, durant une heure, l'émission se propose d'aller pêcher les perles qui font la richesse de notre demi-siècle d'archives. A travers un regard amusé et amusant, tendre et complice, elle dressera le portrait en miroir d'une Suisse romande dont l'identité est pétrie de ces petites histoires que la RTS a su si bien raconter au fil de ses programmes.", "Le dimanche, durant une heure, l'émission se propose d'aller pêcher les perles qui font la richesse de notre demi-siècle d'archives. A travers un regard amusé et amusant, tendre et complice, elle dressera le portrait en miroir d'une Suisse romande dont l'identité est pétrie de ces petites histoires que la RTS a su si bien raconter au fil de ses programmes.", "Documentaire du 2 janvier 1974 intitulé « Le Businessmen du carrousel » (Réal.: Raymond Barras, Journaliste: Gaston Nicole).", "Continents sans visa du 2 octobre 1960 intitulé « Le mur de la mort ».", "Les Forains", "Le dimanche, durant une heure, l'émission se propose d'aller pêcher les perles qui font la richesse de notre demi-sicèle d'archives. A travers un regard amusé et amusant, tendre et complice, elle dressera le portrait en miroir d'une Suisse romande dont l'identité est pétrie de ces petites histoires que la RTS a su si bien raconter au fil de ses programmes."], "alternativeTitle": ["En ce temps-là", "Les Forains", "En ce temps-là", "Les Forains", "En ce temps-là", "Forains, un beau… métier", "Les Forains", "Les Forains", "Tournez manège!", "Vélos et motos font le mur", "En ce temps-là", "Les Forains"], "imageURL": "//www.rts.ch/8323624.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8300290", "isOnline": true, "contributors": {"Assistante de production": [{"name": "ROSSIER, Rosa", "type": "Personne physique"}]}, "variantIds": ["ece-8681939", "ece-8716237", "ece-8300290", "ece-8323625"]}, {"publicationChannelNames": ["RTS.ch"], "program": "Je Sais Pas Vous", "source": "gico", "title": "Hector Villa-Lobos: Bachianas Brasileiras", "genres": ["Musique (arts)"], "id": "asset-1577417", "durationSec": 177, "publicationDate": "2017-01-29T01:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"vide": [{"name": "HAERTEL, Melissa", "type": "Personne physique"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Premier revers juridique pour Donald Trump, président des Etat-Unis: une juge fédéral a suspendu certains effets du décret anti-immigration du président", "genres": ["Commentaire"], "id": "sound-A4F47E56-E31E-4402-BA40-3071C6FACBC6", "thematicGeographicals": ["Etats-Unis"], "durationSec": 288, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Trump, Donald"], "thematicThemes": ["migration internationale", "législation", "immigration"], "excerpt": "La juge fédérale de Brooklyn a suspendu les expulsions des personnes qui sont déjà aux Etats-Unis, ou qui étaient retenues dans les aéroports. C'est un désaveu pour le président des Etats-Unis ", "alternativeExcerpt": ["Après huit jours de présidence pour Donald Trump, des scènes de chaos et de confusion ont régné dans les aéroports des Etats-Unis. Le président américain avait signé un décret mettant provisoirement fin aux arrivées de réfugiés. Une Juge fédérale a désavoué le nouveau président."], "alternativeTitle": ["Premier revers juridique pour Donald Trump / FOR_2017-01-29T18:04:00_developpement-3", "Forum du 29.01.2017"], "imageURL": "//www.rts.ch/8346750.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8327591", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8327587"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Vincent Calabrese: un virtuose de la penduleP1La semaine de l'humoriste ...P2Le débatP3L'interview président", "id": "sound-DEC069E9-8E7A-4694-B176-72906B2C2752", "durationSec": 3393, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "* * \r\n--P1 La semaine de l'humoriste ...\r\nLa semaine de l'humoriste ...\r\nVincent Calabrese: un virtuose de la pendule\r\n'Les \" Beaux Parleurs \" s'appellent ce dimanche Gabriel Bender, Ivan Radja et Nicolas Tavaglione. Ensemble ils se disputeront à propos de quelques événements survenus au cours de la semaine et qui ont fait jaser. Ils seront accompagnés de l'humoriste (mais pas que) Thomas Wiesel.\r\nEn deuxième partie d'émission, et alors que se tiennent à Genève et ailleurs des salons professionnels, l'émission reçoit le maître-horloger Vincent Calabrese, dont les créations sont autant de provocations aux traditions horlogères. Il vient de publier une auto-biographie, \" Le temps d'une vie \" publié chez Slatkine Editions.\r\nVincent Calabrese est né en 1944 à Naples dans une famille pauvre. Comme des milliers d'autres Italiens, il émigre dans les années 60. Il décroche son premier emploi d'horloger au Locle. Autodidacte, iconoclaste et philosophe, le nombre, la diversité et l'originalité de ses créations l'ont rendu célèbre dans le monde entier comme étant l'un des créateurs horlogers les plus féconds.\r\n--P2 Le débat\r\nLe débat\r\n--P3 L'interview président\r\nL'interview président", "alternativeTitle": ["Les beaux parleurs du 29.01.2017", "Le débat / LBP_2017-01-29T11:03:45_le-debat", "L'interview président / LBP_2017-01-29T11:03:45_l-interview-president", "La semaine de l'humoriste ... / LBP_2017-01-29T11:03:45_la-semaine-de-l-humoriste", "Les beaux parleurs du 29.01.2017", "Vincent Calabrese: un virtuose de la pendule / LBP_2017-01-29T11:03:45_les-beaux-parleurs", "Vincent Calabrese: un virtuose de la pendule / LBP_2017-01-29T11:03:45_les-beaux-parleurs"], "alternativeExcerpt": ["L'équipe revient sur l'actualité de la semaine marquée par la rencontre de tennis entre Stan Wawrinka et Roger Federer, l'annonce de la fin de l'Hebdo et la baisse de l'horlogerie.", "Vincent Calabrese est né en 1944 à Naples dans une famille pauvre. Comme des milliers d’autres Italiens, il émigre dans les années 60. Il décroche son premier emploi d’horloger au Locle. Autodidacte, iconoclaste et philosophe, le nombre, la diversité et l’originalité de ses créations l’ont rendu célèbre dans le monde entier comme étant l’un des créateurs horlogers les plus féconds.", "Vincent Calabrese: un virtuose de la pendule\nʹLes \" Beaux Parleurs \" sʹappellent ce dimanche Gabriel Bender, Ivan Radja et Nicolas Tavaglione. Ensemble ils se disputeront à propos de quelques événements survenus au cours de la semaine et qui ont fait jaser. Ils seront accompagnés de lʹhumoriste (mais pas que) Thomas Wiesel.\nEn deuxième partie dʹémission, et alors que se tiennent à Genève et ailleurs des salons professionnels, lʹémission reçoit le maître-horloger Vincent Calabrese, dont les créations sont autant de provocations aux traditions horlogères. Il vient de publier une auto-biographie, \" Le temps dʹune vie \" publié chez Slatkine Editions.\nVincent Calabrese est né en 1944 à Naples dans une famille pauvre. Comme des milliers dʹautres Italiens, il émigre dans les années 60. Il décroche son premier emploi dʹhorloger au Locle. Autodidacte, iconoclaste et philosophe, le nombre, la diversité et lʹoriginalité de ses créations lʹont rendu célèbre dans le monde entier comme étant lʹun des créateurs horlogers les plus féconds.", "Les \"beaux parleurs\" s’appellent ce dimanche Gabriel Bender, Ivan Radja et Nicolas Tavaglione. Ensemble ils se disputeront à propos de quelques événements survenus au cours de la semaine et qui ont fait jaser. Ils seront accompagnés de l’humoriste, mais pas que, Thomas Wiesel. En deuxième partie d’émission, et alors que se tiennent à Genève et ailleurs des salons professionnels, l’émission reçoit le maître-horloger Vincent Calabrese, dont les créations sont autant de provocations aux traditions horlogères. Il vient de publier une autobiographie, \"Le temps d’une vie\" publié aux Editions Slatkine.", "Les \"beaux parleurs\" s’appellent ce dimanche Gabriel Bender, Ivan Radja et Nicolas Tavaglione. Ensemble ils se disputeront à propos de quelques événements survenus au cours de la semaine et qui ont fait jaser. Ils seront accompagnés de l’humoriste, mais pas que, Thomas Wiesel. En deuxième partie d’émission, et alors que se tiennent à Genève et ailleurs des salons professionnels, l’émission reçoit le maître-horloger Vincent Calabrese, dont les créations sont autant de provocations aux traditions horlogères. Il vient de publier une autobiographie, \"Le temps d’une vie\" publié aux Editions Slatkine."], "imageURL": "//www.rts.ch/8346267.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308807", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "maître-horloger, ", "name": "Calabrese, Vincent", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8308807", "ece-8308806"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Interview de Frank A. Meyer, journaliste et ancien membre de la direction de Ringier à l'origine du lancement de l'Hebdo", "genres": ["Interview"], "id": "sound-52B45AC7-7E55-4B43-9CBF-7455CE64BC4F", "thematicGeographicals": ["Suisse", "Suisse romande"], "durationSec": 903, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Hebdo (L')", "Meyer, Frank A.", "Le Temps (journal)"], "thematicThemes": ["mass média", "presse", "presse hebdomadaire"], "excerpt": "Frank A. Meyer, que l'on surnomme l'oreille de Michael Ringier revient sur la fin de L'Hebdo, hebdomadaire suisse.\r\nJournaliste et ancien membre de la direction de Ringier, à l'origine du lancement de l'hebdomadaire il dirige  le magazine Cicéro qui est en plein expansion.\r\n ", "alternativeExcerpt": ["Laetitia Guinand reçoit Frank A. Meyer, journaliste et ancien membre de la direction de Ringier à l'origine du lancement de l'Hebdo.", "Laetitia Guinand reçoit Frank A. Meyer, journaliste et ancien membre de la direction de Ringier à l'origine du lancement de l'Hebdo.", "Laetitia Guinand reçoit Frank A. Meyer, journaliste et ancien membre de la direction de Ringier à l'origine du lancement de l'Hebdo."], "alternativeTitle": ["La grande interview du dimanche", "La grande interview du dimanche / FOR_2017-01-29T18:43:00_la-grande-interview-du-dimanche", "La grande interview du dimanche / FOR_2017-01-29T18:43:00_la-grande-interview-du-dimanche"], "imageURL": "//www.rts.ch/5168159.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8327592", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "journaliste et ancien membre de la direction de Ringier à l'origine du lancement de l'Hebdo", "name": "Meyer, Frank A.", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8327592", "ece-8327586"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Entretien avec Laura Israel, documentariste, à propos du documentaire \"Don't Blink Robert Frank\"", "genres": ["Interview"], "id": "sound-05EBF1EB-24F7-47EB-B821-36182D6B1724", "durationSec": 795, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["documentaire", "cinéma"], "excerpt": "Laura Israel dresse le portrait de ce personnage atypique, Robert Frank, un photographe et réalisateur américain d'origine suisse. \r\n\"Don't Blink Robert Frank\" est un vrai film rock, et drôle avec ça!", "alternativeExcerpt": ["Laura Israel dresse le portrait de ce personnage atypique, Robert Frank, un photographe et réalisateur américain d'origine suisse. \n\n\"Donʹt Blink Robert Frank\" est un vrai film rock, et drôle avec ça! "], "alternativeTitle": ["Donʹt Blink Robert Frank / BRA_2017-01-29T11:15:00_sequence-4", "Brazil du 29.01.2017"], "imageURL": "//www.rts.ch/8339463.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308494", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Documentariste", "name": "Israel, Laura", "type": "Participant"}], "Animateur/trice": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8308490"]}, {"publicationChannelNames": ["La Première"], "program": "Monumental", "source": "siranau", "title": "La cité inca de Machu Picchu", "id": "sound-EBBEB381-80BA-4C34-AD23-3657AE5AC1F4", "durationSec": 3392, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dussez, Johanne\r\nContributeurs hors thésaurus : Dussez, Johanne\r\nMachu Picchu est le plus important patrimoine matériel laissé par la civilisation inca.\r\nCe lieu est aussi un des sites archéologiques les plus importants d'Amérique du Sud.\r\nDécouverte avec Jean-François Bouchard archéologue et Pascal Riviale auteur du livre \"Un siècle d'archéologie française au Pérou\" éditions l'Harmattan.\r\n\r\n* * Machu Picchu est le plus important patrimoine matériel laissé par la civilisation inca.\r\nCe lieu est aussi un des sites archéologiques les plus importants d'Amérique du Sud.\r\nDécouverte avec Jean-François Bouchard archéologue et Pascal Riviale auteur du livre \"Un siècle d'archéologie française au Pérou\" éditions l'Harmattan.", "alternativeTitle": ["Monumental du 29.01.2017", "La cité inca de Machu Picchu / MON_2017-01-29T13:03:45_monumental", "Monumental du 29.01.2017", "La cité inca de Machu Picchu / MON_2017-01-29T13:03:45_monumental"], "alternativeExcerpt": ["Machu Picchu est le plus important patrimoine matériel laissé par la civilisation inca.\n\nCe lieu est aussi un des sites archéologiques les plus importants dʹAmérique du Sud.\n\nDécouverte avec Jean-François Bouchard archéologue et Pascal Riviale auteur du livre \"Un siècle dʹarchéologie française au Pérou\" éditions lʹHarmattan.", "Machu Picchu est le plus important patrimoine matériel laissé par la civilisation inca.\n\nCe lieu est aussi un des sites archéologiques les plus importants dʹAmérique du Sud.\n\nDécouverte avec Jean-François Bouchard archéologue et Pascal Riviale auteur du livre \"Un siècle dʹarchéologie française au Pérou\" éditions lʹHarmattan."], "imageURL": "//www.rts.ch/3264516.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308715", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "docteur en histoire, chargé d'études documentaires (section du XIXe siècle) Archives nationales.françaises, Auteur", "name": "Riviale, Pascal", "type": "Participant"}, {"role": "Directeur de recherche au CNRS, Archéologue", "name": "Bouchard, Jean-François", "type": "Participant"}]}, "variantIds": ["ece-8308715", "ece-8308714"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "France: le second tour de la primaire à gauche a commencé", "id": "sound-DD87932B-DB82-496C-8E2D-37AFA7891B34", "durationSec": 78, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "En France, les quelque 7'500 bureaux de vote sont ouverts depuis neuf heures pour la primaire de la gauche. Benoît Hamon et son adversaire Manuel Valls ont tous deux voté. Les socialistes veulent éviter la cacophonie du premier tour.\r\n\r\n* * France: le second tour de la primaire à gauche a commencé 12h30 France second tour\r\nEn France, les quelques 7500 bureaux de vote sont ouverts depuis 9 heures pour la primaire de la gauche. Le favori Benoît Hamon et son adversaire Manuel Valls ont tous deux voté . Les socialistes veulent surtout éviter la cacophonie du premier tour. Paris Anissa Barbier\r\nCette fois promis pas de soupçons sur le nombre réel de votants.. des les premiers résultats partiels les médias auront acces a la salle ou remontent les informations des bureaux de vote.. le ps a tout fait pour cette fois garantir la transparence.. ; l objectif. approcher la barre des 2 millions de votants.. contre 1 million 600 000 au premier tour. du coté de Manuel Valls on mise bcp sur un sursaut de participation\r\nPour inverser la tendance.. L'ex-Premier ministre distancé au premier tour n'a obtenu que le soutien des \"petits\" candidats.. et jamais celui de françois hollande.. le président qui ne votera pas ce dimanche.. d une potentielle augmentation du nombre de votants benoit hamon espere lui un renforcement de sa légitimité s il est élu.. l ex ministre de l éducation est prevenu : s il est désigné son discours de ce soir sera scruté a la loupe par ceux des socialistes qui hésitent encore a faire sa camapgne.. d autres parlent d ores et déjà d un droit de retrait  \r\nAnissa barbier rts infos paris", "alternativeExcerpt": ["En France, les quelque 7'500 bureaux de vote sont ouverts depuis neuf heures pour la primaire de la gauche. Benoît Hamon et son adversaire Manuel Valls ont tous deux voté. Les socialistes veulent éviter la cacophonie du premier tour."], "alternativeTitle": ["France: le second tour de la primaire à gauche a commencé / 12H30_2017-01-29T12:31:00_developpement-2", "Le 12h30 du 29.01.2017"], "imageURL": "//www.rts.ch/8346045.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8327608", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Barbier, Anissa", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Barbier", "type": "Participant"}]}, "variantIds": ["ece-8327599"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "GE: François Lefort revient sur la distinction que doit recevoir Guy Mettan du Kremlin", "id": "sound-2F2054E3-5EED-449B-B075-347AB32F4FD9", "durationSec": 268, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "La distinction que doit recevoir Guy Mettan de Vladimir Poutine dérange une partie de la classe politique. L'interview de François Lefort, député écologiste, et membre du bureau du Grand Conseil genevois.\r\n\r\n* * GE: François Lefort revient sur la distinction que doit recevoir Guy Mettan du Kremlin 18h SLV Lefort\r\nFrançois Lefort, bonsoir. Vous êtes député écologiste, et membre du bureau du Grand Conseil genevois. Alors vous faites partie de ceux qui s'interrogent sur cette distinction que doit recevoir Guy Mettan. Vous avez d'ailleurs écrit aujourd'hui au président du Grand Conseil pour lui demander de mettre ce sujet à l'ordre du jour...\r\n- Dans la constitution fédérale, l'article qui empêchait de recevoir des distinctions d'Etats étrangers a été supprimé depuis des années... Ces récompenses ne posent plus vraiment problème, elles ne s'accompagnent plus en tant normal de sommes d'argent... donc est-ce que ce n'est pas la loi genevoise qui est un peu désuète?", "alternativeExcerpt": ["La distinction que doit recevoir Guy Mettan de Vladimir Poutine dérange une partie de la classe politique. L'interview de François Lefort, député écologiste, et membre du bureau du Grand Conseil genevois."], "alternativeTitle": ["GE: François Lefort revient sur la distinction que doit recevoir Guy Mettan du Kremlin / FOR_2017-01-29T18:12:00_developpement-7", "Forum du 29.01.2017"], "imageURL": "//www.rts.ch/6223069.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8327591", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Député Vert", "name": "Lefort, François", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8327580"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "France: François Fillon voit son avenir s'assombrir alors que la gauche élit son candidat", "id": "sound-FF9C1C40-21C9-455B-AE0D-211F72D88BF2", "durationSec": 221, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "En plein \"Penelopegate\", François Fillon tente de remobiliser les troupes autour de sa candidature, mais Mediapart a déterré une nouvelle affaire. Si l'avenir du candidat de la droite s'obscurcit, à gauche, on va commencer à y voir plus clair.\r\n\r\n* * France: François Fillon voit son avenir s'assombrir alors que la gauche élit son candidat 18h France : Benoît Hamon, grand favori des primaires à gauche\r\n! UMAC 8 !\r\nEn plein « penelopegate », François Fillon tente de remobiliser les troupes autour de sa candidature à l'occasion du meeting géant prévu depuis longtemps à la Villette à Paris.  plus de 8'000 personnes, la présence de ténors de la droite comme Alain Juppé mais aussi sa femme, Pénélope à ses côtés, acclamée par les militants.. . Ariane Hasler on vous retrouve à Paris. démonstration de force aujourd'hui du candidat de la droite, mais son chemin de croix est loin d'être terminé puisque Mediapart a soulevé un nouveau lièvre. \r\nl'animal débusqué est presqu'aussi gros que celui du penelopegate.. plusieurs sénateurs UMP dont François Fillon auraient détournés des fonds publics. ces fonds proviennent de crédits qui servent normalement à rémunérer des assistants, normalement lorsque l'enveloppe n'est pas utilisées en entier l'argent est reversé au parti. Or selon le site d'information entre 2003 et 2014 plusieurs sénateurs UMP ont mis en place un système de commissions occultes pour récupérer ces sommes. Toujours selon Mediapart, le candidat de la droite à la présidentielle aurait ainsi bénéficié de près de 25 000 euros. \r\nVoilà qui ne va pas arranger les affaires de François Fillon. avec une fronde qui prend des allures multiple. Lancée par un élu de Puteaux, une pétition appelant Penelope Fillon à rembourser ces 500.000 euros aux Français. elle avait récolté toute à l'heure près de 180'000 signataires ..\r\n- Ariane c'est pourtant un candidat combattif qui a pris toute à l'heure la parole lors de son meeting. \r\nquelle meilleur défense que l'attaque ? « ils croyaient nous avoir torpillé nous avoir abattus et vous êtes là, plus de 15'000 de tous les àges de toutes les professions » a lancé François Fillon dès son entrée sur scène. «  A travers Pénélope c'est moi qu'ils veulent casser ». « Mais je viens de loin et on ne m0intimidera pas «  « je  veux témoigner ici devant vous que j'aime ma femme ».. Pénélope Fillon acclamée lors de ce meeting-démonstration de force.. « oui il y aura des bourrasques sur le chemin de la victoire mais nous les traverserons » a promis Francois Fillon en fin de meeting. reste le fond, sur lequel la justice devra se pencher. et qui quoiqu'i en soit jette le discrédit sur la candidat de la droite vertueuse. \r\n- Si l'avenir du candidat Fillon s'obscurcit, en revanche à gauche, on va commencer à y voir clair des ce soir.\r\nManuel Valls et sa gauche autoritaire et sociale libérale ou la gauche « désirable\" comme il le dit lu même de Benoît Hamon et de son revenu universel ? les électeurs vont devoir trancher, les bureaux de vote ferment à 19h. ils étaient près de 570'00 à midi .400'000 dimanche passé.. pour heure on a pas encore les chiffres de la fin de journée.\r\ngrand favori Benoit Hamon a bénéficié du ralliement d'Aria Montebourg et de Martine Aubry cette semaine. une semaine marquée par un débat équilibré et de bonne tenue mercredi entre les deux finalistes qui ne sont sont par ailleurs pas épargnés. ce soir quel que soit le vainqueur, il va falloir se rassembler.. autant dire que le PS n'a pas finit de se faire peur. \r\non notera au passage que Francois fillon lui a déjà décidé du vainqueur du soir et de sn futur adversaire socialiste « il m'es tinssuortable de m'entendre dire que la france n'a pas d'autre avenir que le revenu universel »..ce revenu c'est en fait l'assistanat universle.  ça c'était pour benoit hamon.\r\net à gauche certains sont d'accord avec son pronostic.. Julien Bayou, porte parole d'Europe écologie les verts et fervent opposant à la loi travail a lancé un apéro sur face book en début câpres midi intitulé ironiquement « pot de départ de Manuel Valls » . \r\nMerci Ariane Hasler.", "alternativeExcerpt": ["En plein \"Penelopegate\", François Fillon tente de remobiliser les troupes autour de sa candidature, mais Mediapart a déterré une nouvelle affaire. Si l’avenir du candidat de la droite s’obscurcit, à gauche, on va commencer à y voir plus clair."], "alternativeTitle": ["France: François Fillon voit son avenir s'assombrir alors que la gauche élit son candidat / FOR_2017-01-29T18:08:00_developpement-5", "Forum du 29.01.2017"], "imageURL": "//www.rts.ch/8346661.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8327591", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}]}, "variantIds": ["ece-8327589"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Tennis: le point sur la finale de l'Open d'Australie entre Roger Federer et Rafael Nadal", "id": "sound-B2C8275F-536B-4E45-B955-3EC53EC8B741", "durationSec": 113, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "En Tennis à Melbourne, la finale de l'Open d'Australie entre Roger Federer et Rafael Nadal est en cours ce dimanche, le point sur la situation.\r\n\r\n* * Tennis: le point sur la finale de l'Open d'Australie entre Roger Federer et Rafael Nadal 12h30 Tennis Borsier\r\nOn prend tout de suite la direction de Melbourne la finale de l'Open d'Australie entre Roger Federer et Rafael Nadal, on est entré dans un cinquième set Hervé... \r\nHervé on va vous retrouver en cours de journal pour faire un nouveau pointage sur ce match - cette finale entre Roger Federer et Rafael Nadal...", "alternativeExcerpt": ["En Tennis à Melbourne, la finale de l'Open d'Australie entre Roger Federer et Rafael Nadal est en cours ce dimanche, le point sur la situation."], "alternativeTitle": ["Tennis: le point sur la finale de l'Open d'Australie entre Roger Federer et Rafael Nadal / 12H30_2017-01-29T12:30:00_developpement-1", "Le 12h30 du 29.01.2017"], "imageURL": "//www.rts.ch/8346023.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8327608", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}]}, "variantIds": ["ece-8327595"]}, {"publicationChannelNames": ["La Première"], "program": "Travelling", "source": "siranau", "title": "La Maman et la Putain - Jean Eustache - sorti dans une aura de scandale en 1973", "id": "sound-15E7B2C0-1B8C-4582-9BC0-A71C40A7068B", "durationSec": 3211, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "La Maman et la Putain glane, sous les huées, le prix spécial du jury à Cannes. Depuis, ce film improbable s'est classé depuis 2e \" meilleur film français \" de tous les temps par un jury de professionnels du cinéma. Pourquoi ? \r\nDifficile à dire. Peut-être parce la Maman et la Putain, avec Jean-Pierre Léaud, Bernadette Lafont, Françoise Lebrun, a le pouvoir de déranger. \r\nC'est en noir et blanc, verbeux, loquace, avec un vocabulaire germanopratin, post-soixante-huit. C'est un film qui dure 220 minutes, 3h40, où presque toutes les images sont fixes, aucun panoramique, aucun travelling.  Les personnages ne sont pas des gens intéressants. \r\nAlexandre, dont on nous raconte l'histoire, passe sa vie à ne rien faire, vit chez une maîtresse, se laisse aimer par une autre fille. La longueur des plans, le ton sérieux général, tout ça donne l'impression de tourner en rond. \r\nEt pourtant ce film est fascinant et la fascination qu'il exerce est difficilement analysable. \r\nPremier long métrage d'un cinéaste désabusé, le film porte un regard authentique sur les désillusions de 68 et Jean Eustache signe un monument du cinéma, un film ovni qui mérite toute notre intention.\r\n\r\n* * La Maman et la Putain glane, sous les huées, le prix spécial du jury à Cannes. Depuis, ce film improbable s'est classé depuis 2e \" meilleur film français \" de tous les temps par un jury de professionnels du cinéma. Pourquoi ? \r\nDifficile à dire. Peut-être parce la Maman et la Putain, avec Jean-Pierre Léaud, Bernadette Lafont, Françoise Lebrun, a le pouvoir de déranger. \r\nC'est en noir et blanc, verbeux, loquace, avec un vocabulaire germanopratin, post-soixante-huit. C'est un film qui dure 220 minutes, 3h40, où presque toutes les images sont fixes, aucun panoramique, aucun travelling.  Les personnages ne sont pas des gens intéressants. \r\nAlexandre, dont on nous raconte l'histoire, passe sa vie à ne rien faire, vit chez une maîtresse, se laisse aimer par une autre fille. La longueur des plans, le ton sérieux général, tout ça donne l'impression de tourner en rond. \r\nEt pourtant ce film est fascinant et la fascination qu'il exerce est difficilement analysable. \r\nPremier long métrage d'un cinéaste désabusé, le film porte un regard authentique sur les désillusions de 68 et Jean Eustache signe un monument du cinéma, un film ovni qui mérite toute notre intention.", "alternativeTitle": ["Travelling du 29.01.2017", "La Maman et la Putain - Jean Eustache - sorti dans une aura de scandale en 1973 / TVL_2017-01-29T10:06:45_travelling", "Travelling du 29.01.2017", "La Maman et la Putain - Jean Eustache - sorti dans une aura de scandale en 1973 / TVL_2017-01-29T10:06:45_travelling"], "alternativeExcerpt": ["La Maman et la Putain glane, sous les huées, le prix spécial du jury à Cannes. Depuis, ce film improbable sʹest classé depuis 2e \" meilleur film français \" de tous les temps par un jury de professionnels du cinéma. Pourquoi ? \nDifficile à dire. Peut-être parce la Maman et la Putain, avec Jean-Pierre Léaud, Bernadette Lafont, Françoise Lebrun, a le pouvoir de déranger. \nCʹest en noir et blanc, verbeux, loquace, avec un vocabulaire germanopratin, post-soixante-huit. Cʹest un film qui dure 220 minutes, 3h40, où presque toutes les images sont fixes, aucun panoramique, aucun travelling.  Les personnages ne sont pas des gens intéressants. \nAlexandre, dont on nous raconte lʹhistoire, passe sa vie à ne rien faire, vit chez une maîtresse, se laisse aimer par une autre fille. La longueur des plans, le ton sérieux général, tout ça donne lʹimpression de tourner en rond. \nEt pourtant ce film est fascinant et la fascination quʹil exerce est difficilement analysable. \nPremier long métrage dʹun cinéaste désabusé, le film porte un regard authentique sur les désillusions de 68 et Jean Eustache signe un monument du cinéma, un film ovni qui mérite toute notre intention.", "La Maman et la Putain glane, sous les huées, le prix spécial du jury à Cannes. Depuis, ce film improbable sʹest classé depuis 2e \" meilleur film français \" de tous les temps par un jury de professionnels du cinéma. Pourquoi ? \nDifficile à dire. Peut-être parce la Maman et la Putain, avec Jean-Pierre Léaud, Bernadette Lafont, Françoise Lebrun, a le pouvoir de déranger. \nCʹest en noir et blanc, verbeux, loquace, avec un vocabulaire germanopratin, post-soixante-huit. Cʹest un film qui dure 220 minutes, 3h40, où presque toutes les images sont fixes, aucun panoramique, aucun travelling.  Les personnages ne sont pas des gens intéressants. \nAlexandre, dont on nous raconte lʹhistoire, passe sa vie à ne rien faire, vit chez une maîtresse, se laisse aimer par une autre fille. La longueur des plans, le ton sérieux général, tout ça donne lʹimpression de tourner en rond. \nEt pourtant ce film est fascinant et la fascination quʹil exerce est difficilement analysable. \nPremier long métrage dʹun cinéaste désabusé, le film porte un regard authentique sur les désillusions de 68 et Jean Eustache signe un monument du cinéma, un film ovni qui mérite toute notre intention."], "imageURL": "//www.rts.ch/8337396.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308798", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Davoine, Alexandre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-8308798", "ece-8308797"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de Daniel Cherix: l'araignée violoniste", "id": "sound-C98139A9-5506-4A37-88DD-1C7CC6685D40", "durationSec": 243, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "En Suisse aucune espèce d'araignée ne provoque de problème. Par contre dès le Sud de la France, il y a une petite araignée qui fait parler d'elle. Elle s'appelle \"violoniste\". Sur son céphalothorax, un joli violon y est dessiné. Son nom scientifique est Loxosceles rufescens, de la famille des Scaridés. Son venin est bien particulier : il est nécrosant. Il existe des tests enzymatiques qui permettent de déterminer à qui on  a affaire, s'il y a eu piqûre.", "alternativeExcerpt": ["En Suisse aucune espèce d’araignée ne provoque de problème. Par contre dès le Sud de la France, il y a une petite araignée qui fait parler d’elle. Elle s’appelle \"violoniste\". Sur son céphalothorax, un joli violon y est dessiné. Son nom scientifique est Loxosceles rufescens, de la famille des Scaridés. Son venin est bien particulier : il est nécrosant. Il existe des tests enzymatiques qui permettent de déterminer à qui on  a affaire, s’il y a eu piqûre."], "alternativeTitle": ["La chronique de Daniel Cherix: l'araignée violoniste / MJA_2017-01-29T06:08:45_sujet-2", "Monsieur Jardinier du 29.01.2017"], "imageURL": "//www.rts.ch/8342978.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308774", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8308773"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Emission dans laquelle on peut dire ce qu'on veut", "source": "siranau", "title": "L'émission dans laquelle on peut dire ce qu'on veut", "id": "sound-205EF7FC-579A-4282-A9B9-C5982AB21A78", "durationSec": 3255, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'émission dans laquelle on peut dire ce qu'on veut du 29.01.2017", "L'émission dans laquelle on peut dire ce qu'on veut / SKON_2017-01-29T08:00:00_l-emission-dans-laquelle-on-peut-dire-ce", "L'émission dans laquelle on peut dire ce qu'on veut du 29.01.2017", "L'émission dans laquelle on peut dire ce qu'on veut / SKON_2017-01-29T08:00:00_l-emission-dans-laquelle-on-peut-dire-ce"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308444", "isOnline": true, "imageURL": "//www.rts.ch/8279252.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marguet, Yann", "type": "Participant"}]}, "variantIds": ["ece-8308444", "ece-8308443"]}, {"publicationChannelNames": ["Espace 2"], "program": "La Note bleue", "source": "siranau", "title": "Maghreb et Méditerranée : Bands Beyond Borders", "id": "sound-06FA6F30-3AA9-4D8D-A6E0-C5D5593C7149", "durationSec": 6984, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "En première partie, l'ensemble Naguila s'inspire de la vie du médecin philosophe juif médiéval Maïmonide. Musulmans ou juifs, tous sont d'origine maghrébine et installés dans le sud de la France : André Taïeb au chant, Mohamed Zefari au violon, Fouad Didi au luth 'oud,  Mariam Poussin à la cithare qanun, Pierre-Luc Bensoussan aux percussions et Joshua Lewitt à la flûte oblique nay. Enregistrés le 2 décembre à l'Alhambra, Genève, dans le cadre du festival Al-Andalus.\r\nEn 2ème partie, les frères Amine et Hamza et leur Band Beyond Borders, enregistrés le 5 novembre 2016, un des moments de grâce de l'édition 2016 du festival Jazz Onze+ à Lausanne. Amine M'Raihi (oud), Hamza M'Raihi (quanun, voix), Baiju Bhatt (violon), Valentin Conus (sax), Prabhu Edouard (perc) et Veronika Stalder (voix).", "alternativeTitle": ["La note bleue du 29.01.2017", "La note bleue du 29.01.2017", "Maghreb et Méditerranée : Bands Beyond Borders / LNB_2017-01-29T20:03:00_la-note-bleue", "Maghreb et Méditerranée : Bands Beyond Borders / LNB_2017-01-29T20:03:00_la-note-bleue"], "imageURL": "//www.rts.ch/7949543.image", "alternativeExcerpt": ["En première partie, lʹensemble Naguila sʹinspire de la vie du médecin philosophe juif médiéval Maïmonide. Musulmans ou juifs, tous sont dʹorigine maghrébine et installés dans le sud de la France : André Taïeb au chant, Mohamed Zefari au violon, Fouad Didi au luth ʹoud,  Mariam Poussin à la cithare qanun, Pierre-Luc Bensoussan aux percussions et Joshua Lewitt à la flûte oblique nay. Enregistrés le 2 décembre à lʹAlhambra, Genève, dans le cadre du festival Al-Andalus.\nEn 2ème partie, les frères Amine et Hamza et leur Band Beyond Borders, enregistrés le 5 novembre 2016, un des moments de grâce de lʹédition 2016 du festival Jazz Onze+ à Lausanne. Amine MʹRaihi (oud), Hamza MʹRaihi (quanun, voix), Baiju Bhatt (violon), Valentin Conus (sax), Prabhu Edouard (perc) et Veronika Stalder (voix).", "En première partie, lʹensemble Naguila sʹinspire de la vie du médecin philosophe juif médiéval Maïmonide. Musulmans ou juifs, tous sont dʹorigine maghrébine et installés dans le sud de la France : André Taïeb au chant, Mohamed Zefari au violon, Fouad Didi au luth ʹoud,  Mariam Poussin à la cithare qanun, Pierre-Luc Bensoussan aux percussions et Joshua Lewitt à la flûte oblique nay. Enregistrés le 2 décembre à lʹAlhambra, Genève, dans le cadre du festival Al-Andalus.\nEn 2ème partie, les frères Amine et Hamza et leur Band Beyond Borders, enregistrés le 5 novembre 2016, un des moments de grâce de lʹédition 2016 du festival Jazz Onze+ à Lausanne. Amine MʹRaihi (oud), Hamza MʹRaihi (quanun, voix), Baiju Bhatt (violon), Valentin Conus (sax), Prabhu Edouard (perc) et Veronika Stalder (voix)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308383", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-8308383", "ece-8308382"]}, {"publicationChannelNames": ["Espace 2"], "program": "Messe", "source": "siranau", "title": "Messe transmise en direct de la Basilique Notre-Dame de Lausanne ", "genres": ["Service religieux"], "id": "sound-BE1871AF-97FC-4AEA-86B7-C4A03887EB5C", "durationSec": 3417, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["messe (cérémonie)", "religion et croyances", "catholicisme"], "excerpt": "Présidence et prédication: Abbé François Dupraz. Chœur des Jeunes : Directrices: Sandra Tiranzoni et Vanessa Guerreiro. Organiste: Anne Méry.", "alternativeTitle": ["Messe du 29.01.2017", "Messe transmise en direct de la Basilique Notre-Dame de Lausanne, VD / MES_2017-01-29T09:06:00_messe", "Messe du 29.01.2017", "Messe transmise en direct de la Basilique Notre-Dame de Lausanne, VD / MES_2017-01-29T09:06:00_messe"], "alternativeExcerpt": ["Présidence et prédication: Abbé François Dupraz\n\nChœur des Jeunes \n\nDirectrices: Sandra Tiranzoni et Vanessa Guerreiro\n\nOrganiste: Anne Méry\n\nPrésentation: Evelyne Oberson", "Présidence et prédication: Abbé François Dupraz\n\nChœur des Jeunes \n\nDirectrices: Sandra Tiranzoni et Vanessa Guerreiro\n\nOrganiste: Anne Méry\n\nPrésentation: Evelyne Oberson"], "imageURL": "//www.rts.ch/7734341.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308404", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "abbé", "name": "Dupraz, François", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Oberson, Evelyne", "type": "Participant"}]}, "variantIds": ["ece-8308404", "ece-8308403"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Roger Federer a gagné la finale de l'Open d'Australie contre Raphael Nadal ", "genres": ["Commentaire"], "id": "sound-E9315B7B-63EB-46A6-87A0-BBF15ED7E68E", "thematicGeographicals": ["Australie"], "durationSec": 310, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Nadal, Rafael", "Federer, Roger"], "thematicThemes": ["tennis (compétition)"], "excerpt": "Roger Federer et  Rafael Nadal, ont offert un match superbe avec un cinquième set d'anthologie et un suspense incroyable. \r\n ", "alternativeExcerpt": ["Roger Federer a gagné la finale de l'Open d'Australie contre Raphael Nadal. Les deux \"éclopés\" de l'année dernière ont offert au public un match superbe avec un cinquième set d'anthologie et un suspense incroyable."], "alternativeTitle": ["Retour gagnant pour Roger Federer à Melbourne / FOR_2017-01-29T18:00:00_developpement-1", "Forum du 29.01.2017"], "imageURL": "//www.rts.ch/8346756.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8327591", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "joueur de tennis suisse ", "name": "Federer, Roger", "type": "Participant"}], "Intervieweur/euse": [{"role": "envoyé spécial RTS Open Australie Melbourne ", "name": "Borsier, Hervé", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "envoyé spécial RTS Open Australie Melbourne ", "name": "Borsier, Hervé", "type": "Participant"}]}, "variantIds": ["ece-8327582"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: quiz nature", "id": "sound-D8C1F8F7-E127-4CEB-AFA6-C644B1EB815F", "durationSec": 301, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "Vous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\n\r\nRéponse du concours : Le cincle plongeurExplications : C'est l'oiseau de l'année 2017, décision de Birdlife Suisse. Son chant a beaucoup d'aigus pour pouvoir surmonter les bruits du torrents. C'est le seul passereau qui cherche sa nourriture sous l'eau. Ses adaptations pour l'eau : plumage beaucoup plus dense (garantit son isolation) ; sa glane uropygienne est 10 fois plus grande que chez les autres oiseaux. Ses griffes et sa musculature sont plus importante pour lui permettre d'aller à contre courent. Ses os sont plus denses afin de lui permettre de descendre dans l'eau. Il vole donc un peu moins bien, à la surface de l'eau. Ses yeux voient bien sous l'eau ; ses narines et oreilles se ferment automatiquement quand il plonge. Il se nourrit de larves aquatiques. Il est donc très sensible à la pollution des cours d'eau. Eviter de le déranger sur son site de reproduction : il niche souvent sous un pont, dans des nids de mousse.", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix."], "alternativeTitle": ["La chronique de François Turrian: quiz nature / MJA_2017-01-29T06:03:45_sujet-1", "Monsieur Jardinier du 29.01.2017"], "imageURL": "//www.rts.ch/8342821.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308774", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8308769"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Interview de Didier Burkhalter, conseiller fédéral, chef du Département fédéral des affaires étrangères (DFAE) qui condamne le décret anti-immigration de Donald Trump, président des Etats-Unnis ", "genres": ["Interview"], "id": "sound-FBD80A46-155A-42C5-B7AE-CB12B0B91755", "thematicGeographicals": ["Etats-Unis", "Suisse"], "durationSec": 431, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Burkhalter, Didier", "Trump, Donald"], "thematicThemes": ["conseiller fédéral", "migration de population", "législation", "relations internationales"], "excerpt": "Didier Burkhalter, chef du DFAE, juge que le décret anti-immigration pris aux Etats Unis est contraire aux Conventions de Genève de stopper l'accueil de personnes venant de Syrie.", "alternativeExcerpt": ["Didier Burkhalter, ministre suisse des Affaires étrangères, juge que le décret anti-immigration pris aux Etats Unis va dans la mauvaise direction. Pour le conseiller fédéral, il est contraire aux Conventions de Genève de stopper l'accueil de personnes venant de Syrie. Son interview."], "alternativeTitle": ["Didier Burkhalter condamne le décret anti-immigration de Donald Trump / FOR_2017-01-29T18:06:00_developpement-4", "Forum du 29.01.2017"], "imageURL": "//www.rts.ch/8150112.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8327591", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "conseiller fédéral : chef du Département fédéral des affaires étrangères (DFAE)", "name": "Burkhalter, Didier", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8327588"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Chronique: Le rabbin Ouaknin et le \"Cantique des cantiques\" : Dieu dans un baiser 3/4", "id": "sound-6F9221A1-00D3-4509-B425-BB8CADC9D909", "durationSec": 201, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "Dieu dans un baiser 3/4\r\n Il est, dans la Bible, un livre qui ne ressemble à aucun autre: le \"Cantique des cantiques\". Dialogue sensuel voire érotique, entre un homme et une femme épris l'un de l'autre, ce poème d'amour mystique passionne Marc-Alain Ouaknin. Ce philosophe, rabbin, professeur des universités et producteur sur France Culture de l'émission Talmudiques donne à voir, sentir et toucher la richesse de ce texte dans une approche très singulière. Des réflexions à retrouver dans un livre récent intitulé Le \"Cantique des cantiques\". Une chronique préparée par Evelyne Oberson.\r\n\r\n* * Dieu dans un baiser 3/4\r\n Il est, dans la Bible, un livre qui ne ressemble à aucun autre: le \"Cantique des cantiques\". Dialogue sensuel voire érotique, entre un homme et une femme épris l'un de l'autre, ce poème d'amour mystique passionne Marc-Alain Ouaknin. Ce philosophe, rabbin, professeur des universités et producteur sur France Culture de l'émission Talmudiques donne à voir, sentir et toucher la richesse de ce texte dans une approche très singulière. Des réflexions à retrouver dans un livre récent intitulé Le \"Cantique des cantiques\". Une chronique préparée par Evelyne Oberson.", "alternativeExcerpt": ["Dieu dans un baiser 3/4\n Il est, dans la Bible, un livre qui ne ressemble à aucun autre: le \"Cantique des cantiques\". Dialogue sensuel voire érotique, entre un homme et une femme épris lʹun de lʹautre, ce poème dʹamour mystique passionne Marc-Alain Ouaknin. Ce philosophe, rabbin, professeur des universités et producteur sur France Culture de lʹémission Talmudiques donne à voir, sentir et toucher la richesse de ce texte dans une approche très singulière. Des réflexions à retrouver dans un livre récent intitulé Le \"Cantique des cantiques\". Une chronique préparée par Evelyne Oberson."], "alternativeTitle": ["Chronique: Le rabbin Ouaknin et le \"Cantique des cantiques\" / HFR_2017-01-29T19:52:34_chrionique-le-rabbin-ouaknin-et-le-canti", "Hautes fréquences du 29.01.2017"], "imageURL": "//www.rts.ch/8306134.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308792", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "philosophe, rabbin, professeur des universités et producteur sur France Culture de l'émission Talmudiques", "name": "Ouaknin, Marc-Alain", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Araujo, Otavio", "type": "Producteur"}]}, "variantIds": ["ece-8308787"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Yves Allegro revient sur la victoire de Roger Federer à Melbourne", "id": "sound-98686E24-DDF2-4AFF-A106-652AE1283F1B", "durationSec": 242, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_JANVIER2017_ELIMINES\r\nRoger Federer a décroché ce dimanche un 18ème titre de Grand Chelem à l'Open d'Australie, un exploit historique. L'interview d'Yves Allegro, ancien tennisman, ami personnel de Roger Federer et entraineur à Swiss Tennis.\r\n\r\n* * Yves Allegro revient sur la victoire de Roger Federer à Melbourne 18h SLV\r\nEt le plaisir d'accueillir Yves Allegro. bonsoir. Vous êtes un ami personnel de longue date de Rodger Federer, ancien co-équipier aussi, aujourd'hui entraîneur à Swiss Tennis... Vous avez évidemment suivi l'exploit historique du Bâlois... Qu'est-ce que cela vous inspire ?\r\n- Federer a connu une quizaine australienne incroyable. Il a notamment beaucoup amélioré son revers... A votre avis, c'était aujourd'hui la clef du succès ? \r\n- Ce 18ème titre en Grand Chelem donne du coup beaucoup de crédit à la pause que s'est imposé Federer depuis juillet dernier ? \r\n- Le Bâlois laisse désormais Raphael Nadal et Novak Djokovic à 4 respectivement 6 titres majeurs derrière lui. On peut donc affirmer sans ambages qu'il est le meilleur joueur de l'histoire du tennis !...\r\n- Roger Federer c'est un joueur de tennis hors pair, un homme d'affaires avisé et depuis quelques années un père de famille attentionné. Qu'est qui, à votre avis Yves Allegro, vous qui le connaissez bien, le motive encore aujourd'hui à <se battre autant> dans ce sport qui lui a déjà tout donné ?\r\n- Un mot de sa popularité mondiale... Diriez-vous que c'est son style, élégant, aérien, offensif mais aussi fragile, qui séduit le public plus que ses performances ?\r\n- Avec le recul, ces 18 titres, cette carrière de 15 ans au plus haut niveau, mais aussi l'image qu'il véhicule à l'extérieur des courts fait de lui le meilleur ambassadeur de la marque « Suisse ». Que peut-il encore apporter de plus au tennis et à ce pays qui l'a vu naître ? \r\n- Un mot Yves Allégro sur l'impact Federer au sein de Swiss Tennis. C'est évidemment un exemple pour tous mais cela vous permet-il d'envisager l'après-Federer et Wavrinka avec sérénité ? Ou vit-on une époque tellement exceptionnelle que  la suite sera forcément moins rose ?", "alternativeExcerpt": ["Roger Federer a décroché ce dimanche un 18ème titre de Grand Chelem à l'Open d'Australie, un exploit historique. L'interview d'Yves Allegro, ancien tennisman, ami personnel de Roger Federer et entraineur à Swiss Tennis."], "alternativeTitle": ["Yves Allegro revient sur la victoire de Roger Federer à Melbourne / FOR_2017-01-29T18:02:00_developpement-2", "Forum du 29.01.2017"], "imageURL": "//www.rts.ch/5536343.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8327591", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "responsable formation ", "name": "Allegro, Yves", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}]}, "variantIds": ["ece-8327584"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culte", "source": "siranau", "title": "Culte transmis du temple de La Tour-de-Peilz (3/4)", "genres": ["Service religieux"], "id": "sound-59499496-55B0-4E87-A8D9-65C33CEDC08C", "durationSec": 3410, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["culte (cérémonie)", "protestantisme"], "excerpt": "Culte en direct du Temple de La Tour-de-Peilz, avec Jean-Denis Kraege, pasteur, pour la prédication et Idelette Carrard pour la liturgie. Avec la participation musicale de Sylvie Pagano à l'orgue et Jeanne Gollut,à la flûte de pan. Y a-t-il plusieurs dieux uniques? Toutes les façons de comprendre Dieu se valent-elles? Faut-il chercher un \"plus petit dénominateur\" à toutes les religions? Y a-t-il quelque chose qui soit spécifique au christianisme? Comment affirmer sa particularité sans sombrer dans l'intégrisme?", "alternativeTitle": ["Culte du 29.01.2017", "Temple de La Tour-de-Peilz (3/4) / CUL_2017-01-29T10:03:00_culte", "Culte du 29.01.2017", "Temple de La Tour-de-Peilz (3/4) / CUL_2017-01-29T10:03:00_culte"], "alternativeExcerpt": ["Culte en direct du Temple de La Tour-de-Peilz, avec Jean-Denis Kraege, pasteur, pour la prédication et Idelette Carrard pour la liturgie.\n\nAvec la participation musicale de Sylvie Pagano à l'orgue et Jeanne Gollut,à la flûte de pan.\n\nPrésentation: Michel Kocher\n\nToutes les façons de comprendre Dieu se valent-elles? \nFaut-il chercher un \"plus petit dénominateur\" à toutes les religions? Y a-t-il quelque chose qui soit spécifique au christianisme? Comment affirmer sa particularité sans sombrer dans l'intégrisme?", "Culte en direct du Temple de La Tour-de-Peilz, avec Jean-Denis Kraege, pasteur, pour la prédication et Idelette Carrard pour la liturgie.\n\nAvec la participation musicale de Sylvie Pagano à l'orgue et Jeanne Gollut,à la flûte de pan.\n\nPrésentation: Michel Kocher\n\nToutes les façons de comprendre Dieu se valent-elles? \nFaut-il chercher un \"plus petit dénominateur\" à toutes les religions? Y a-t-il quelque chose qui soit spécifique au christianisme? Comment affirmer sa particularité sans sombrer dans l'intégrisme?"], "imageURL": "//www.rts.ch/7502390.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308398", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "pasteur", "name": "Kraege, Jean-Denis", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Kocher, Michel", "type": "Participant"}]}, "variantIds": ["ece-8308398", "ece-8308397"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "L'héritage de l'abbé Pierre", "id": "sound-DC23A1E4-CEE2-4704-BDD5-6620E26F81C7", "durationSec": 301, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "L'abbé Pierre a laissé une empreinte dans les structures Emmaüs, mais aussi dans les esprits et l'engagement de celles et ceux avec qui il a travaillé. A l'occasion de la commémoration des 10 ans de sa mort, Jean Ziegler se souvient de cet homme qu'il a rencontré et qui l'a marqué. L'abbé Pierre aurait même \"réactivé sa foi\". L'ancien rapporteur spécial pour le droit à l'alimentation, puis vice-président du Comité consultatif du Conseil des droits de l'homme s'en explique. Un sujet proposé par Gabrielle Desarzens.\r\n\r\n* * L'abbé Pierre a laissé une empreinte dans les structures Emmaüs, mais aussi dans les esprits et l'engagement de celles et ceux avec qui il a travaillé. A l'occasion de la commémoration des 10 ans de sa mort, Jean Ziegler se souvient de cet homme qu'il a rencontré et qui l'a marqué. L'abbé Pierre aurait même \"réactivé sa foi\". L'ancien rapporteur spécial pour le droit à l'alimentation, puis vice-président du Comité consultatif du Conseil des droits de l'homme s'en explique. Un sujet proposé par Gabrielle Desarzens.", "alternativeExcerpt": ["Lʹabbé Pierre a laissé une empreinte dans les structures Emmaüs, mais aussi dans les esprits et lʹengagement de celles et ceux avec qui il a travaillé. A lʹoccasion de la commémoration des 10 ans de sa mort, Jean Ziegler se souvient de cet homme quʹil a rencontré et qui lʹa marqué. Lʹabbé Pierre aurait même \"réactivé sa foi\". Lʹancien rapporteur spécial pour le droit à lʹalimentation, puis vice-président du Comité consultatif du Conseil des droits de lʹhomme sʹen explique. Un sujet proposé par Gabrielle Desarzens."], "alternativeTitle": ["Lʹhéritage de lʹabbé Pierre / HFR_2017-01-29T19:08:45_l-heritage-de-l-abbe-pierre", "Hautes fréquences du 29.01.2017"], "imageURL": "//www.rts.ch/8321714.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308792", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Sociologue", "name": "Ziegler, Jean", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Araujo, Otavio", "type": "Producteur"}]}, "variantIds": ["ece-8308789"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "GE: faut-il interdire à Guy Mettan d'être décoré par Vladimir Poutine?", "id": "sound-AE27FEDD-2F8D-4733-974B-5F89C50CAB06", "durationSec": 175, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "A Genève, la décoration décernée par Vladimir Poutine au député PDC Guy Mettan provoque des remous dans le landerneau politique. Dans plusieurs partis, on s'étonne que l'élu genevois puisse accepter une médaille attribuée par le Kremlin dans le contexte actuel.\r\n\r\n* * GE: faut-il interdire à Guy Mettan d'être décoré par Vladimir Poutine? 18h Genève : faut-il autoriser Mettan à être décoré par Poutine ?\r\nA Genève, la décoration décernée par Vladimir Poutine au député PDC Guy Mettan provoque des remous dans le landerneau politique. Dans plusieurs partis, on s'étonne que l'élu genevois puisse accepter une médaille attribuée par le Kremlin dans le contexte actuel. \r\nMathieu Cupelin, on vous rejoint dans notre studio de Genève, il y a un autre point qui interpelle les députés, y compris au sein du PDC. C'est que Guy Mettan aurait dû demander le feu vert du Grand Conseil pour pouvoir accepter cette distinction d'un gouvernement étranger. Or il ne l'a pas fait à ce jour, alors que la médaille doit lui être décernée dans dix jours seulement... \r\nOui, c'est le 8 février que Guy Mettan devrait recevoir sa médaille lors d'une cérémonie à la Mission russe de Genève. Alors on peut commencer par rappeler que Guy Mettan, député, journaliste et directeur du Club suisse de la presse, est connu pour ses positions russophiles. Il a d'ailleurs signé récemment un livre où il dénonce la \"russophobie\" de l'Occident. Une des raisons sans doute qui lui valent cette distinction, appelée \"l'ordre de l'amitié\", qui est attribuée par le président russe lui-même.\r\nDepuis que la Tribune de Genève a signalé - hier - dans ses colonnes cette distinction, le monde politique s'agite. A l'instar du député d'Ensemble à gauche Pierre Vanek. Il s'insurge qu'un élu suisse puisse accepter une récompense d'un régime qu'il considère \"peu recommandable\" quant au respect des droits démocratiques.\r\n- Et l'autre problème, Mathieu, c'est donc une question de respect du règlement du Grand Conseil...\r\nOui, la \"loi portant règlement du Grand Conseil\" stipule très clairement qu'un député ne peut pas accepter un titre, une décoration ou de l'argent d'un gouvernement étranger - sauf autorisation expresse donnée par le Grand Conseil.\r\nOr jusqu'ici, Guy Mettan n'a pas fait de demande en ce sens. Et c'est le président du Grand Conseil lui-même, Jean-Marc Guinchard, qui - après avoir lu la presse - a contacté Guy Mettan hier pour lui rappeler la loi. \r\nLe problème, c'est que même si Guy Mettan lui soumet une demande d'autorisation comme il s'est engagé à le faire dès demain, on voit mal comme le parlement pourrait délivrer son feu vert à temps - puisqu'il ne siégera pas en plénum avant le 23 février. \r\n- Et encore faudrait-il qu'il le donne, ce feu vert, ce qui semble loi d'être gagné!\r\nOui effectivement même au sein du PDC, le parti de Guy Mettan, on est loin de se réjouir de cet honneur fait à l'un des siens. Le président du PDC Genève Bertrand Buchs souligne que le parti ne partage pas les positions de son député sur la Russie. Et il regrette aussi que Guy Mettan n'ait pas demandé plus tôt une autorisation au parlement.\r\nQuant à Jean-Marc Guinchard - donc le président du Grand Conseil, il a effectué des recherches sur le sujet et il a trouvé un cas précédent de député décoré par un gouvernement étranger. Il s'agissait d'un élu du Parti du travail que la France voulait faire Chevalier des arts et des lettres. Eh bien le parlement avait refusé de donner son accord - l'élu avait finalement préféré démissionner du Grand Conseil plutôt que de renoncer à la distinction.\r\n- Et quant au principal intéressé, Guy Mettan, que dit-il lui-même à propos de cette affaire?\r\nAlors il nous a dit effectivement qu'il s'apprête à saisir le Grand Conseil d'une demande d'autorisation. Pour le reste, il souhaite d'abord avoir un échange avec les représentants russes qui doivent lui remettre la distinction avant de répondre plus en détail dans les médias.", "alternativeExcerpt": ["A Genève, la décoration décernée par Vladimir Poutine au député PDC Guy Mettan provoque des remous dans le landerneau politique. Dans plusieurs partis, on s'étonne que l'élu genevois puisse accepter une médaille attribuée par le Kremlin dans le contexte actuel."], "alternativeTitle": ["GE: faut-il interdire à Guy Mettan d'être décoré par Vladimir Poutine? / FOR_2017-01-29T18:10:00_developpement-6", "Forum du 29.01.2017"], "imageURL": "//www.rts.ch/7343269.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8327591", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}]}, "variantIds": ["ece-8327585"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Le Yoga, un outil malléable", "id": "sound-B917A701-9034-4417-85CA-FDBB3D9B7182", "durationSec": 1923, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "Depuis le 1er décembre, le Yoga est inscrit au patrimoine mondial immatériel de l'humanité. A l'origine chemin d'union au divin, sa dimension spirituelle est passée à l'arrière-plan. Les Occidentaux ont popularisé les postures du Yoga, et en ont fait davantage un sport qu'une voie spirituelle. Les Indiens, eux, considèrent le Yoga comme une part de leur identité. L'actuel gouvernement de Narendra Modi va même jusqu'à l'utiliser comme un outil au service d'un nationalisme hindoue excluant les minorités religieuses. Jean Lechim, professeur de Yoga à Lausanne et Anne-Cécile Hoyez auteur de \"l'espace-monde du Yoga\" interrogés Catherine Erard.\r\n\r\n* * Depuis le 1er décembre, le Yoga est inscrit au patrimoine mondial immatériel de l'humanité. A l'origine chemin d'union au divin, sa dimension spirituelle est passée à l'arrière-plan. Les Occidentaux ont popularisé les postures du Yoga, et en ont fait davantage un sport qu'une voie spirituelle. Les Indiens, eux, considèrent le Yoga comme une part de leur identité. L'actuel gouvernement de Narendra Modi va même jusqu'à l'utiliser comme un outil au service d'un nationalisme hindoue excluant les minorités religieuses. Jean Lechim, professeur de Yoga à Lausanne et Anne-Cécile Hoyez auteur de \"l'espace-monde du Yoga\" interrogés Catherine Erard.", "alternativeExcerpt": ["Depuis le 1er décembre, le Yoga est inscrit au patrimoine mondial immatériel de lʹhumanité. A lʹorigine chemin dʹunion au divin, sa dimension spirituelle est passée à lʹarrière-plan. Les Occidentaux ont popularisé les postures du Yoga, et en ont fait davantage un sport quʹune voie spirituelle. Les Indiens, eux, considèrent le Yoga comme une part de leur identité. Lʹactuel gouvernement de Narendra Modi va même jusquʹà lʹutiliser comme un outil au service dʹun nationalisme hindoue excluant les minorités religieuses. Jean Lechim, professeur de Yoga à Lausanne et Anne-Cécile Hoyez auteur de \"lʹespace-monde du Yoga\" interrogés Catherine Erard."], "alternativeTitle": ["Le Yoga, un outil malléable / HFR_2017-01-29T19:17:48_le-yoga-un-outil-malleable", "Hautes fréquences du 29.01.2017"], "imageURL": "//www.rts.ch/8343013.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308792", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "professeur de Yoga à Lausanne ", "name": "Lechim, Jean", "type": "Participant"}, {"role": "auteur de « l'Espace-monde du Yoga », auAuteur", "name": "Hoyez, Anne-Cécile", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Araujo, Otavio", "type": "Producteur"}]}, "variantIds": ["ece-8308786"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Entretien avec Isabelle Giordano, directrice Général UNIFRANCE, à propos du cinéma français, lors des rendez-vous UniFrance de janvier", "genres": ["Interview"], "id": "sound-BEA2A5DD-D352-409B-947D-DD3227BD580D", "thematicGeographicals": ["France"], "durationSec": 420, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["film (oeuvre)", "cinéma"], "excerpt": "Chaque année, UniFrance, l'outil de promotion du cinéma français à l'international, organise mi-janvier ces fameux rendez-vous. Le temps d'un week-end, professionnels du 7ème art et presse mondiale se rencontrent. \r\nLes films français ont réunis à travers le monde 34 millions de spectateur, le niveau le plus bas enregistré depuis une décennie. Rien à voir avec les 111 millions de 2015. A cela, Isabelle Giordano, la directrice générale avance quelques explications.", "alternativeExcerpt": ["Chaque année, UniFrance, l’outil de promotion du cinéma français à l’international, organise mi-janvier ces fameux rendez-vous. Le temps d'un week-end, professionnels du 7ème art et presse mondiale se rencontrent. \n\nLes films français ont réunis à travers le monde 34 millions de spectateur, le niveau le plus bas enregistré depuis une décennie. Rien à voir avec les 111 millions de 2015. A cela, Isabelle Giordano, la directrice générale avance quelques explications."], "alternativeTitle": ["Les rendez-vous UniFrance de janvier / BRA_2017-01-29T11:06:00_les-rdv-unifrance-de-janvier", "Brazil du 29.01.2017"], "imageURL": "//www.rts.ch/8339448.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308494", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Directrice Général UNIFRANCE", "name": "Giordano, Isabelle", "type": "Participant"}], "Animateur/trice": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8308486"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique d'avenir", "source": "siranau", "title": "Art's Birthday", "id": "sound-A41A6170-B160-4E31-8C8A-91A992D9829A", "durationSec": 7228, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "Une oreille baladeuse à la découverte des cadeaux sonores fait à l'Art à l'occasion de l'Anniversaire de l'Art 2017.Un anniversaire inventé par le poète et artiste fluxus Robert Filliou.Des cadeaux composés expressément par des artistes, compositeurs, dj's, offerts par les radios européennes membres du groupe Ars Acustica le 17 janvier 2017.\r\nLe groupe Ars Acustica  désire apporter à l'oreille de tous les auditeurs, des formes artistiques qui sont les prémices d'un art futur et qui utilisent les technologies modernes, l'interactivité et les médias pour apporter à une audience européenne des sensations d'écoutes extraordinaires.", "alternativeTitle": ["Musique d'avenir du 29.01.2017", "Art's Birthday / MAV_2017-01-29T22:00:00_musique-d-avenir", "Musique d'avenir du 29.01.2017", "Art's Birthday / MAV_2017-01-29T22:00:00_musique-d-avenir"], "alternativeExcerpt": ["Une oreille baladeuse à la découverte des cadeaux sonores fait à l’Art à l’occasion de l’Anniversaire de l’Art 2017.Un anniversaire inventé par le poète et artiste fluxus Robert Filliou.Des cadeaux composés expressément par des artistes, compositeurs, dj’s, offerts par les radios européennes membres du groupe Ars Acustica le 17 janvier 2017.\nLe groupe Ars Acustica  désire apporter à l'oreille de tous les auditeurs, des formes artistiques qui sont les prémices d'un art futur et qui utilisent les technologies modernes, l'interactivité et les médias pour apporter à une audience européenne des sensations d'écoutes extraordinaires.", "Une oreille baladeuse à la découverte des cadeaux sonores fait à l’Art à l’occasion de l’Anniversaire de l’Art 2017.Un anniversaire inventé par le poète et artiste fluxus Robert Filliou.Des cadeaux composés expressément par des artistes, compositeurs, dj’s, offerts par les radios européennes membres du groupe Ars Acustica le 17 janvier 2017.\nLe groupe Ars Acustica  désire apporter à l'oreille de tous les auditeurs, des formes artistiques qui sont les prémices d'un art futur et qui utilisent les technologies modernes, l'interactivité et les médias pour apporter à une audience européenne des sensations d'écoutes extraordinaires."], "imageURL": "//www.rts.ch/8318938.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308401", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}]}, "variantIds": ["ece-8308401", "ece-8308400"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Ski: Lara Gut chute au Géant de Cortina", "id": "sound-503D4E9E-B10B-40A2-B4C1-D19E4E5E78E1", "durationSec": 85, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "Le super-G dame se déroule ce dimanche à Cortina et le géant homme à Garmisch-Partenkirchen. Samedi, Lara Gut s'était offert une victoire, mais elle a chuté ce dimanche.\r\n\r\n* * Ski: Lara Gut chute au Géant de Cortina 12h30 ski super G\r\nDu ski avec le super G dame en ce moment à Cortina et le géant hommes à Garmisch où vous vous trouvez Patrick Délétroz.  on parle des dames et  Lara Gut qui a chuté Patrick ...  \r\n (Géant messieurs à Garmishc un mot patrick)\r\nPatrick Délétroz de notre rubrique sportive...", "alternativeExcerpt": ["Le super-G dame se déroule ce dimanche à Cortina et le géant homme à Garmisch-Partenkirchen. Samedi, Lara Gut s'était offert une victoire, mais elle a chuté ce dimanche."], "alternativeTitle": ["Ski: Lara Gut chute au Géant de Cortina / 12H30_2017-01-29T12:34:00_developpement-5", "Le 12h30 du 29.01.2017"], "imageURL": "//www.rts.ch/8346058.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8327608", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-8327603"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "La semaine de l'humoriste ...", "id": "sound-606D1D66-7546-440F-9D0F-D22F56C5C400", "durationSec": 369, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nVincent Calabrese: un virtuose de la pendule\r\n'Les \" Beaux Parleurs \" s'appellent ce dimanche Gabriel Bender, Ivan Radja et Nicolas Tavaglione. Ensemble ils se disputeront à propos de quelques événements survenus au cours de la semaine et qui ont fait jaser. Ils seront accompagnés de l'humoriste (mais pas que) Thomas Wiesel.\r\nEn deuxième partie d'émission, et alors que se tiennent à Genève et ailleurs des salons professionnels, l'émission reçoit le maître-horloger Vincent Calabrese, dont les créations sont autant de provocations aux traditions horlogères. Il vient de publier une auto-biographie, \" Le temps d'une vie \" publié chez Slatkine Editions.\r\nVincent Calabrese est né en 1944 à Naples dans une famille pauvre. Comme des milliers d'autres Italiens, il émigre dans les années 60. Il décroche son premier emploi d'horloger au Locle. Autodidacte, iconoclaste et philosophe, le nombre, la diversité et l'originalité de ses créations l'ont rendu célèbre dans le monde entier comme étant l'un des créateurs horlogers les plus féconds.", "alternativeExcerpt": ["Vincent Calabrese: un virtuose de la pendule\nʹLes \" Beaux Parleurs \" sʹappellent ce dimanche Gabriel Bender, Ivan Radja et Nicolas Tavaglione. Ensemble ils se disputeront à propos de quelques événements survenus au cours de la semaine et qui ont fait jaser. Ils seront accompagnés de lʹhumoriste (mais pas que) Thomas Wiesel.\nEn deuxième partie dʹémission, et alors que se tiennent à Genève et ailleurs des salons professionnels, lʹémission reçoit le maître-horloger Vincent Calabrese, dont les créations sont autant de provocations aux traditions horlogères. Il vient de publier une auto-biographie, \" Le temps dʹune vie \" publié chez Slatkine Editions.\nVincent Calabrese est né en 1944 à Naples dans une famille pauvre. Comme des milliers dʹautres Italiens, il émigre dans les années 60. Il décroche son premier emploi dʹhorloger au Locle. Autodidacte, iconoclaste et philosophe, le nombre, la diversité et lʹoriginalité de ses créations lʹont rendu célèbre dans le monde entier comme étant lʹun des créateurs horlogers les plus féconds."], "alternativeTitle": ["La semaine de l'humoriste ... / LBP_2017-01-29T11:03:45_la-semaine-de-l-humoriste", "Les beaux parleurs du 29.01.2017"], "imageURL": "//www.rts.ch/8346268.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308807", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "maître-horloger, ", "name": "Calabrese, Vincent", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8308804"]}, {"publicationChannelNames": ["Espace 2"], "program": "Babel", "source": "siranau", "title": "Quelle dignité pour la fin de vie ?", "genres": ["Interview"], "id": "sound-562730A9-801A-4DE9-8E6C-DEF0E1E88B89", "thematicGeographicals": ["Suisse"], "durationSec": 2295, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["suicide assisté", "soin palliatif"], "excerpt": "Fatigue de vivre, souffrances physiques et morales ou encore dépendance du grand âge incitent de plus en plus de personnes à trouver dans l'aide au suicide une solution digne pour la fin de vie. Yvan Bonjour, au travers de son expérience d'infirmier, questionne cette posture et invite à réfléchir à d'autres solutions, notamment dans le développement des soins palliatifs et des directives anticipées.", "alternativeTitle": ["Babel du 29.01.2017", "Quelle dignité pour la fin de vie ? / BBL_2017-01-29T11:03:00_babel", "Babel du 29.01.2017", "Quelle dignité pour la fin de vie ? / BBL_2017-01-29T11:03:00_babel"], "alternativeExcerpt": ["Fatigue de vivre, souffrances physiques et morales ou encore dépendance du grand âge incitent de plus en plus de personnes à trouver dans lʹaide au suicide une solution digne pour la fin de vie. Yvan Bonjour, au travers de son expérience dʹinfirmier, questionne cette posture et invite à réfléchir à dʹautres solutions, notamment dans le développement des soins palliatifs et des directives anticipées. Un entretien de Gabrielle Desarzens.\nRéalisation: Samuel Morier-Genoud", "Fatigue de vivre, souffrances physiques et morales ou encore dépendance du grand âge incitent de plus en plus de personnes à trouver dans lʹaide au suicide une solution digne pour la fin de vie. Yvan Bonjour, au travers de son expérience dʹinfirmier, questionne cette posture et invite à réfléchir à dʹautres solutions, notamment dans le développement des soins palliatifs et des directives anticipées. Un entretien de Gabrielle Desarzens.\nRéalisation: Samuel Morier-Genoud"], "imageURL": "//www.rts.ch/8340708.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308389", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Infirmier", "name": "Bonjour, Yvan", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Oberson, Evelyne", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Desarzens, Gabrielle", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Morier-Genoud, Samuel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Oberson, Evelyne", "type": "Participant"}]}, "variantIds": ["ece-8308389", "ece-8308388"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le nombre d'appartements d'affaires augmente à Zurich", "id": "sound-C6649534-AFC3-49B6-89E0-FCDAD155E9F5", "durationSec": 76, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "Le marché des appartements meublés d'affaires est en plein boom à Zurich. La ville en compte 2'400. C'est la première fois que la ville de Zurich publie cette statistique. Les chiffres permettent de comprendre l'évolution de cette tendance.\r\n\r\n* * Le nombre d'appartements d'affaires augmente à Zurich 12h30 appartement ZH\r\nLe marché des appartements meublés d'affaires est en plein boom à Zurich. La ville en compte 2400, ce qui représente un peu plus de 1% du parc immobilier. C'est la première fois que la ville de Zurich publie cette statistique. Les chiffres permettent de comprendre l'évolution de cette tendance. Rouven Gueissaz.\r\nC'est un modèle d'affaires à mi-chemin entre airbnb et l'hôtellerie classique. Loyer type: 3 mille francs par mois pour un trente mètre carrés. Locataire type: un cadre de mutlinationale dont le loyer est pris en charge par l'employeur. Son séjour zurichois ne dure en général que quelques semaines.\r\nPlus de 80% des locataires viennent de l'étranger. Un sur cinq est même d'origine indienne. Et un sur cinq également est ingénieur informatique de profession. Le marché est en pleine expansion. La plupart des agences qui louent ces objets affichent un taux d'occupation de 95% en moyenne.\r\nZurich compte donc 2 mille 400 appartements de ce type sur un parc de 220 mille objets. La ville a pu établir cette statistique pour la première fois, à la demande du Parlement, en recoupant les données du recensement de la population et des registres immobiliers.\r\nLa statistique va permettre d'alimenter le débat politique autour de ce phénomène. La gauche s'inquiète déjà de voir le parc immobilier traditionnel davantage mis sous pression. Le PS craint que Zurich devienne une cité dortoir et plaide pour une réglementation plus sévère.", "alternativeExcerpt": ["Le marché des appartements meublés d'affaires est en plein boom à Zurich. La ville en compte 2'400. C'est la première fois que la ville de Zurich publie cette statistique. Les chiffres permettent de comprendre l'évolution de cette tendance."], "alternativeTitle": ["Le nombre d'appartements d'affaires augmente à Zurich  / 12H30_2017-01-29T12:35:00_developpement-6", "Le 12h30 du 29.01.2017"], "imageURL": "//www.rts.ch/7851941.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8327608", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8327601"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un second ancien ministre gambien demande l'asile en Suisse", "id": "sound-20C82A3F-950F-46C7-A2F5-520948C8859D", "durationSec": 73, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "Un deuxième ex-ministre gambien cherche refuge en Suisse. L'ancien ministre de la Santé Omar Sey aurait déposé une demande d'asile à Genève, mais les autorités affirment ne pas avoir connaissance de ce cas.\r\n\r\n* * Un second ancien ministre gambien demande l'asile en Suisse 12h30 Gambie\r\nUn second ex-ministre gambien cherche refuge en Suisse, comme l'indique ce matin le Sonntagsblick. L'ancien ministre de la santé Omar Sey aurait déposé une demande d'asile à Genève. Mais Alain Arnaud, les autorités affirment ne pas avoir connaissance de ce cas, Alain...\r\n... c'est peut-être tout simplement qu'Omar Sey a déposé sa demande sous une fausse identité. Toujours est-il que plusieurs témoins affirment avoir reconnu l'ancien ministre dans un centre pour requérants à Genève. Omar Sey avait démissionné le 17 janvier. Il aurait profité de la conférence du directoire de l'OMS, dont il était membre et qui débutait le 18, pour se rendre à Genève. Le secrétariat d'état aux migrations, par la voix d'un porte-parole, fait savoir qu'il n'est pas au courant. En revanche, on sait depuis mercredi que la présence en Suisse d'un autre gambien, l'ancien ministre de l'intérieur Ousman Sonko, est avérée. Tortionnaire et meurtrier présumé, il résidait depuis novembre dans un centre pour requérants du Seeland bernois. Il est actuellement sous les verrous, et la justice bernoise doit informer demain de son placement - ou non - en détention préventive.", "alternativeExcerpt": ["Un deuxième ex-ministre gambien cherche refuge en Suisse. L'ancien ministre de la Santé Omar Sey aurait déposé une demande d'asile à Genève, mais les autorités affirment ne pas avoir connaissance de ce cas."], "alternativeTitle": ["Un second ancien ministre gambien demande l'asile en Suisse / 12H30_2017-01-29T12:32:00_developpement-3", "Le 12h30 du 29.01.2017"], "imageURL": "//www.rts.ch/4971505.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8327608", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}]}, "variantIds": ["ece-8327600"]}, {"publicationChannelNames": ["La Première"], "program": "Haute Définition", "source": "siranau", "title": "Révolution russe: \"il n'y a rien à fêter\".", "id": "sound-5CFA2464-B623-4D9B-AC00-AC5432D0646E", "durationSec": 913, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "Il ne reste rien de la révolution de 1917. Olivier Rolin insiste, la mémoire est douloureuse. Elle nous laisse un goût de \"pessimisme\". L'écrivain regrette que cette mémoire ne soit pas plus explorée en Russie. Pessimiste, cet ancien maoïste repenti ne s'interdit pas toute utopie. Il rêve \"d'utopies plus modestes et souhaitables\", plus humaines.\r\n\r\n* * Révolution russe: \"il n'y a rien à fêter\". 12h30 revue de presse Dellapietra\r\nEt autre thèmes de la revue de presse dominicale alémanique le débat sur la RIE III est plus brûlant que jamais, à deux semaines de la votation du 12 février, vous avez parcouru cette presse pour nous, Nicole della Pietra\r\noui, chaque jour amène son nouveau lot de personnalités qui interviennent dans le débat. Ainsi, dans la NZZamSonntag, le recteur de l'université de Zurich Michael Hengartner, descend à son tour dans l'arène pour défendre la RIE III. Une fiscalité avantageuse encouragerait la recherche et partant, les hautes écoles et toute la Suisse avec elles qui en profiteraient. \r\nDans ce même journal, le professeur émérite de l'université de Fribourg, Bernard Dafflon, critique la qualité du débat politique, totalement dépourvu d'arguments solides. Selon les calculs du spécialiste de la finance  «les entreprises paieront 24% d'impôts en moins».\r\nEt dans la Zentralschweiz am Sonntag, c'est l'ex conseillère fédérale Ruth Metzler qui appelle à glisser un oui dans les urnes pour la RIE III. \r\nOn le rappelle, avant elle, les doutes exprimés par une autre ex conseillère fédérale ont fait beaucoup de bruit. Une Evelyne Widmer-Schlumpf, dont il est encore question aujourd'hui, Nicole ?\r\nEt c'est la Schweiz am Sonntag qui cite, «des sources bien informées», selon lesquelles la Grisonne militerait déjà depuis de longs mois contre la mouture de la réforme telle que défendue par son successeur Ueli Maurer. Sous couvert de l'anonymat, un élu du PBD - soit du même parti que l'ancienne conseillère fédérale - voit en Evelyne Widmer-Schlumpf «une diva vexée que le Parlement, qui a édulcoré sa version de la réforme». Au point d'envisager de rejoindre le comité du camp du NON à la RIE III. Bonjour l'ambiance...\r\nEt comme pour jeter de l'huile sur le feu, il est même question d'une menace de plainte en cas de oui le 12 février ?\r\nC'est ce qu'on découvre dans la Sonntagszeitung, le parti socialiste emmené par la conseillère nationale Margret Kiener Nellen, est prêt à en découdre devant les tribunaux en cas d'approbation à la RIE III. Sans entrer dans les détails techniques, dans sa brochure explicative, le Conseil fédéral aurait omis de préciser plusieurs détails visant des déductions en faveur des entreprises. Oubli qui passe mal dans le camp de la gauche. Bref, la RIE III promet de faire parler d'elle d'ici, et au-delà du scrutin du 12 février. FIN\r\nrevue de presse alémanique de Nicole Della Pietra", "alternativeExcerpt": ["Il ne reste rien de la révolution de 1917. Olivier Rolin insiste, la mémoire est douloureuse. Elle nous laisse un goût de \"pessimisme\". L’écrivain regrette que cette mémoire ne soit pas plus explorée en Russie. Pessimiste, cet ancien maoïste repenti ne s’interdit pas toute utopie. Il rêve \"d’utopies plus modestes et souhaitables\", plus humaines.", "Il ne reste rien de la révolution de 1917. Olivier Rolin insiste, la mémoire est douloureuse. Elle nous laisse un goût de \"pessimisme\". L’écrivain regrette que cette mémoire ne soit pas plus explorée en Russie. Pessimiste, cet ancien maoïste repenti ne s’interdit pas toute utopie. Il rêve \"d’utopies plus modestes et souhaitables\", plus humaines.", "Il ne reste rien de la révolution de 1917. Olivier Rolin insiste, la mémoire est douloureuse. Elle nous laisse un goût de \"pessimisme\". L’écrivain regrette que cette mémoire ne soit pas plus explorée en Russie. Pessimiste, cet ancien maoïste repenti ne s’interdit pas toute utopie. Il rêve \"d’utopies plus modestes et souhaitables\", plus humaines."], "alternativeTitle": ["Révolution russe: \"il n’y a rien à fêter\".", "Révolution russe: \"il n’y a rien à fêter\".  / 12H30_2017-01-29T12:40:00_haute-definition", "Révolution russe: \"il n’y a rien à fêter\".  / 12H30_2017-01-29T12:40:00_haute-definition"], "imageURL": "//www.rts.ch/8346088.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8327609", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Della Pietra, Nicole", "type": "Participant"}]}, "variantIds": ["ece-8327609", "ece-8327597"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Les coulisses des Oscars", "genres": ["Interview"], "id": "sound-56BFD35E-039E-4C94-99B7-EDEEA07E8617", "durationSec": 674, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["cinéma", "cérémonie publique"], "excerpt": "Les annonces des nominés aux Oscars, Césars et Quartz sont tombées cette semaine. Comme on pouvait largement l'imaginer, vu le succès critique et public de \"Ma Vie de Courgette\", et pas seulement en Suisse romande.\r\nAvant que les listes ne soient publiées, Fifi a pu partager mi-janvier un moment privilégié avec Claude Barras, histoire de comprendre comment s'organisait une tournée américaine afin de rester dans la course aux Oscars.", "alternativeExcerpt": ["Les annonces des nominés aux Oscars, Césars et Quartz sont tombées cette semaine. Comme on pouvait largement l’imaginer, vu le succès critique et public de \"Ma Vie de Courgette\", et pas seulement en Suisse romande.\n\nAvant que les listes ne soient publiées, Fifi a pu partager mi-janvier un moment privilégié avec Claude Barras, histoire de comprendre comment s’organisait une tournée américaine afin de rester dans la course aux Oscars."], "alternativeTitle": ["Les coulisses des Oscars / BRA_2017-01-29T11:12:00_les-coulisses-des-oscars", "Brazil du 29.01.2017"], "imageURL": "//www.rts.ch/8292546.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308494", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "cinéaste d'animation, Réalisateur", "name": "Barras, Claude", "type": "Participant"}], "Animateur/trice": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8308487"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La revue de presse alémanique", "id": "sound-C13CA3D0-EF22-42F1-B057-30920246B308", "durationSec": 149, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "Le débat sur la RIE III est plus brûlant que jamais à deux semaines de la votation du 12 février dans la presse dominicale alémanique.\r\n\r\n* * La revue de presse alémanique 12h30 revue de presse Dellapietra\r\nEt autre thèmes de la revue de presse dominicale alémanique le débat sur la RIE III est plus brûlant que jamais, à deux semaines de la votation du 12 février, vous avez parcouru cette presse pour nous, Nicole della Pietra\r\noui, chaque jour amène son nouveau lot de personnalités qui interviennent dans le débat. Ainsi, dans la NZZamSonntag, le recteur de l'université de Zurich Michael Hengartner, descend à son tour dans l'arène pour défendre la RIE III. Une fiscalité avantageuse encouragerait la recherche et partant, les hautes écoles et toute la Suisse avec elles qui en profiteraient. \r\nDans ce même journal, le professeur émérite de l'université de Fribourg, Bernard Dafflon, critique la qualité du débat politique, totalement dépourvu d'arguments solides. Selon les calculs du spécialiste de la finance  «les entreprises paieront 24% d'impôts en moins».\r\nEt dans la Zentralschweiz am Sonntag, c'est l'ex conseillère fédérale Ruth Metzler qui appelle à glisser un oui dans les urnes pour la RIE III. \r\nOn le rappelle, avant elle, les doutes exprimés par une autre ex conseillère fédérale ont fait beaucoup de bruit. Une Evelyne Widmer-Schlumpf, dont il est encore question aujourd'hui, Nicole ?\r\nEt c'est la Schweiz am Sonntag qui cite, «des sources bien informées», selon lesquelles la Grisonne militerait déjà depuis de longs mois contre la mouture de la réforme telle que défendue par son successeur Ueli Maurer. Sous couvert de l'anonymat, un élu du PBD - soit du même parti que l'ancienne conseillère fédérale - voit en Evelyne Widmer-Schlumpf «une diva vexée que le Parlement, qui a édulcoré sa version de la réforme». Au point d'envisager de rejoindre le comité du camp du NON à la RIE III. Bonjour l'ambiance...\r\nEt comme pour jeter de l'huile sur le feu, il est même question d'une menace de plainte en cas de oui le 12 février ?\r\nC'est ce qu'on découvre dans la Sonntagszeitung, le parti socialiste emmené par la conseillère nationale Margret Kiener Nellen, est prêt à en découdre devant les tribunaux en cas d'approbation à la RIE III. Sans entrer dans les détails techniques, dans sa brochure explicative, le Conseil fédéral aurait omis de préciser plusieurs détails visant des déductions en faveur des entreprises. Oubli qui passe mal dans le camp de la gauche. Bref, la RIE III promet de faire parler d'elle d'ici, et au-delà du scrutin du 12 février. FIN\r\nrevue de presse alémanique de Nicole Della Pietra", "alternativeExcerpt": ["Le débat sur la RIE III est plus brûlant que jamais à deux semaines de la votation du 12 février dans la presse dominicale alémanique."], "alternativeTitle": ["La revue de presse alémanique / 12H30_2017-01-29T12:33:00_developpement-4", "Le 12h30 du 29.01.2017"], "imageURL": "//www.rts.ch/8342092.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8327608", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Della Pietra, Nicole", "type": "Participant"}]}, "variantIds": ["ece-8327594"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le PDC fribourgeois va lancer un grand sondage pour définir sa ligne politique", "id": "sound-31B49DDC-8A2C-451C-A7AD-814E61FA6541", "durationSec": 258, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Schoenenweid, André\r\nLe PDC fribourgeois consultera sa base pour mieux répondre à ses attentes. Il lancera un grand sondage auprès de ses adhérents afin de mieux définir son ancrage politique dans le canton. L'interview d'André Schoenenweid, président du PDC fribourgeois.\r\n\r\n* * Le PDC fribourgeois va lancer un grand sondage pour définir sa ligne politique 18h PDC fribourgeois : un sondage pour définir la ligne\r\nEt à Fribourg, le PDC fribourgeois consultera sa base pour mieux répondre à ses attentes... \r\nIl lancera un grand sondage auprès de ses adhérents mais aussi auprès des sympathisants du parti démocrate-chrétien... Le but est de mieux définir l'ancrage de cette formation politique qui va  - dans le canton de Fribourg - d'une aile sociale à une ligne bien bourgeoise. Cette consultation servira aussi à la préparation du grand congrès qu'organisera le parti le 10 juin prochain. Ce sera l'occasion pour les membres du parti de faire le point de la situation et esquisser l'avenir du parti cantonal, dans la perspective des prochaines élections fédérales et cantonales qui auront lieu en 2019 et en 2021... \r\nPour parler de cette consultation, nous recevons ce soir le président du PDC fribourgeois André Schoenenweid... \r\nBonsoir \r\n-\tAlors le PDC fribourgeois se cherche... ??? \r\n-\tLe PDC fribourgeois n'a plus la mine, qu'il avait, il y a quelques années. Lors des dernières élections cantonales vous avez perdu  votre statut de premier parti du canton... Vous avez perdu 4 sièges et vous n'avez plus que 27 représentants au Grand Conseil... Peut-on dire que le PDC soit en crise... ???\r\n-\tLa direction du parti est-elle encore en adéquation avec la base... ???\r\n-\tIl faut dire que l'alliance avec l'UDC, lors des dernières élections cantonales, n'a pas toujours été bien accueillie par votre base... ??? \r\n- \tVous avez un spectre très large ...  qui va de l'aile sociale à un PDC très bourgeois... C'est aussi une manière de mieux identifier les désirs de la tendance la plus nombreuses au sein de votre formation politique...  \r\n-\tOn l'a dit, ce sondage a pour but de préparer les prochaines échéances électorales... et de déterminer si on veut faire des alliances et avec qui ???\r\n-\tEn termes de méthodologie... Comment allez-vous procéder... ??? \r\n- \tQui est-ce qui élabore le questionnement ??? Vous êtes aussi impliqué dans le processus ???\r\n-\tQuels types de questions allez-vous poser... ??? \r\n-\tAllez-vous reposer la question du « C » de PDC ??? Est-ce que le « C » fait encore débat... \r\n-\tQuelles seront les conditions pour - justement - pouvoir se prononcer...???\r\n- \tEt quand devrions-vous connaître les résultats de ce sondage... j'imagine avant le congrès du 10 juin prochain... pour préparer cet important rendez-vous pour le PDC fribourgeois...", "alternativeExcerpt": ["Le PDC fribourgeois consultera sa base pour mieux répondre à ses attentes. Il lancera un grand sondage auprès de ses adhérents afin de mieux définir son ancrage politique dans le canton. L'interview d'André Schoenenweid, président du PDC fribourgeois."], "alternativeTitle": ["Le PDC fribourgeois va lancer un grand sondage pour définir sa ligne politique / FOR_2017-01-29T18:14:00_developpement-8", "Forum du 29.01.2017"], "imageURL": "//www.rts.ch/8000090.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8327591", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8327581"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "LES ECHOS DE VACARME - Notre sommeil est-il menacé?", "id": "sound-96562DBA-EEC5-4A46-8ACF-81E14585D39D", "durationSec": 3231, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "Nous dormons un tiers de notre vie d'homo sapiens. Les scientifiques commencent juste à comprendre l'activité essentielle du cerveau pendant le sommeil pour mémoriser et récupérer. Or notre temps de repos est de plus en plus rogné. Nous dormons une heure et demie de moins qu'avant l'électricité. Il faut s'activer dès potron-minet pour courir, méditer, travailler. Et quand on dort, on veut dormir efficace. C'est tout notre rapport au temps \"perdu\" que le sommeil interroge. Le sommeil est-il le dernier moment intime, personnel et non \"productif\" qu'il faut défendre?\r\n5 reportages de: Cécile Guérin\r\nRéalisation: Didier Rossat\r\nProduction: Véronique Marti\r\n\r\n* * Nous dormons un tiers de notre vie d'homo sapiens. Les scientifiques commencent juste à comprendre l'activité essentielle du cerveau pendant le sommeil pour mémoriser et récupérer. Or notre temps de repos est de plus en plus rogné. Nous dormons une heure et demie de moins qu'avant l'électricité. Il faut s'activer dès potron-minet pour courir, méditer, travailler. Et quand on dort, on veut dormir efficace. C'est tout notre rapport au temps \"perdu\" que le sommeil interroge. Le sommeil est-il le dernier moment intime, personnel et non \"productif\" qu'il faut défendre?\r\n5 reportages de: Cécile Guérin\r\nRéalisation: Didier Rossat\r\nProduction: Véronique Marti", "alternativeTitle": ["Vacarme du 29.01.2017", "LES ECHOS DE VACARME - Notre sommeil est-il menacé? / VAC_2017-01-29T09:06:00_vacarme", "Vacarme du 29.01.2017", "LES ECHOS DE VACARME - Notre sommeil est-il menacé? / VAC_2017-01-29T09:06:00_vacarme"], "alternativeExcerpt": ["Nous dormons un tiers de notre vie dʹhomo sapiens. Les scientifiques commencent juste à comprendre lʹactivité essentielle du cerveau pendant le sommeil pour mémoriser et récupérer. Or notre temps de repos est de plus en plus rogné. Nous dormons une heure et demie de moins quʹavant lʹélectricité. Il faut sʹactiver dès potron-minet pour courir, méditer, travailler. Et quand on dort, on veut dormir efficace. Cʹest tout notre rapport au temps \"perdu\" que le sommeil interroge. Le sommeil est-il le dernier moment intime, personnel et non \"productif\" quʹil faut défendre?\n\n5 reportages de: Cécile Guérin\nRéalisation: Didier Rossat\nProduction: Véronique Marti", "Nous dormons un tiers de notre vie dʹhomo sapiens. Les scientifiques commencent juste à comprendre lʹactivité essentielle du cerveau pendant le sommeil pour mémoriser et récupérer. Or notre temps de repos est de plus en plus rogné. Nous dormons une heure et demie de moins quʹavant lʹélectricité. Il faut sʹactiver dès potron-minet pour courir, méditer, travailler. Et quand on dort, on veut dormir efficace. Cʹest tout notre rapport au temps \"perdu\" que le sommeil interroge. Le sommeil est-il le dernier moment intime, personnel et non \"productif\" quʹil faut défendre?\n\n5 reportages de: Cécile Guérin\nRéalisation: Didier Rossat\nProduction: Véronique Marti"], "imageURL": "//www.rts.ch/8315354.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308736", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "docteur en histoire, professeur à l'Université de Poitiers, Docteur en histoire à l'Université de Poitiers", "name": "Garnier, Guillaume", "type": "Participant"}, {"role": "pneumologue, spécialiste du sommeil, spécialiste du sommeil", "name": "Heinzer, Raphael", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guérin, Cécile", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rossat, Didier", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-8308736", "ece-8308735"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "L'enfance de l'art: Denis Beuret, tromboniste", "genres": ["Interview"], "id": "sound-69167782-94B8-477C-A7DC-833711EB8BB9", "thematicGeographicals": ["Delémont"], "durationSec": 391, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique", "enfant (âge)", "enfance"], "alternativeTitle": ["L'enfance de l'art: Denis Beuret, tromboniste / INI_2017-01-29T06:03:00_l-enfance-de-l-art-denis-beuret-tromboni", "Initiales du 29.01.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308418", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Interviewé/e": [{"role": "tromboniste", "name": "Beuret, Denis", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-8308416"]}, {"publicationChannelNames": ["Espace 2"], "program": "Labo", "source": "siranau", "title": "Short Stories", "id": "sound-0DDC50C9-EEB5-49D4-A2D4-9C8913390015", "durationSec": 3383, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "Trois shorts stories nous emmènent en Chine, avec une fiction sensible & sensuelle de Jeanne Cousseau, La Pékine, et à Taiwan dans Vétérans, un récit documentaire de Clément Robin, où les migrants politiques racontent l'histoire tragique de ce pays. \r\nEn troisième partie, nous retrouvons David Christoffel, qui s'intéresse, avec un ton qui n'appartient qu'à lui, aux tremblements dans la voix qui pourraient trahir une feinte ou une dissimulation.  \r\n- La Pékine, écrite et lu par Jeanne Cousseau, avec la participation de Muriel Mérat, dans une réalisation de Jean-Philippe Zwahlen.\r\n- Vétérans, de Clément Robin. Réalisation : Bruno Séribat avec l'aide de Jeanne Cousseau.\r\n- La Voix mensongère, écrit et réalisé par David Christoffel. Avec les élèves de l'Ecole Barnanègre à Paris et le chercheur Jean-Julien Aucouturier. \r\n- Les Détraqués (1), une chronique de Patrick Le Pot et David Collin (réalisation avec Patrick Lenoir).", "alternativeTitle": ["Le labo du 29.01.2017", "Sujet 2 / LABO_2017-01-29T19:03:00_sujet-2", "Sujet 4 / LABO_2017-01-29T19:03:00_sujet-4", "Sujet 1 / LABO_2017-01-29T19:03:00_sujet-1", "Sujet 3 / LABO_2017-01-29T19:03:00_sujet-3", "Sujet 5 / LABO_2017-01-29T19:03:00_sujet-5", "Le labo du 29.01.2017", "Short Stories / LABO_2017-01-29T19:03:00_le-labo", "Short Stories / LABO_2017-01-29T19:03:00_le-labo"], "imageURL": "//www.rts.ch/4201309.image", "alternativeExcerpt": ["Trois shorts stories nous emmènent en Chine, avec une fiction sensible & sensuelle de Jeanne Cousseau, La Pékine, et à Taiwan dans Vétérans, un récit documentaire de Clément Robin, où les migrants politiques racontent l’histoire tragique de ce pays. \n\nEn troisième partie, nous retrouvons David Christoffel, qui s’intéresse, avec un ton qui n’appartient qu’à lui, aux tremblements dans la voix qui pourraient trahir une feinte ou une dissimulation.  \n\n- La Pékine, écrite et lu par Jeanne Cousseau, avec la participation de Muriel Mérat, dans une réalisation de Jean-Philippe Zwahlen.\n\n- Vétérans, de Clément Robin. Réalisation : Bruno Séribat avec l’aide de Jeanne Cousseau.\n\n- La Voix mensongère, écrit et réalisé par David Christoffel. Avec les élèves de l’Ecole Barnanègre à Paris et le chercheur Jean-Julien Aucouturier. \n\n- Les Détraqués (1), une chronique de Patrick Le Pot et David Collin (réalisation avec Patrick Lenoir).", "Trois shorts stories nous emmènent en Chine, avec une fiction sensible & sensuelle de Jeanne Cousseau, La Pékine, et à Taiwan dans Vétérans, un récit documentaire de Clément Robin, où les migrants politiques racontent l’histoire tragique de ce pays. \n\nEn troisième partie, nous retrouvons David Christoffel, qui s’intéresse, avec un ton qui n’appartient qu’à lui, aux tremblements dans la voix qui pourraient trahir une feinte ou une dissimulation.  \n\n- La Pékine, écrite et lu par Jeanne Cousseau, avec la participation de Muriel Mérat, dans une réalisation de Jean-Philippe Zwahlen.\n\n- Vétérans, de Clément Robin. Réalisation : Bruno Séribat avec l’aide de Jeanne Cousseau.\n\n- La Voix mensongère, écrit et réalisé par David Christoffel. Avec les élèves de l’Ecole Barnanègre à Paris et le chercheur Jean-Julien Aucouturier. \n\n- Les Détraqués (1), une chronique de Patrick Le Pot et David Collin (réalisation avec Patrick Lenoir)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308412", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}]}, "variantIds": ["ece-8308412", "ece-8308409"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Monsieur Jardinier - 1", "id": "sound-C021C0B8-3F24-4CF8-AF02-7FBEA050A7B0", "durationSec": 3061, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "Ce dimanche 29 janvier 2017, Hélène Bougouin est présente pendant les 3 heures de l'émission.Hélène Bougouin, collaboratrice scientifique FIBL, Institut de recherche pour l'agriculture biologique, département de vulgarisation, formation et communication nous parle de permaculture.\r\nP1 La chronique de François Turrian: quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\nP2 La chronique de Daniel Cherix: l'araignée violoniste\r\nEn Suisse aucune espèce d'araignée ne provoque de problème. Par contre dès le Sud de la France, il y a une petite araignée qui fait parler d'elle. Elle s'appelle \"violoniste\". Sur son céphalothorax, un joli violon y est dessiné. Son nom scientifique est Loxosceles rufescens, de la famille des Scaridés. Son venin est bien particulier : il est nécrosant. Il existe des tests enzymatiques qui permettent de déterminer à qui on  a affaire, s'il y a eu piqûre.\r\n\r\n* Infotrafic: 07:59:09-07:59:24 / Infotrafic: 08:59:14-08:59:28 / * Ce dimanche 29 janvier 2017, Hélène Bougouin est présente pendant les 3 heures de l'émission.Hélène Bougouin, collaboratrice scientifique FIBL, Institut de recherche pour l'agriculture biologique, département de vulgarisation, formation et communication nous parle de permaculture.\r\nP1 La chronique de François Turrian: quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\nP2 La chronique de Daniel Cherix: l'araignée violoniste\r\nEn Suisse aucune espèce d'araignée ne provoque de problème. Par contre dès le Sud de la France, il y a une petite araignée qui fait parler d'elle. Elle s'appelle \"violoniste\". Sur son céphalothorax, un joli violon y est dessiné. Son nom scientifique est Loxosceles rufescens, de la famille des Scaridés. Son venin est bien particulier : il est nécrosant. Il existe des tests enzymatiques qui permettent de déterminer à qui on  a affaire, s'il y a eu piqûre.", "alternativeTitle": ["Monsieur Jardinier du 29.01.2017", "Monsieur Jardinier du 29.01.2017", "Monsieur Jardinier / MJA_2017-01-29T06:03:45_monsieur-jardinier", "La chronique de Daniel Cherix: l'araignée violoniste / MJA_2017-01-29T06:08:45_sujet-2", "La chronique de François Turrian: quiz nature / MJA_2017-01-29T06:03:45_sujet-1", "Sujet 6 / MJA_2017-01-29T06:33:45_sujet-6", "Sujet 7 / MJA_2017-01-29T06:43:45_sujet-7", "Sujet 5 / MJA_2017-01-29T06:23:45_sujet-5", "Sujet 4 / MJA_2017-01-29T06:13:45_sujet-4", "Sujet 3 / MJA_2017-01-29T06:08:45_sujet-3", "Sujet 10 / MJA_2017-01-29T07:13:45_sujet-10", "Sujet 9 / MJA_2017-01-29T07:03:45_sujet-9", "Sujet 8 / MJA_2017-01-29T06:53:45_sujet-8", "Monsieur Jardinier / MJA_2017-01-29T06:03:45_monsieur-jardinier"], "imageURL": "//www.rts.ch/6803221.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308774", "isOnline": true, "alternativeExcerpt": ["En Suisse aucune espèce d’araignée ne provoque de problème. Par contre dès le Sud de la France, il y a une petite araignée qui fait parler d’elle. Elle s’appelle \"violoniste\". Sur son céphalothorax, un joli violon y est dessiné. Son nom scientifique est Loxosceles rufescens, de la famille des Scaridés. Son venin est bien particulier : il est nécrosant. Il existe des tests enzymatiques qui permettent de déterminer à qui on  a affaire, s’il y a eu piqûre.", "Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix."], "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8308774", "ece-8308766"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "La chronique de Claude Hermann : Leonard Bernstein, compositeur, chef d'orchestre et pianiste", "genres": ["Commentaire"], "id": "sound-017D6A00-9914-4099-B0BA-2C2F8EAB439A", "thematicGeographicals": ["Etats-Unis"], "durationSec": 0, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bernstein, Leonard"], "thematicThemes": ["compositeur", "musique contemporaine", "piano", "instrumentiste", "chef d'orchestre"], "alternativeTitle": ["La chronique de Claude Hermann / INI_2017-01-29T06:18:00_la-chronique-de-claude-hermann", "Initiales du 29.01.2017"], "imageURL": "//www.rts.ch/1423782.image", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-8308414"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Entretien avec Aïssa Maïga, actrice,  à propos du film \"Il a Déjà tes Yeux\"", "genres": ["Interview"], "id": "sound-B62FC1DC-DA39-48D9-9E61-2D327C575DE1", "durationSec": 792, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["film (oeuvre)", "cinéma"], "excerpt": "Les Claude Berri, Michel Gondry, Cédric Klapish, Michael Haneke, Philippe Lioret, Eric Lartigau, Alain Chabat, etc, n'ont eu de cesse de faire appel à ses talents, à sa fraicheur depuis 20 ans. Le dernier en date, Lucien Jean Baptiste, lui a confié le rôle de sa femme dans \"Il a Déjà tes Yeux\". \r\nJulie Evard et Fifi ont passé quelques minutes avec Aïssa Maïga, l'occasion de parler de ce film mais aussi d'Alain Tanner, l'un des premiers à l'avoir découverte.", "alternativeExcerpt": ["Les Claude Berri, Michel Gondry, Cédric Klapish, Michael Haneke, Philippe Lioret, Eric Lartigau, Alain Chabat, etc, n'ont eu de cesse de faire appel à ses talents, à sa fraicheur depuis 20 ans. Le dernier en date, Lucien Jean Baptiste, lui a confié le rôle de sa femme dans \"Il a Déjà tes Yeux\". \n\nJulie Evard et Fifi ont passé quelques minutes avec Aïssa Maïga, l’occasion de parler de ce film mais aussi d’Alain Tanner, l’un des premiers à l’avoir découverte."], "alternativeTitle": ["Il a Déjà tes Yeux / BRA_2017-01-29T11:18:00_sequence-5", "Brazil du 29.01.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308494", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "Actrice", "name": "Maïga, Aïssa", "type": "Participant"}], "Animateur/trice": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Evard, Julie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8308482"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Rockspotting", "source": "siranau", "title": "Hey Satan en interview", "id": "sound-1FA8C3AD-41CC-4653-B2BB-7C16279D3A01", "durationSec": 7018, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "- Album de la semaine: \"Modern Ruin\" de Frank Carter and the Rattlesnakes \r\n- Interview de la semaine: Hey Satan \r\n- Artiste suisse de la semaine: Blind Butcher avec \"Staubsaugerbaby\" \r\n- Classique de la semaine: \"Cochise\" d'Audioslave", "alternativeTitle": ["Rockspotting du 29.01.2017", "Hey Satan en interview / ROK_2017-01-29T18:00:00_rockspotting", "Rockspotting du 29.01.2017", "Hey Satan en interview / ROK_2017-01-29T18:00:00_rockspotting"], "alternativeExcerpt": ["- Album de la semaine: \"Modern Ruin\" de Frank Carter and the Rattlesnakes \n- Interview de la semaine: Hey Satan \n- Artiste suisse de la semaine: Blind Butcher avec \"Staubsaugerbaby\" \n- Classique de la semaine: \"Cochise\" d'Audioslave", "- Album de la semaine: \"Modern Ruin\" de Frank Carter and the Rattlesnakes \n- Interview de la semaine: Hey Satan \n- Artiste suisse de la semaine: Blind Butcher avec \"Staubsaugerbaby\" \n- Classique de la semaine: \"Cochise\" d'Audioslave"], "imageURL": "//www.rts.ch/8342429.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308473", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8308473", "ece-8308472"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Le débat", "id": "sound-16FDE8A9-0D77-4954-BB8A-41A9457A8144", "durationSec": 1328, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["L'équipe revient sur l'actualité de la semaine marquée par la rencontre de tennis entre Stan Wawrinka et Roger Federer, l'annonce de la fin de l'Hebdo et la baisse de l'horlogerie."], "alternativeTitle": ["Le débat / LBP_2017-01-29T11:03:45_le-debat", "Les beaux parleurs du 29.01.2017"], "imageURL": "//www.rts.ch/8346267.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308807", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "maître-horloger, ", "name": "Calabrese, Vincent", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8308803"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "L'interview président", "id": "sound-95FC6C6D-2589-483E-AC0B-43D311ECE76F", "durationSec": 1465, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Vincent Calabrese est né en 1944 à Naples dans une famille pauvre. Comme des milliers d’autres Italiens, il émigre dans les années 60. Il décroche son premier emploi d’horloger au Locle. Autodidacte, iconoclaste et philosophe, le nombre, la diversité et l’originalité de ses créations l’ont rendu célèbre dans le monde entier comme étant l’un des créateurs horlogers les plus féconds."], "alternativeTitle": ["L'interview président / LBP_2017-01-29T11:03:45_l-interview-president", "Les beaux parleurs du 29.01.2017"], "imageURL": "//www.rts.ch/8346269.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308807", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "maître-horloger, ", "name": "Calabrese, Vincent", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8308805"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Ski alpin: Lara Gut ne parvient pas à confirmer sa victoire lors du Super-G", "id": "sound-61A76596-5CF9-488D-B822-F89F75E742EE", "durationSec": 256, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "En ski alpin, Lara Gut n'a pas pu confirmer sa victoire d'hier à Cortina d'Ampezzo. La Tessinoise a chuté lors du Super-G ce dimanche.\r\n\r\n* * Ski alpin: Lara Gut ne parvient pas à confirmer sa victoire lors du Super-G 18h Ski alpin\r\nEn ski alpin, Lara Gut n'a pas pu confirmer sa victoire d'hier à Cortina D'Ampezzo. La tessinoise a chuté lors du Super G aujourd'hui.\r\nPatrick Délétroz, hier soir vous nous annonciez un week-end faste pour elle... il y a eu un couac....", "alternativeExcerpt": ["En ski alpin, Lara Gut n'a pas pu confirmer sa victoire d'hier à Cortina d'Ampezzo. La Tessinoise a chuté lors du Super-G ce dimanche."], "alternativeTitle": ["Ski alpin: Lara Gut ne parvient pas à confirmer sa victoire lors du Super-G / FOR_2017-01-29T18:16:00_developpement-9", "Forum du 29.01.2017"], "imageURL": "//www.rts.ch/8346138.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8327591", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-8327577"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Entretien avec Fabrice Du Welz, cinéaste, lors du \"MyFrenchFilmFestival\"", "genres": ["Interview"], "id": "sound-80961004-2CD1-4C47-92B9-292699404970", "durationSec": 1862, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["cinéma"], "excerpt": "Du 13 janvier au 13 février 2017, UniFrance vous donne rendez-vous avec la jeune génération du cinéma français via son festival de film en ligne, MyFrenchFilmFestival. Dix longs métrages en compétition, des courts métrages et des classiques sont accessibles pendant un mois pour une somme modique. Parmi les membres du jury des cinéastes, présidé par Pablo Trapero, un certain Fabrice Du Welz. L'électron libre belge a acquis ses lettres de noblesse avec des ouvres majeures comme Calvaire, Vinyan ou Alleluïa. \r\nLe temps d'un entretien, Fabrice Du Welz se livre au micro de Fifi.", "alternativeExcerpt": ["Du 13 janvier au 13 février 2017, UniFrance vous donne rendez-vous avec la jeune génération du cinéma français via son festival de film en ligne, MyFrenchFilmFestival. Dix longs métrages en compétition, des courts métrages et des classiques sont accessibles pendant un mois pour une somme modique. Parmi les membres du jury des cinéastes, présidé par Pablo Trapero, un certain Fabrice Du Welz. L’électron libre belge a acquis ses lettres de noblesse avec des œuvres majeures comme Calvaire, Vinyan ou Alleluïa. \n\nLe temps dʹun entretien, Fabrice Du Welz se livre au micro de Fifi."], "alternativeTitle": ["MyFrenchFilmFestival avec Fabrice Du Welz / BRA_2017-01-29T11:09:00_sequence-2", "Brazil du 29.01.2017"], "imageURL": "//www.rts.ch/8339453.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308494", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Cinéaste", "name": "Du Welz, Fabrice", "type": "Participant"}], "Animateur/trice": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8308489"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cortex", "source": "siranau", "title": "\"Brève histoire de sept meurtre\" de Marlon James ", "genres": ["Commentaire"], "id": "sound-5A8AAA92-50F9-4B76-A523-BAA679474530", "durationSec": 3236, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "thematicPersons": ["James, Marlon"], "thematicThemes": ["littérature"], "excerpt": "Avec son riddim de folie, \"Brève histoire de sept meurtres\", le pavé de l'auteur jamaïcain Marlon James, nous a carrément scotché au plafond.\r\nLa playlist littéraire\r\n- MARLON JAMES, \"Brève histoire de sept meurtres\" (Albin Michel)\r\n- TONI MORRISON, \"Sula\" (Christian Bourgois Editeur)\r\n- JAMES ELLROY, \"Perfidia\" (Rivages Poche N°1022)", "alternativeTitle": ["Cortex du 29.01.2017", "KINGSTON APOCALYPSE / CTX_2017-01-29T10:00:00_cortex", "Cortex du 29.01.2017", "KINGSTON APOCALYPSE / CTX_2017-01-29T10:00:00_cortex"], "alternativeExcerpt": ["Avec son riddim de folie, \"Brève histoire de sept meurtres\", le pavé de lʹauteur jamaïcain Marlon James, nous a carrément scotché au plafond.\n\nLa playlist littéraire\n- MARLON JAMES, \"Brève histoire de sept meurtres\" (Albin Michel)\n- TONI MORRISON, \"Sula\" (Christian Bourgois Editeur)\n- JAMES ELLROY, \"Perfidia\" (Rivages Poche N°1022)", "Avec son riddim de folie, \"Brève histoire de sept meurtres\", le pavé de lʹauteur jamaïcain Marlon James, nous a carrément scotché au plafond.\n\nLa playlist littéraire\n- MARLON JAMES, \"Brève histoire de sept meurtres\" (Albin Michel)\n- TONI MORRISON, \"Sula\" (Christian Bourgois Editeur)\n- JAMES ELLROY, \"Perfidia\" (Rivages Poche N°1022)"], "imageURL": "//www.rts.ch/4081359.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308447", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "André, Chrystelle", "type": "Participant"}]}, "variantIds": ["ece-8308447", "ece-8308446"]}, {"publicationChannelNames": ["Espace 2"], "program": "Caractères", "source": "siranau", "title": "Interview de Claude Dourguin, écrivaine : A propos de son ouvrage \"Points de feu\" (Ed. Corti, 2017)", "genres": ["Interview"], "id": "sound-E96F0BBB-0D5C-4BD8-9499-98332D533317", "durationSec": 3600, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "thematicThemes": ["littérature", "écrivaine"], "excerpt": "Auteure d'une quinzaine de livres, publiés aux éditions Champ Vallon et aux très belles éditions Isolato, Claude Dourguin livre dans \"Points de feu\", des notes de marche, de lecture, d'écoute et de regard sur la peinture. Un livre d'attention qui tisse des liens entre l'écriture et la vie, au fil de fragments qu'on lit au hasard ou dans une continuité qui relie ce qui semble d'abord isolé. \" Points de feu \" dit le plaisir d'être soi en explorant les territoires intérieurs et géographiques que le regard et la pensée saisissent. On y trouve de nombreuses familiarités avec les peintres, les musiciens, les philosophes (comme Bachelard) et les poètes, dont de nombreux suisses comme Roud, Chappaz et Walser.", "alternativeTitle": ["Caractères du 29.01.2017", "Claude Dourguin: \"Points de feu\" / CAR_2017-01-29T13:30:00_caracteres", "Caractères du 29.01.2017", "Claude Dourguin: \"Points de feu\" / CAR_2017-01-29T13:30:00_caracteres"], "alternativeExcerpt": ["Auteure dʹune quinzaine de livres, publiés aux éditions Champ Vallon et aux très belles éditions Isolato, Claude Dourguin livre dans \"Points de feu\", des notes de marche, de lecture, dʹécoute et de regard sur la peinture. Un livre dʹattention qui tisse des liens entre lʹécriture et la vie, au fil de fragments quʹon lit au hasard ou dans une continuité qui relie ce qui semble dʹabord isolé. \n\" Points de feu \" dit le plaisir dʹêtre soi en explorant les territoires intérieurs et géographiques que le regard et la pensée saisissent. On y trouve de nombreuses familiarités avec les peintres, les musiciens, les philosophes (comme Bachelard) et les poètes, dont de nombreux suisses comme Roud, Chappaz et Walser. \nPar David Collin\nA lire: Claude Dourguin: \"Points de feu\", Editions Corti", "Auteure dʹune quinzaine de livres, publiés aux éditions Champ Vallon et aux très belles éditions Isolato, Claude Dourguin livre dans \"Points de feu\", des notes de marche, de lecture, dʹécoute et de regard sur la peinture. Un livre dʹattention qui tisse des liens entre lʹécriture et la vie, au fil de fragments quʹon lit au hasard ou dans une continuité qui relie ce qui semble dʹabord isolé. \n\" Points de feu \" dit le plaisir dʹêtre soi en explorant les territoires intérieurs et géographiques que le regard et la pensée saisissent. On y trouve de nombreuses familiarités avec les peintres, les musiciens, les philosophes (comme Bachelard) et les poètes, dont de nombreux suisses comme Roud, Chappaz et Walser. \nPar David Collin\nA lire: Claude Dourguin: \"Points de feu\", Editions Corti"], "imageURL": "//www.rts.ch/8340752.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308380", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "poétesse et écrivaine française", "name": "Dourguin, Claude", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Participant"}]}, "variantIds": ["ece-8308380", "ece-8308379"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso", "id": "sound-D13B93AF-4FD5-4829-BCEA-C67715D3C102", "durationSec": 3424, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* Infotrafic: 16:58:32-16:59:29 / *", "alternativeTitle": ["Paradiso du 29.01.2017", "Paradiso / RAP_2017-01-29T16:03:45_radio-paradiso", "Paradiso du 29.01.2017", "Paradiso / RAP_2017-01-29T16:03:45_radio-paradiso"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8308801", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-8308801", "ece-8308800"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["OPEN D'AUSTRALIE", "ATP", "JEUNESSE", "SKI ALPIN (COMPÉTITION)", "ENTRAÎNEMENT SPORTIF", "JEUNE (ÂGE)", "ENSEIGNEMENT SECONDAIRE", "ENTRAÎNEMENT SPORTIF", "JEUNESSE", "JEUNE (ÂGE)", "SKI ALPIN (COMPÉTITION)", "FORMATION PROFESSIONNELLE", "APPRENTI", "OPEN D'AUSTRALIE", "ATP", "TROPHÉE", "OPEN D'AUSTRALIE"], "visualPersons": ["FEDERER, ROGER", "NADAL, RAFAEL", "FEDERER, ROGER", "NADAL, RAFAEL", "FEDERER, ROGER"], "id": "asset-1561391", "durationSec": 3206, "mediaType": "video", "visualGeographicals": ["MELBOURNE", "PLATEAU", "BRIGUE", "THYON", "VALAIS", "MELBOURNE", "MELBOURNE", "NEUCHATEL-VILLE"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2017-01-29T00:00:00Z", "backgrounds": ["Commentaire surexcité de Pascal Droz à la victoire de Roger Federer en finale de l'Open d'Australie de tennis 2017.", "Roger Federer à propos de sa victoire en finale de l'Open d'Australie : \"c'est probablement la plus belle victoire de ma carrière\".", "Roger Federer à propos de sa victoire en finale de l'Open d'Australie : \"c'est probablement la plus belle victoire de ma carrière\"."], "alternativeExcerpt": ["+ de 30mn dédiées à Federer", "Avec les premières réactions de Marc Rosset.", "Avec l’interview de Florian Lorimier, préparateur physique."], "alternativeTitle": ["Sport dimanche", "Ski Alpin: la relève du ski suisse s’entraîne à Brigue et aux alentours", "Tennis / Open d’Australie: retour sur le 5ème set de cette finale d’anthologie", "Tennis / Open d’Australie: l’analyse de Marc Rosset et Jean-Marc Rossi", "Tennis / Open d’Australie: la légende Federer remporte son 18e titre du Grand Chelem", "Tennis: Federer revenait d’une blessure après une pause de 6 mois", "Ski Alpin: entretien avec Stéphane Cattin, chef alpin de Swiss-Ski 1/2", "Ski Alpin: entretien avec Stéphane Cattin, chef alpin de Swiss-Ski 2/2", "Tennis / Open d’Australie: l’analyse de Marc Rosset 1/2", "Ski Alpin: Lara Gut chute lourdement à Cortina d’Ampezzo", "Tennis: retour sur les 18 titres du Grand Chelem de Federer", "Ski Alpin / Relève: Nils Lugon a fait le choix de faire un apprentissage de charpentier", "Ski Alpin: mode d'emploi de la relève de Swiss-ski", "Tennis / Open d’Australie: interview de Roger Federer", "Tennis / Open d’Australie: l’analyse de Marc Rosset 2/2", "Tennis / Open d’Australie: les réactions ont été nombreuses suite à la victoire de Federer", "Sport dimanche", "Sport dimanche: l'émission intégrale dédiée au sacre de Roger Federer", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8240751", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "ROSSIER, Jean-Marc", "type": "Personne physique"}, {"name": "AQUISO, Miguel", "type": "Personne physique"}, {"name": "JATON, Fabrice", "type": "Personne physique"}], "Consultant": [{"role": "Invité plateau", "name": "ROSSET, Marc", "type": "Personne physique"}], "Présentatrice": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}]}, "variantIds": ["ece-8240751", "ece-8239868", "ece-8240748"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["INTERVIEW", "SPORT DE NEIGE (LOISIR)", "POLLUTION", "NEIGE", "GREFFE D'ORGANE", "CHEVEU", "CHIRURGIEN", "CHIRURGIE", "ARCHIVES", "PATRIMOINE CULTUREL", "ÉTAT", "DOCUMENT MANUSCRIT", "ATP", "OPEN D'AUSTRALIE"], "visualPersons": ["BURKHALTER, DIDIER", "NADAL, RAFAEL", "FEDERER, ROGER"], "id": "asset-1572805", "durationSec": 1937, "mediaType": "video", "visualGeographicals": ["SUISSE", "GENEVE-VILLE", "LAUSANNE", "GENEVE", "MELBOURNE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-01-29T00:00:00Z", "alternativeTitle": ["19h30", "Tennis: Federer remporte l’Open d’Australie contre Rafael Nadal", "Tennis/Open d’Australie: les réactions de Roger Federer après sa victoire", "Le retour fulgurant de Roger Federer", "Les implants capillaires séduisent de plus en plus les femmes", "Le décret de Trump brise les rêves d’une scientifique iranienne", "Fillon dans la tourmente: les explications de Tristan Dessert à Paris", "Victoire de Federer à L’Open d’Australie: les précisions de Pierre-Alain Dupuis", "France/Deuxième tour de la primaire socialiste: le point avec Michel Beuret à Paris", "L’interview d’Olivier Perez Kennedy, Fondateur de l’agence Enigma", "Réactions au décret de Trump: entretien avec Didier Burkhalter à Neuchâtel", "François Fillon est dans la tourmente après des révélations embarrassantes", "Jean Calvin était payé 500 florins par an par Genève en tant que ministre de la parole de Dieu", "Les stations de ski lancent une campagne pour limiter les déchets sur les pistes", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["C’est son 18e titre du Grand Chelem.", "Il a remporté ce titre à la force du poignet, mais aussi grâce à son mental.", "Federer remporte ce titre de Grand Chelem après avoir passé six mois loin des tournois.", "En effet, la calvitie touche majoritairement les hommes, mais également les femmes, surtout après la ménopause.", "La scientifique reconnue a reçu une bourse pour poursuivre ses recherches à Harvard, mais le décret de Trump lui interdit d’entrer sur le sol américain, malgré un visa valable.", "Pour lui, la communication traditionnelle a fait son temps et la campagne victorieuse de Trump en est la preuve.", "Après les accusations de fonds publics versés à son épouse et ses enfants, le voilà accusé par Médiapart d'avoir détourné des fonds publics alloués au Sénat.", "Le document qui en atteste est réapparu dans une vente aux enchères à New York. Genève se bat pour le récupérer.", "Elle s'adresse à tous, y compris aux plus jeunes."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8240742", "isOnline": true, "contributors": {"Présentateur": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Chroniqueur": [{"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CLEMENCON, Gilles", "type": "Personne physique"}, {"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Liaison duplex": [{"role": "Paris", "name": "BEURET, Michel", "type": "Personne physique"}, {"role": "Paris", "name": "DESSERT, Tristan", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}, "variantIds": ["ece-8240742", "ece-8240740"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1573982", "thematicGeographicals": ["PLATEAU"], "durationSec": 1574, "mediaType": "video", "excerpt": "Le journaliste Darius Rochebin s'entretient avec Guillaume Barazzone, avocat, conseiller national et maire de Genève. Il parle de son parcours en politique.", "title": "Guillaume Barazzone", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2017-01-29T00:00:00Z", "thematicPersons": ["BARAZZONE, GUILLAUME"], "thematicThemes": ["ENTRETIEN", "POLITIQUE"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nGuillaume Barazzone", "L'interview de Darius Rochebin\nGuillaume Barazzone", "L'interview de Darius Rochebin\nGuillaume Barazzone", "L'interview de Darius Rochebin\nGuillaume Barazzone"], "alternativeTitle": ["Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin"], "isOnline": false, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur Editorial": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}]}, "variantIds": ["ece-8239871", "ece-8239846", "ece-8239811", "ece-8239786"]}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "visualThemes": ["ORPHELINAT", "TOURISME", "AIDE HUMANITAIRE", "ENFANT (ÂGE)", "ORPHELIN", "TOURISME", "TEMPLE", "ORPHELINAT", "TOURISME", "AIDE HUMANITAIRE", "ENFANT (ÂGE)", "ORPHELIN", "ORPHELINAT", "TOURISME", "AIDE HUMANITAIRE", "ENFANT (ÂGE)", "ORPHELIN"], "visualGeographicals": ["SIEM REAP", "SIEM REAP", "SIEM REAP", "SIEM REAP"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "id": "asset-1572869", "durationSec": 3050, "publicationDate": "2017-01-29T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["- Tourisme humanitaire\n- Les impôts des multinationales\n- La Fin de l'Hebdo", "C’est la fin pour le magazine romand, la nouvelle est un choc pour le public et les collaborateurs du journal . Dernière séance de rédaction, dernier numéro et hommage de ceux qui ont œuvré à sa destinée, reportage sur la fin d’une époque.", "L’ONG Friends International présente en Suisse depuis 2 ans, lutte contre le tourisme des orphelinats et fait de la prévention auprès des Suisses qui veulent partir aider à l’étranger.", "Les jeunes Suisses sont de plus en plus nombreux à vouloir faire des séjours de bénévolat à l’étranger, particulièrement avec les orphelins. Pour alimenter ce qui est devenu un business, des enfants sont enlevés à leur famille pour être placé dans de faux orphelinats où les touristes défilent, reportage exclusif au Cambodge.", "Les perles de l’actualité de la semaine", "Présentée comme une révolution fiscale rétablissant l’équilibre entre les PME Suisse et les Multinationales en terme d’impôt, la loi soumise au peuple dispose de certains outils qui pourraient favoriser les Multinationales, enquête.", "Les jeunes Suisses sont de plus en plus nombreux à vouloir faire des séjours de bénévolat à l’étranger, particulièrement avec les orphelins. Pour alimenter ce qui est devenu un business, des enfants sont enlevés à leur famille pour être placé dans de faux orphelinats où les touristes défilent, reportage exclusif au Cambodge. Présentée comme une révolution fiscale rétablissant l’équilibre entre les PME Suisse et les Multinationales en terme d’impôt, la loi soumise au peuple dispose de certains outils qui pourraient favoriser les Multinationales, enquête. C’est la fin pour le magazine romand, la nouvelle est un choc pour le public et les collaborateurs du journal . Dernière séance de rédaction, dernier numéro et hommage de ceux qui ont œuvré à sa destinée, reportage sur la fin d’une époque.", "- Tourisme humanitaire\n- Les impôts des multinationales\n- La Fin de l'Hebdo", "- Tourisme humanitaire\n- Les impôts des multinationales\n- La Fin de l'Hebdo", "- Tourisme humanitaire\n- Les impôts des multinationales\n- La Fin de l'Hebdo"], "alternativeTitle": ["Mise au point", "La dernière semaine de l’Hebdo", "Invitée: Emmanuelle Werner Gillioz, présidente Friends International Suisse", "Le tourisme des orphelinats", "C’est pas tous les jours dimanche", "RIE III: Impôts en kit", "Mise au point", "Le tourisme des orphelinats / RIE III / La dernière semaine de l’Hebdo", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8240764", "isOnline": true, "contributors": {"Documentaliste": [{"name": "MORATTEL, Floriane", "type": "Personne physique"}, {"name": "GOMEZ, Anne-Isabelle", "type": "Personne physique"}], "Productrice": [{"name": "LOGEAN, Elisabeth", "type": "Personne physique"}, {"name": "SOMMER, Catherine", "type": "Personne physique"}], "Assistante de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}, {"name": "BOUNOUS, Isabelle", "type": "Personne physique"}, {"name": "GENIN, Catherine", "type": "Personne physique"}], "Producteur": [{"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "ROULET, François", "type": "Personne physique"}, {"name": "GREENWOOD, Peter", "type": "Personne physique"}], "Réalisateur": [{"name": "GREENWOOD, Peter", "type": "Personne physique"}], "Présentatrice": [{"name": "SOMMER, Catherine", "type": "Personne physique"}]}, "variantIds": ["ece-8240764", "ece-8239866", "ece-8239768", "ece-8239735"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["DISCOTHÈQUE (DANCING)", "NOCTURNE", "DAMES", "SUPER-G", "CHUTE"], "visualPersons": ["GUT, LARA", "STUHEC, ILKA"], "id": "asset-1572804", "durationSec": 1784, "mediaType": "video", "visualGeographicals": ["SION", "ARDON", "CORTINA D'AMPEZZO"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-01-29T00:00:00Z", "alternativeTitle": ["12h45", "Ski/Super-G de Cortina d’Ampezzo: Lara Gut chute lourdement", "VS: les jeunes se mobilisent pour redonner vie aux nuits sédunoises", "Des milliers de manifestants défilent contre les décisions de Trump", "Open d’Australie/Finale Federer — Nadal: les précisions de Pierre-Alain Dupuis (1/3)", "Open d’Australie/Finale Federer — Nadal: les précisions de Pierre-Alain Dupuis (3/3)", "Minimag: le meilleur de la semaine consacré aux métiers du bois", "La revue de presse dominicale: l’analyse de Martine Clerc sur les mariages forcés", "France/Deuxième tour de la primaire de la gauche: le point avec Michel Beuret à Paris", "Hockey/Victoire de Genève à Davos: les commentaires de Pierre-Alain Dupuis", "Black-Movie: les enfants ont aussi leur festival du film indépendant: le Petit Black Movie", "Open d’Australie/Finale Federer — Nadal: les précisions de Pierre-Alain Dupuis (2/3)", "12h45", "12h45"], "alternativeExcerpt": ["Lara Gut avait fait mieux que Ilka Stuhec partie avec le dossard numéro un. La Slovène profite de cette élimination pour s'imposer sur cette piste de Cortina.", "Les nuits sédunoises avaient la réputation d'être particulièrement animées, mais c’est de l’histoire ancienne, car la dernière discothèque de la ville a fermé.", "Notamment celle de bloquer l’arrivée des ressortissants de 7 pays musulmans. Plusieurs dirigeants se sont également fait entendre.", "Une programmation riche de courts métrages du monde entier et une vedette dans le jury: Claude Barras, le réalisateur de «Ma vie de courgette»."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8240781", "isOnline": true, "contributors": {"Présentateur": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Chroniqueur": [{"name": "CLERC, Martine", "type": "Personne physique"}, {"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CLEMENCON, Gilles", "type": "Personne physique"}, {"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Liaison duplex": [{"role": "Paris", "name": "BEURET, Michel", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}, "variantIds": ["ece-8240781"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "id": "asset-1545440", "thematicGeographicals": ["SUISSE"], "durationSec": 220, "mediaType": "video", "excerpt": "Iria Diaz, metteuse en scène, et Léna Strasser, formatrice adulte, sont co-responsables du projet Babel 2.0 qui permet de faire du théâtre avec de jeunes réfugiés qui vivent dans des abris PC. Le théâtre leur permet de partager leur vécu et d'apprendre à communiquer. Le projet a été soutenu par l'association Vivre Ensemble qui défend le droit d'asile et des réfugiés.", "title": "Vivre ensemble 2017", "genres": ["Autres (information)"], "publicationDate": "2017-01-29T00:00:00Z", "thematicThemes": ["ART DRAMATIQUE", "RÉFUGIÉ"], "alternativeExcerpt": ["Vivre Ensemble", "Vivre Ensemble", "Vivre Ensemble", "L’Association « Vivre ensemble » est active en Suisse Romande dans la défense du droit d’asile et des réfugiés. Elle a soutenu un projet théâtral peu commun : Babel 2.0. Iria Diaz et Léna Strasser ont créé un atelier de théâtre avec de jeunes migrants.  Le spectacle émouvant qui s’en est suivi raconte le voyage et l’arrivée de ces jeunes refugiés en Suisse. Réalisation : Jochen Bechler", "Vivre Ensemble"], "alternativeTitle": ["Ensemble", "Vivre Ensemble", "Ensemble", "Vivre Ensemble", "Ensemble", "Vivre Ensemble", "« Vivre ensemble », un projet théâtral pour l’intégration des réfugiés", "Ensemble", "Vivre Ensemble"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8240709", "isOnline": true, "contributors": {"Son": [{"name": "BLACHE, Patrick", "type": "Personne physique"}], "Productrice": [{"name": "DELLEY, Vanina", "type": "Personne physique"}], "Cameraman": [{"name": "SZCZEPANSKI, Thomas", "type": "Personne physique"}], "Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Réalisateur": [{"name": "BECHLER, Jochen", "type": "Personne physique"}], "Producteur": [{"name": "BRASEY, Stéphane", "type": "Personne physique"}], "Monteuse": [{"name": "SION, Emilie", "type": "Personne physique"}]}, "variantIds": ["ece-8239888", "ece-8239873", "ece-8240709", "ece-8240707"]}, {"publicationChannelNames": ["RTS 1"], "program": "24 heures dans la nature", "source": "gico", "title": "Les défis de l'Antarctique 4/4", "genres": ["Nature, animaux"], "id": "asset-1552890", "durationSec": 2885, "publicationDate": "2017-01-28T14:35:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "ROCHAT, Corinne", "type": "Personne physique"}, {"name": "CRUCHON, Nathalie", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "pl3in le poste on tour", "source": "gico", "title": "PJ Harvey", "genres": ["Pop et rock, clips"], "id": "asset-1571619", "durationSec": 3000, "publicationDate": "2017-01-28T00:20:00Z", "mediaType": "video", "alternativeExcerpt": ["Montreux Jazz 2016\nPJ Harvey", "Montreux Jazz 2016\nPJ Harvey", "Montreux Jazz 2016"], "alternativeTitle": ["pl3in le poste on tour", "Montreux Jazz 2016", "pl3in le poste on tour", "Montreux Jazz 2016", "PJ Harvey"], "isOnline": false, "contributors": {"Assistant de production": [{"name": "DIRANI, Michael", "type": "Personne physique"}], "Assistante de production": [{"name": "MANCUSO, Melissa", "type": "Personne physique"}]}, "variantIds": ["ece-8279720", "ece-8239516"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "2017, centenaire du passage d'Antoine de Saint-Exupéry à Fribourg: interview d'Alain Jacques Tornare, historien", "genres": ["Interview"], "id": "sound-55FF3221-1F2F-4346-9208-4B540219D9EF", "thematicGeographicals": ["Fribourg (ville)"], "durationSec": 377, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Saint-Exupéry, Antoine de"], "backgrounds": ["100 du passage d'Antoine de Saint-Exupéry à Fribourg"], "thematicThemes": ["littérature"], "excerpt": "L'écrivain et pilote français a séjourné de 1915 à 1917 pour ses études à la Villa St-Jean, tenue alors par les Pères Marianistes.  ", "alternativeExcerpt": ["Antoine de Saint-Exupéry étudiait il y a cent ans à Fribourg. L'écrivain et pilote français a séjourné de 1915 à 1917 à la Villa St-Jean, tenue alors par les Pères Marianistes. Cette année sera jalonnée de commémorations en souvenir de son passage à Fribourg. Interview d'Alain-Jacques Tornare, historien."], "alternativeTitle": ["2017, centenaire du passage d'Antoine de Saint-Exupéry à Fribourg  / FOR_2017-01-28T18:08:00_developpement-5", "Forum du 28.01.2017"], "imageURL": "//www.rts.ch/4965006.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8325787", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "historien franco-suisse, auteur de « La Révolution française pour les nuls » (2009) et de \"La Bérézina. Suisses et Français dans la tourmente de 1812 » (Editions Cabédita, 2012)", "name": "Tornare, Alain-Jacques", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-8325774"]}, {"publicationChannelNames": ["Espace 2"], "program": "Avant-scène", "source": "siranau", "title": "Aux origines de \"Madama Butterfly\"", "genres": ["Animation"], "id": "sound-24AB6AA5-8BC7-402B-99D5-3ABFBDF107A1", "durationSec": 1789, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Puccini, Antonio"], "thematicThemes": ["opéra (oeuvre)"], "excerpt": "Le théâtre de la Scala a ouvert sa saison avec \"Madama Butterfl\"y. A l'occasion de cette première, le chef Ricardo Chailly présente la version originale de cet opéra. Une action dramatique resserrée en deux actes qui privilégie la continuité de l'action et le réalisme ; une des grandes ouvres de Puccini et l'un des symboles de la jeune école italienne du Novecento à découvrir dans Avant-Scène.", "alternativeTitle": ["Avant-scène du 28.01.2017", "Avant-scène du 28.01.2017", "Aux origines de Madama Butterfly / AVS_2017-01-28T19:30:00_avant-scene", "Aux origines de Madama Butterfly / AVS_2017-01-28T19:30:00_avant-scene"], "imageURL": "//www.rts.ch/1423769.image", "alternativeExcerpt": ["Le théâtre de la Scala a ouvert sa saison avec Madama Butterfly. A l’occasion de cette première, le chef Ricardo Chailly présente la version originale de cet opéra. Une action dramatique resserrée en deux actes qui privilégie la continuité de l’action et le réalisme ; une des grandes œuvres de Puccini et l’un des symboles de la jeune école italienne du Novecento à découvrir dans Avant-Scène.", "Le théâtre de la Scala a ouvert sa saison avec Madama Butterfly. A l’occasion de cette première, le chef Ricardo Chailly présente la version originale de cet opéra. Une action dramatique resserrée en deux actes qui privilégie la continuité de l’action et le réalisme ; une des grandes œuvres de Puccini et l’un des symboles de la jeune école italienne du Novecento à découvrir dans Avant-Scène."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8306870", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Regard, Serene", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Regard, Serene", "type": "Participant"}]}, "variantIds": ["ece-8306870", "ece-8306869"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "L'Express et L'Impartial s'adaptent", "id": "sound-73F6DA19-8236-4AD6-AC24-84AF97D4A9F9", "durationSec": 466, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Le groupe de presse régionale ESH met en place une nouvelle équipe à la tête de L'Express, L'Impartial et du site d'information Arcinfo.ch. La direction générale nomme un nouveau rédacteur en chef spécifiquement chargé du développement numérique. Quel avenir et quelles priorités pour la presse régionale ?\r\nAvec\r\nJacques Matthey, directeur de la Société Neuchâteloise de Presse.\r\n\r\n* * Le groupe de presse régionale ESH met en place une nouvelle équipe à la tête de L'Express, L'Impartial et du site d'information Arcinfo.ch. La direction générale nomme un nouveau rédacteur en chef spécifiquement chargé du développement numérique. Quel avenir et quelles priorités pour la presse régionale ?\r\nAvec\r\nJacques Matthey, directeur de la Société Neuchâteloise de Presse.", "alternativeExcerpt": ["Le groupe de presse régionale ESH met en place une nouvelle équipe à la tête de LʹExpress, LʹImpartial et du site dʹinformation Arcinfo.ch. La direction générale nomme un nouveau rédacteur en chef spécifiquement chargé du développement numérique. Quel avenir et quelles priorités pour la presse régionale ?\n\nAvec\nJacques Matthey, directeur de la Société Neuchâteloise de Presse."], "alternativeTitle": ["LʹExpress et LʹImpartial sʹadaptent / 69S_2017-01-28T08:22:19_l-express-et-l-impartial-s-adaptent", "Six heures - Neuf heures, le samedi du 28.01.2017"], "imageURL": "//www.rts.ch/8350848.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307159", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "directeur général ESH Médias (Editions Suisses Holding SA)", "name": "Matthey, Jacques", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-8307153"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Duel de la rédaction : le départ de Bernie Ecclestone", "id": "sound-278A4846-3CDD-4C0E-9CA5-32BC445906D4", "durationSec": 1201, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Bernie Ecclestone n'est plus le grand patron de la Formule 1. Il a été démis de ses fonctions le lundi 23 janvier 2017 après plus de 30 ans de règne sans partage. Depuis 1987, le Britannique a développé la F1 pour en faire un business lucratif. Mais ces dernières années, les spectateurs et téléspectateurs ont commencé à bouder les courses. Au final, le grand argentier de la F1 a-t-il fait plus de bien que de mal à son sport ? Bernardin Allemann et Jérôme Jeannin ne sont pas d'accord. C'est le duel de la rédaction.\r\n\r\n* * Bernie Ecclestone n'est plus le grand patron de la Formule 1. Il a été démis de ses fonctions le lundi 23 janvier 2017 après plus de 30 ans de règne sans partage. Depuis 1987, le Britannique a développé la F1 pour en faire un business lucratif. Mais ces dernières années, les spectateurs et téléspectateurs ont commencé à bouder les courses. Au final, le grand argentier de la F1 a-t-il fait plus de bien que de mal à son sport ? Bernardin Allemann et Jérôme Jeannin ne sont pas d'accord. C'est le duel de la rédaction.", "alternativeExcerpt": ["Bernie Ecclestone nʹest plus le grand patron de la Formule 1. Il a été démis de ses fonctions le lundi 23 janvier 2017 après plus de 30 ans de règne sans partage. Depuis 1987, le Britannique a développé la F1 pour en faire un business lucratif. Mais ces dernières années, les spectateurs et téléspectateurs ont commencé à bouder les courses. Au final, le grand argentier de la F1 a-t-il fait plus de bien que de mal à son sport ? Bernardin Allemann et Jérôme Jeannin ne sont pas dʹaccord. Cʹest le duel de la rédaction."], "alternativeTitle": ["Duel de la rédaction : le départ de Bernie Ecclestone / SP_2017-01-28T20:23:45_duel-de-la-redaction-le-depart-de-bernie", "Sport-Première du 28.01.2017"], "imageURL": "//www.rts.ch/8332269.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307172", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8307169"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les abonnés de l'Hebdo, hebdomadaire suisse, ont contribué à l'éditorial du dernier numéro de l'Hebdo", "genres": ["Interview"], "id": "sound-9A5A61D0-9070-4EB6-A902-7653A1ADE20E", "thematicGeographicals": ["Suisse", "Lausanne"], "durationSec": 106, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Hebdo (L')"], "backgrounds": ["Dernière édition de l'Hebdo. "], "thematicThemes": ["presse"], "excerpt": "L'Hebdo a invité ses abonnés à un brunch dans ses locaux de Lausanne. Ils ont répondu présents et contribuent à l'éditorial du dernier numéro.", "alternativeExcerpt": ["L'Hebdo a invité ses abonnés samedi matin à un brunch dans ses locaux de Lausanne. Des abonnés qui ont répondu présents et qui contribueront à l'éditorial du dernier numéro qui paraîtra le 2 février. Rencontre avec quelques-uns de ces lecteurs."], "alternativeTitle": ["Les abonnés de l'Hebdo contribueront à l'éditorial du dernier numéro  / 12H30_2017-01-28T12:33:00_developpement-4", "Le 12h30 du 28.01.2017"], "imageURL": "//www.rts.ch/8338190.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8325803", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "lecteurs de l'Hebdo, hebdomadaire suisse", "name": "Voix diverses", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Doucas, Maurice", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8325799"]}, {"publicationChannelNames": ["La Première"], "program": "Quinze minutes", "source": "siranau", "title": "Y a-t-il des solutions pour réduire l'absentéisme au travail?. Les entreprises cherchent des solutions pour limiter le plus possible les absences. ", "genres": ["Interview"], "id": "sound-5998F1E9-282E-4DFC-A709-48914DE1BD1F", "thematicGeographicals": ["Suisse"], "durationSec": 908, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "thematicThemes": ["travail (activité)", "emploi", "absentéisme"], "excerpt": "En Suisse, l'absence du travail est d' environ 79 heures par an et cela coûte plus de 4 milliards de francs à l'économie, selon les meilleures estimations. Y a-t-il des solutions pour réduire l'absentéisme au travail?", "alternativeExcerpt": ["Le magasine Quinze minutes s'intéresse cette semaine à l'absentéisme au travail. En suisse, nous sommes absent environ 79 heures par an et cela coûte plus de 4 milliard de francs à l'économie, selon les meilleures estimations. Les entreprises cherchent des solutions pour limiter le plus possible les absences.", "Le magasine Quinze minutes s'intéresse cette semaine à l'absentéisme au travail. En Suisse, nous sommes absents environ 79 heures par an et cela coûte plus de 4 milliards de francs à l'économie, selon les meilleures estimations. Les entreprises cherchent des solutions pour limiter le plus possible les absences.", "Le magasine Quinze minutes s'intéresse cette semaine à l'absentéisme au travail. En Suisse, nous sommes absents environ 79 heures par an et cela coûte plus de 4 milliards de francs à l'économie, selon les meilleures estimations. Les entreprises cherchent des solutions pour limiter le plus possible les absences."], "alternativeTitle": ["Y a-t-il des solutions pour réduire l'absentéisme au travail?", "Y a-t-il des solutions pour réduire l'absentéisme au travail? / 12H30_2017-01-28T12:40:00_quinze-minutes", "Y a-t-il des solutions pour réduire l'absentéisme au travail? / 12H30_2017-01-28T12:40:00_quinze-minutes"], "imageURL": "//www.rts.ch/8271565.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8325804", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "directrice Conseils et prestations de la Fédération des entreprises romandes", "name": "Guyot Unger, Olivia", "type": "Participant"}, {"role": "ancien président de la FMH", "name": "Haller, Jacques de", "type": "Participant"}, {"role": "prêtre, consultant en Ressources Humaines", "name": "Morand, Maxime", "type": "Participant"}, {"role": "directrice par intérim des ressources humaines des TPG", "name": "Golay, Letizia", "type": "Participant"}, {"role": "co-fondateur de LIIP, Agence suisse de développement web", "name": "Andrey, Gerhard", "type": "Participant"}, {"role": "directrice marketing de Agence suisse de développement web", "name": "Mülhauser, Isaline", "type": "Participant"}, {"role": "Yasmine, ancienne collaboratrice TPG", "name": "Inconnue", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Racine, Cynthia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Davis, Jordan", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-8325804", "ece-8325798"]}, {"publicationChannelNames": ["Espace 2"], "program": "Nez à nez", "source": "siranau", "title": "Nez à nez avec François Musy, ingénieur du son", "genres": ["Interview"], "id": "sound-14908B06-1F93-43ED-870D-450B8F5F4C86", "durationSec": 1601, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Musy, François"], "thematicThemes": ["cinéma", "son (onde)"], "excerpt": "Chaque année, les journées de Soleure rendent hommage à une personnalité du cinéma suisse. A l'occasion de la 52e édition du festival, François Musy, ingénieur du son, est l'invité d'honneur de cette \"Rencontre\" qui permet au public de découvrir quelques-unes de ses réalisations. Depuis plus de trente ans, il embrasse tout le repértoire de la sonorisation, du film d'horreur aux comédies et a collaboré avec de nombreux réalisateurs, tels que Jean-Luc Godard, Xavier Giannoli, Silvio Soldini, ou encore Alain Tanner et Claude Goretta. Au micro de Raphaële Bouchet, François Musy évoque l'importance du son dans les films.", "alternativeTitle": ["Nez à nez du 28.01.2017", "Nez à nez avec François Musy / NEZ_2017-01-28T10:03:00_nez-a-nez", "Nez à nez du 28.01.2017", "Nez à nez avec François Musy / NEZ_2017-01-28T10:03:00_nez-a-nez"], "alternativeExcerpt": ["Chaque année, les journées de Soleure rendent hommage à une personnalité du cinéma suisse. A l'occasion de la 52e édition du festival, François Musy, ingénieur du son, est l'invité d'honneur de cette \"Rencontre\" qui permet au public de découvrir quelques-unes de ses réalisations.\n\nDepuis plus de trente ans, il embrasse tout le repértoire de la sonorisation, du film d'horreur aux comédies et a collaboré avec de nombreux réalisateurs, tels que Jean-Luc Godard, Xavier Giannoli, Silvio Soldini, ou encore Alain Tanner et Claude Goretta.\n\nAu micro de Raphaële Bouchet, François Musy évoque l'importance du son dans les films.", "Chaque année, les journées de Soleure rendent hommage à une personnalité du cinéma suisse. A l'occasion de la 52e édition du festival, François Musy, ingénieur du son, est l'invité d'honneur de cette \"Rencontre\" qui permet au public de découvrir quelques-unes de ses réalisations.\n\nDepuis plus de trente ans, il embrasse tout le repértoire de la sonorisation, du film d'horreur aux comédies et a collaboré avec de nombreux réalisateurs, tels que Jean-Luc Godard, Xavier Giannoli, Silvio Soldini, ou encore Alain Tanner et Claude Goretta.\n\nAu micro de Raphaële Bouchet, François Musy évoque l'importance du son dans les films."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8306858", "isOnline": true, "imageURL": "//www.rts.ch/7949771.image", "contributors": {"Interviewé/e": [{"role": "ingénieur du son, sound designer, Invité d'honneur des Journées de Soleure", "name": "Musy, François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Participant"}]}, "variantIds": ["ece-8306858", "ece-8306857"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le canton de Genève décide d'abaisser les frais de procédure à la naturalisation", "id": "sound-2AB55262-F568-428A-9985-3543625CA1A7", "durationSec": 82, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Genève revoit son dispositif cantonal sur l'acquisition de la nationalité. Le Grand Conseil a décidé vendredi soir d'abaisser les frais de procédure. Il entend ainsi encourager les candidats à la naturalisation. Suivant les cas de figure, la baisse des émoluments pourra aller jusqu'à 70%.\r\n\r\n* * Le canton de Genève décide d'abaisser les frais de procédure à la naturalisation 12h30 Coût naturalisation \r\nAlors que nous voterons sur la naturalisation facilitée pour les étrangers de la troisième génération, Genève revoit son dispositif cantonal sur l'acquisition de la nationalité. Le Grand Conseil a décidé hier soir d'abaisser les frais de procédure, il entend ainsi encourager les candidats à la naturalisation. Suivant les cas de figure, la baisse des émoluments pourra aller jusqu'à 70%. Mathieu Cupelin\r\nLe canton de Genève avait déjà pris récemment des mesures incitatives en matière de naturalisation, en raccourcissant notablement la durée de la procédure - elle n'est plus que de 18 mois, au lieu de 3 ans auparavant.\r\nNouvelle mesure adoptée hier - elle porte cette fois sur le coût d'obtention du passeport à croix-blanche. Le parlement a revu le système des émoluments, pour le mettre en conformité avec la constitution cantonale entrée en vigueur en 2013. Dorénavant, les montants facturés aux candidats doivent uniquement couvrir les frais réels de la procédure - plus question de \"faire du bénéfice\" en quelque sorte pour l'Etat.\r\nEt le montant de la facture ne dépendra plus des revenus de la personne. Ainsi, suivant sa catégorie d'âge et sa situation familiale, le candidat à la naturalisation paiera entre 2% et 70% de moins que jusqu'ici grâce à la nouvelle grille tarifaire. Par exemple, une personne seule de plus de 25 ans paiera 1250 francs maximum dans tous les cas, alors qu'auparavant elle devait débourser jusqu'à 4000 francs suivant ses revenus. Le rabais pourra aussi être important pour les couples avec ou sans enfant.", "alternativeExcerpt": ["Genève revoit son dispositif cantonal sur l'acquisition de la nationalité. Le Grand Conseil a décidé vendredi soir d'abaisser les frais de procédure. Il entend ainsi encourager les candidats à la naturalisation. Suivant les cas de figure, la baisse des émoluments pourra aller jusqu'à 70%."], "alternativeTitle": ["Le canton de Genève décide d'abaisser les frais de procédure à la naturalisation / 12H30_2017-01-28T12:31:00_developpement-2", "Le 12h30 du 28.01.2017"], "imageURL": "//www.rts.ch/7811337.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8325803", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}]}, "variantIds": ["ece-8325795"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Ski alpin : les dernières descentes avant les Mondiaux", "id": "sound-EA713F48-83F0-4A33-94D0-0CC14E000193", "durationSec": 1201, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Deux descentes sont au programme ce samedi 28 janvier 2017. Celle des dames à Cortina et celles des hommes à Garmisch. Il s'agit des dernières descentes avant celles des Mondiaux de St-Moritz. Patrick Délétroz analyse les performances du jour et s'intéresse à un skieur au parcours étonnant : Jan Hudec, médaillé de bronze aux JO de Sotchi avec le Canada et qui court désormais pour la République Tchèque.\r\n\r\n* Infotrafic: 19:36:22-19:36:37 / * Deux descentes sont au programme ce samedi 28 janvier 2017. Celle des dames à Cortina et celles des hommes à Garmisch. Il s'agit des dernières descentes avant celles des Mondiaux de St-Moritz. Patrick Délétroz analyse les performances du jour et s'intéresse à un skieur au parcours étonnant : Jan Hudec, médaillé de bronze aux JO de Sotchi avec le Canada et qui court désormais pour la République Tchèque.", "alternativeExcerpt": ["Deux descentes sont au programme ce samedi 28 janvier 2017. Celle des dames à Cortina et celles des hommes à Garmisch. Il s’agit des dernières descentes avant celles des Mondiaux de St-Moritz. Patrick Délétroz analyse les performances du jour."], "alternativeTitle": ["Ski alpin : les dernières descentes avant les Mondiaux / SP_2017-01-28T19:23:45_ski-alpin-les-dernieres-descentes-avant", "Sport-Première du 28.01.2017"], "imageURL": "//www.rts.ch/8342936.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307172", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "skieur alpin tchèque, Skieur tchèque", "name": "Hudec, Jan", "type": "Participant"}]}, "variantIds": ["ece-8307171"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "\"Sans limite. Photographies de montagne\"", "id": "sound-2BE83E43-BE65-4F02-880B-105C24F53DD0", "durationSec": 256, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Le musée de l'Elysée à Lausanne propose une nouvelle exposition: \"Sans limite. Photographies de montagne\". Plus de 300 photographies, dans tout le musée, qui montrent du 19e siècle à aujourd'hui, la diversité et la richesse de ce genre photographique. L'accrochage est organisé autour de quatre thèmes: la photographie d'alpinisme, scientifique, touristique, et artistique. Avec Jacques Pugin, l'un des photographes exposés. \r\nÀ voir jusqu'au 30 avril 2017. \r\nUne interview réalisée par Laurence Froidevaux, diffusée le mardi 24 janvier 2017 dans Vertigo.\r\n\r\n* * Le musée de l'Elysée à Lausanne propose une nouvelle exposition: \"Sans limite. Photographies de montagne\". Plus de 300 photographies, dans tout le musée, qui montrent du 19e siècle à aujourd'hui, la diversité et la richesse de ce genre photographique. L'accrochage est organisé autour de quatre thèmes: la photographie d'alpinisme, scientifique, touristique, et artistique. Avec Jacques Pugin, l'un des photographes exposés. \r\nÀ voir jusqu'au 30 avril 2017. \r\nUne interview réalisée par Laurence Froidevaux, diffusée le mardi 24 janvier 2017 dans Vertigo.", "alternativeExcerpt": ["Le musée de lʹElysée à Lausanne propose une nouvelle exposition: \"Sans limite. Photographies de montagne\". Plus de 300 photographies, dans tout le musée, qui montrent du 19e siècle à aujourdʹhui, la diversité et la richesse de ce genre photographique. Lʹaccrochage est organisé autour de quatre thèmes: la photographie dʹalpinisme, scientifique, touristique, et artistique. Avec Jacques Pugin, lʹun des photographes exposés. \nÀ voir jusqu'au 30 avril 2017. \nUne interview réalisée par Laurence Froidevaux, diffusée le mardi 24 janvier 2017 dans Vertigo."], "alternativeTitle": ["\"Sans limite. Photographies de montagne\" / 69S_2017-01-28T06:33:02_sans-limite-photographies-de-montagne", "Six heures - Neuf heures, le samedi du 28.01.2017"], "imageURL": "//www.rts.ch/8333762.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8307159", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8307148"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Les Maitres du Monde: Première Partie", "genres": ["Commentaire"], "id": "sound-BD9D148A-055E-48FB-A750-22AA538ACB36", "durationSec": 258, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Point Barre parle cinéma, film d'animation et jeux vidéo, en compagnie de Frédéric Naville: Directeur des Maitres du Monde, l'école suisse dédiée au Motion Design, aux effets spéciaux, et aux mondes Virtuels.", "alternativeExcerpt": ["Point Barre parle cinéma, film d’animation et jeux vidéo, en compagnie de Frédéric Naville: Directeur des Maitres du Monde, l’école suisse dédiée au Motion Design, aux effets spéciaux, et aux mondes Virtuels."], "alternativeTitle": ["Les Maitres du Monde: Première Partie / PB_2017-01-28T10:25:00_sequence-6", "Point Barre du 28.01.2017"], "imageURL": "//www.rts.ch/8342857.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8306932", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8306931"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Drifting Lands: Piou Piou 2017", "genres": ["Commentaire"], "id": "sound-6AAD7DE2-63CE-4FDE-AC73-1157FBC6085B", "durationSec": 271, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Ressuscité des salles d'arcade le genre \"Shoot Them Up\" revient en mode 2.0, porté par un jeune studio français.\r\n(PC et Mac OS X en accès anticipé)", "alternativeExcerpt": ["Ressuscité des salles d’arcade le genre \"Shoot Them Up\" revient en mode 2.0, porté par un jeune studio français.\n(PC et Mac OS X en accès anticipé)"], "alternativeTitle": ["Drifting Lands: Piou Piou 2017 / PB_2017-01-28T10:15:00_sequence-4", "Point Barre du 28.01.2017"], "imageURL": "//www.rts.ch/8342833.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8306932", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8306926"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Point Barre Matos : - Le nouveau Chromebook de Dell.", "genres": ["Commentaire"], "id": "sound-310C4FC6-19F8-4F52-A2DF-12465F7EC3CD", "durationSec": 308, "publicationDate": "2017-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "- Le nouveau Chromebook de Dell.\r\n- La Surface Pro 5 se dévoile.\r\n- Le Tinker Board d'Asus.", "alternativeExcerpt": ["- Le nouveau Chromebook de Dell.\n- La Surface Pro 5 se dévoile.\n- Le Tinker Board d’Asus."], "alternativeTitle": ["Point Barre Matos / PB_2017-01-28T10:10:00_sequence-3", "Point Barre du 28.01.2017"], "imageURL": "//www.rts.ch/8342827.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8306932", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8306917"]}]}}