{"response": {"numFound": 24935, "start": 4900, "docs": [{"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Moscou inaugure un nouveau parc d'attraction, vitrine de la Russie moderne", "id": "sound-9A122BEB-604B-426D-8FD5-B5B84849E55F", "durationSec": 149, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : visiteurs anonymes du nouveau parc d'attraction de Moscou;Vladimir Medinski, ministre moscovite de la culture\r\nA une année de la Coupe du monde de football, Moscou s'offre un parc d'attraction grandiose. Il a été inauguré samedi par le président Vladimir Poutine. Le parc se situe dans le quartier de Zariadié, qui abritait dans les années 60 le plus gros hôtel du monde.\r\n\r\n* * Moscou inaugure un nouveau parc d'attraction, vitrine de la Russie moderne La Russie.. se prépare à accueillir la coupe du monde de football... \r\nA une année de la compétition, Moscou s'offre un parc d'attraction gandiose.. \r\nIl a été inauguré hier par le présîdent Vladimir POutine.. \r\nCe projet : une vitrine de la Russie moderne... qui a tout pour séduire les touristes.. .\r\nIlt se situe dans le quartier de Zariadié..  qu habritait dans les années 60.. le plus gros hôtel du monde.. \r\nVisite Guidée avec notre correpondante Isabelle Cornaz... \r\n  2'12''", "alternativeExcerpt": ["A une année de la Coupe du monde de football, Moscou s'offre un parc d'attraction grandiose. Il a été inauguré samedi par le président Vladimir Poutine. Le parc se situe dans le quartier de Zariadié, qui abritait dans les années 60 le plus gros hôtel du monde."], "alternativeTitle": ["Moscou inaugure un nouveau parc d'attraction, vitrine de la Russie moderne / 12H30_2017-09-10T12:34:00_developpement-5", "Le 12h30 du 10.09.2017"], "imageURL": "//www.rts.ch/8906954.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887980", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8887967"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Futur antérieur - Valérie Cabanes milite pour l'égalité entre les humains et la Terre", "id": "sound-E50C0D4B-04EB-4B7B-AD67-A7CE830DA7B7", "durationSec": 918, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Homo Natura: nous sommes la nature. Notre civilisation technologique l'aurait-elle oublié? Valérie Cabanes, juriste spécialiste en droit international, porte-parole d'End Ecocide on Earth, plaide pour une redistribution des rôles et des responsabilités plus équitables.\r\n\r\n* Infotrafic: 12:59:29-12:59:51 / * Homo Natura: nous sommes la nature. Notre civilisation technologique l'aurait-elle oublié? Valérie Cabanes, juriste spécialiste en droit international, porte-parole d'End Ecocide on Earth, plaide pour une redistribution des rôles et des responsabilités plus équitables.", "alternativeExcerpt": ["Homo Natura: nous sommes la nature. Notre civilisation technologique l’aurait-elle oublié? Valérie Cabanes, juriste spécialiste en droit international, porte-parole d’End Ecocide on Earth, plaide pour une redistribution des rôles et des responsabilités plus équitables.", "Homo Natura: nous sommes la nature. Notre civilisation technologique l’aurait-elle oublié? Valérie Cabanes, juriste spécialiste en droit international, porte-parole d’End Ecocide on Earth, plaide pour une redistribution des rôles et des responsabilités plus équitables.", "Homo Natura: nous sommes la nature. Notre civilisation technologique l’aurait-elle oublié? Valérie Cabanes, juriste spécialiste en droit international, porte-parole d’End Ecocide on Earth, plaide pour une redistribution des rôles et des responsabilités plus équitables."], "alternativeTitle": ["Futur antérieur - Valérie Cabanes milite pour l’égalité entre les humains et la Terre", "Futur antérieur - Valérie Cabanes milite pour l’égalité entre les humains et la Terre / 12H30_2017-09-10T12:40:00_futur-anterieur", "Futur antérieur - Valérie Cabanes milite pour l’égalité entre les humains et la Terre / 12H30_2017-09-10T12:40:00_futur-anterieur"], "imageURL": "//www.rts.ch/8741716.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887981", "isOnline": true, "variantIds": ["ece-8887981", "ece-8887975"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Doublé suisse au GP de Saint-Marin Moto2", "id": "sound-BB7C2911-B675-41C8-99B8-6657D309A592", "durationSec": 96, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "La date du 10 septembre 2017 va rester dans les annales du sport suisse, notamment sur deux roues, avec un doublé historique ce dimanche à Misano, en Italie. Dominique Aegerter s'est imposé devant Thomas Lüthi au GP de Saint-Marin Moto2.\r\n\r\n* * Doublé suisse au GP de Saint-Marin Moto2  \t SUR LE VIF - GOLF - YVES MITTAZ - **.21\r\n3 MINUTES MAX\r\nINTRO:\r\nPlace aux sports dans ce FORUM avec du golf, pour commencer, et la71ème édition de l'European Master de Crans-Montana. Une édition qui a vu la victoire après 3 tours de play-off du Britanique Matthew Fitzpatrick devant l'Australien Scott Hend, deuxième déjà l'an dernier. Yves Mittaz, bonsoir. Vous êtes le directeur de ce tournoi.\r\n. La météo, notamment hier samedi vous a joué un vilain tour avec la pluie une bonne partie de la journée. Bilan positif quand même de cette édition 2017 ? \r\n. Vous offrez un prize-money attractif, un cachet de près de 3 millions de francs. Vous êtes la 2ème manifestation la plus importante de notre pays en terme de budget après l'Open de tennis de Bâle. Pourtant vous avez de la peine à attirer les meilleurs joueurs de la planète. Pourquoi? La concurrence des play-off de fin de saison aux Etats-Unis, la lucrative FedEx Cup en est la seule cause ? \r\n. La solution est donc bel et bien un changement de date. Possible apparemment d'ici deux ans. Car en 2018 les dates sont fixées du 6 au 9 septembre. Quel serait dès lors le créneau de date idéal pour votre tournoi dès 2019 ?  \r\n((. Le bon coup de cette année est sans aucun doute la création du tournoi des célébrités. L'occasion de croiser notamment Michael Phelps à Crans-Montana))\r\n---------------------\r\nEn football, le FC Sion se déplaçait aujourd'hui à Zurich pour y affronter Grasshopper.  La pause internationale a permis aux deux équipes d'intégrer. un nouvel entraîneur, Murat Yakin pour GC.  et un nouveau joueur. Paj - tim Kasami, pour Sion. Deux changements importants  qui devraient leur permettre de faire un pas vers plus de stabilité et d'efficacité. Patrick Délétroz, vous êtes à Zürich, cela s'est-il traduit sur le terrain ?\r\nBla bla PATRICK 1 avec son (il espère) \r\n. A Sion, les changements promis par Christian Constantin depuis la finale de coupe perdue, ont eu lieu.  Ils ont porté leurs fruits?\r\nBla Bla PATRICK 2\r\n------------------------------\r\n*** Enfin on va parler moto avec vous Laurent Bastardoz. Et une date. Aujourd'hui, 10 septembre 2017, qui va rester dans les annales du sport suisse. Et notamment sur deux roues avec un doublé historique ce dimanche à Misano en Italie. \r\n*** Une course qui il faut le préciser s'est disputée dans des conditions très difficiles ? \r\n*** Alors si pour Lüthi c'est un podium de plus dans sa riche carrière, pour Dominique Aegerter, c'est une victoire qui tombe à pic ?\r\n-----------------------------", "alternativeExcerpt": ["La date du 10 septembre 2017 va rester dans les annales du sport suisse, notamment sur deux roues, avec un doublé historique ce dimanche à Misano, en Italie. Dominique Aegerter s'est imposé devant Thomas Lüthi au GP de Saint-Marin Moto2."], "alternativeTitle": ["Doublé suisse au GP de Saint-Marin Moto2 / FOR_2017-09-10T18:14:00_developpement-8", "Forum du 10.09.2017"], "imageURL": "//www.rts.ch/8907142.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887963", "isOnline": true, "contributors": {"Interviewé/e": [{"name": "Mittaz, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Meskens, Joëlle", "type": "Participant"}]}, "variantIds": ["ece-8887959"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "La chronique de Claude Hermann", "id": "sound-931F80B5-192E-4C28-A259-637BB1F5A02E", "durationSec": 480, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Dictionnaire Purcell: A comme anthem / INI_2017-09-10T06:18:00_dictionnaire-purcell-a-comme-anthem", "Initiales du 10.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869669", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-8869665"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La question de Moutier au centre de la Fête du peuple jurassien", "id": "sound-FE7A3F34-9C2E-42FD-90B9-A1DDC60C0AF8", "durationSec": 135, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_SEP2017\r\nA l'occasion de la 70e Fête du peuple jurassien, le Mouvement autonomiste jurassien (MAJ) a affirmé qu'il n'était pas question de cesser la lutte. Cet avertissement survient alors que le Ministère public bernois ouvre une enquête pour évaluer la légitimité du vote de l'appartenance de Moutier.\r\n\r\n* * La question de Moutier au centre de la Fête du peuple jurassien  \r\nDIRECT\r\n\"Que faire après Moutier\" ? Cette question hante le mouvement autonomiste jurassien depuis le oui serré de la cité prévôtoise à la république et canton du Jura.. \r\n C'était le 18 juin dernier. Et ce matin, le MAJ y a répondu...à l'occasion de la 70 ème fête du peuple jurassien.\r\n Pas question de cesser la lutte a-t-il martellé. Un avertissement alors que le Matin Dimanche et la Sonntag Zeitung révèlent aujourd'hui que le ministère public bernois ouvre une enquête pour évaluer la légitimité du vote de Moutier, \r\n  2'14''  Coraline Pauchard. \r\n\"De tout côté, on affirme que la question jurassienne est réglée. Une rangaine que le canton de Berne répète depuis 1947. Et qui est reprise pas les Jurassiens qui souhaite voir disparaître le MAJ. Mais nous avons le cuir tanné.\" \r\nVoilà un petit extrait du discours prononcé ce matin par Alain Charpilloz, président du Conseil d'administration du Jura Libre. Et qui donne le ton: le vote prévôtois n'était qu'une étape dans l'unification du Jura historique. Le Mouvement autonomiste jurassien a toujours sa raison d'être. \r\n*** Une présence justifiée par trois arguments principaux, Coraline. \r\nParce que le oui de Moutier est aujourd'hui mis en doute par 12 recours et l'ouverture d'une enquête par le Ministère public. Si les autonomistes jurassiens ne s'étonnent pas du tout d'un tel procédé, attitude connue de la part des pro-bernois selon eux, c'est un signe que la question jurassienne est effectivement toujours en vie. Le MAJ doit faire en sorte que la transition se passe au mieux. \r\nEnsuite, parce que le territoire historique du Jura, composé de ses six districts, n'est toujours pas réuni. Et le mouvement est né de cette volonté d'union. \r\nEnfin, parce que le canton de Berne ne doit pas prendre ses aises dans le reste du Jura Sud, comme l'appelle les jurassiens, où Jura bernois, si l'on se situe dans l'autre canton. Ces territoires seront, à termes, jurassiens assure le mouvement. \r\n*** Et pour y arriver, Coraline, le MAJ s'appuie ses militants, sa jeunesse mais aussi sur le droit. \r\nLe \"droit au retour dans la maison jurassienne\", en vertue des articles 138 et 139 de la Constitution du canton. Le MAJ entend défendre cette possibilité par les voies juridiques. En d'autres termes, et c'est cela son nouveau mantra: \"Il faut convaincre sans contraindre\". \r\nExtro: Merci Coraline. A noter que les villages de Sorvilier et de Belprahon se prononceront pour ou contre un rattachement au Jura. Ce sera dimanche prochain. Forum en débat ce soir sur la Première.", "alternativeExcerpt": ["A l'occasion de la 70e Fête du peuple jurassien, le Mouvement autonomiste jurassien (MAJ) a affirmé qu'il n'était pas question de cesser la lutte. Cet avertissement survient alors que le Ministère public bernois ouvre une enquête pour évaluer la légitimité du vote de l'appartenance de Moutier."], "alternativeTitle": ["La question de Moutier au centre de la Fête du peuple jurassien / 12H30_2017-09-10T12:30:00_developpement-1", "Le 12h30 du 10.09.2017"], "imageURL": "//www.rts.ch/8714603.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887980", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pauchard, Coraline", "type": "Participant"}]}, "variantIds": ["ece-8887974"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "La cocaïne légalisée", "id": "sound-2AD29237-6CC6-4F3A-906D-6868283F556A", "durationSec": 731, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLe candidat au Conseil fédéral Ignazio Cassis a lancé l'idée de la légalisation de la cocaïne. Pourquoi maintenant? La cocaïne, drogue de notre époque qui fait oublier la fatigue et euphorise en phase avec le stresse économique contemporain? Au Portugal où elle est légalisée, la consommation et les décès causés par cette substance ont baissé.", "alternativeTitle": ["La cocaïne légalisée / LBP_2017-09-10T11:03:45_la-cocaine-legalisee", "Les beaux parleurs du 10.09.2017"], "imageURL": "//www.rts.ch/8907179.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869775", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "sexologue", "name": "Anex, Patrizia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8869772"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La question jurassienne toujours sans réponse? Débat entre Jean-Pierre Graber et Pierre-André Comte", "id": "sound-62B960B3-4012-483B-8B29-1A24A6BC222E", "durationSec": 585, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Le Ministère public bernois va ouvrir une enquête sur les irrégularités du vote sur le rattachement de Moutier au canton du Jura. Débat entre Jean-Pierre Graber, président de Force démocratique, et Pierre-André Comte, secrétaire général du Mouvement autonomiste jurassien (MAJ).\r\n\r\n* * La question jurassienne toujours sans réponse? Débat entre Jean-Pierre Graber et Pierre-André Comte Pierre-André Comte, secrétaire général du mouvement autonomiste jurassien (MAJ)\r\nEn direct du studio de Delémont - journaliste sur place, Coraline Pauchard **)\r\nJean-Pierre Graber, ancien conseiller national UDC bernois, Président de Force démocratique, pro bernois. \r\nEn direct du studio de Neuchâtel - étudiante sur place, Audrey **)\r\nIntro:\r\nEt si Moutier votait à nouveau sur son rattachement au canton du Jura?\r\nOn pensait la question résolue après le vote du 18 juin, mais il n'en est rien.\r\nOn apprend aujourd'hui par la presse dominicale que le ministère public bernois ouvre une enquête sur les irrégularités du vote. Il y avait eu 137 voix d'écart, je vous le rappelle... Si les soupçons se confirment suite à l'enquête, une nouvelle votation pourrait avoir lieu. Alors que les deux villages de Belprahon et de Sorvilier votent eux dans une semaine. Doivent-ils se méfier, avec en plus cette information que nous vous révélions la semaine dernière: l'hôpital de Moutier pourrait être vendu aux plus offrants.\r\nJean-Pierre Graber, ancien conseiller national UDC bernois. Président de Force démocratique, pro bernois. \r\n. Un nouveau vote à Moutier, vous y croyez?\r\n. Moutier a dit oui le 18 juin dernier, donnant par la même occasion un nouvel élan aux autonomistes jurassiens. Les communes de Sorvilier et Belprahon, un peu plus de 500 habitants en tout...on peut s'attendre à ce qu'elles suivent le mouvement? Qu'elles suivent la \"grande soeur\" (Moutier)? \r\n. L'identité des deux communes est bien différente de celle de Moutier. L'histoire aussi. Cela jouera un rôle dans les urnes?  \r\n. Concrètement, quels intérêts auraient les communes de Sorvilier et de Belprahon à rester en territoire bernois?\r\n. Les francophones sont désormais ultra-minoritaires...ne risquent-ils pas d'être oublié s'ils restent côté bernois?\r\n. Les pro-bernois font du zèle, les autorités bernoises sont mauvaises perdantes? L'hôpital mais aussi le nombre de recours sur la table pour contester le oui prévôtois. Et l'enquête ouverte par le ministère public bernois. Une attitude de mauvais perdants?\r\n. Les Bernois veulent \"faire taire\" les revendications jurassiennes en estimant que le conflit est terminé? \r\nPierre-André Comte. Vous êtes le secrétaire général du mouvement autonomiste jurassien, le MAJ (pro JURA)\r\n. Un nouveau scrutin, vous y croyez ? Même question...\r\n. Sorvilier et Belprahon dans le camps jurassien. À quoi bon? \r\n. Il y a un point noir au tableau, que nous révélions la semaine dernière: la vente possible de l'hôpital de Moutier. Vente qui se fera au plus offrant. Cela signifie que le canton du Jura pourrait perdre l'hôpital qu'il a promis d'intégrer dans son système de santé? Promesse non tenue, donc?\r\n. Quel signal pour les citoyens de Sorvilier et de Belprahon? \r\n((questions subsidiaires: Le MAJ ne tient pas ses promesses. Le canton du Jura ne tient pas ses promesses. L'avenir de l'hôpital de Moutier n'est pas aussi rose que ce qui était promis. Quid des autres promesses dans ce cas?))\r\n. N'y a-t-il pas un risque que la population se lasse? Cette question jurassienne, quand est-ce qu'elle sera définitivement terminée?\r\n((Il répondra que la Question Jurassienne n'est pas terminée. Que c'est précisément Berne qui répète, depuis 1947, que la Question Jurassienne, c'est de l'histoire ancienne. C'est une manière d'étouffer le mouvement populaire qui veut qu'on répare l'injustice jurassienne > faire répondre Graber))\r\n---------------------\r\nJe viens de voir ton intro. Globalement, on est sur la même longueur d'onde : Sorvilier et Belprahon doivent-elles se méfier après (1) l'annonce de la vente potentielle de l'hôpital de Moutier et (2) l'enquête pénale ouverte par le ministère public bernois. Pour ce deuxième point, les autonomistes (mais aussi tous les journalistes qui étaient présents, y compris l'ats) étaient pas du tout surpris de cette enquête. C'est en fait logique : sur les 12 recours déposés, certains ont un caractère pénal et si le ministère public estime qu'il y a doute, il se saisi de l'affaire.", "alternativeExcerpt": ["Le Ministère public bernois va ouvrir une enquête sur les irrégularités du vote sur le rattachement de Moutier au canton du Jura. Débat entre Jean-Pierre Graber, président de Force démocratique, et Pierre-André Comte, secrétaire général du Mouvement autonomiste jurassien (MAJ)."], "alternativeTitle": ["La question jurassienne toujours sans réponse? Débat entre Jean-Pierre Graber et Pierre-André Comte / FOR_2017-09-10T18:04:00_developpement-3", "Forum du 10.09.2017"], "imageURL": "//www.rts.ch/8713137.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887963", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Ancien CN UDC BE, président Force démocratique ", "name": "Graber, Jean-Pierre", "type": "Participant"}, {"role": "Secrétaire général JURA / MAJ", "name": "Comte, Pierre-André", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8887951"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Kurt Hostettmann: élixir de Gentiane", "id": "sound-C5A4C96E-2503-42E1-8441-CB6E94868C07", "durationSec": 140, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Ce dimanche, le Professeur Kurt Hostettmann nous apprend a confectionner de l'élixir de Gentiane avec 3 gramme de racine de gentiane jaune séchées et 1dl d'eau de vie (vodka, kirsch, prune, abricotine, prune,...). Les principes amers stimulent l'appétit et améliorent la digestion.Apprenez-en davantage avec le PDF ci-dessous.", "alternativeExcerpt": ["Ce dimanche, le Professeur Kurt Hostettmann nous apprend a confectionner de l'élixir de Gentiane avec 3 gramme de racine de gentiane jaune séchées et 1dl d'eau de vie (vodka, kirsch, prune, abricotine, prune,...). Les principes amers stimulent l’appétit et améliorent la digestion."], "alternativeTitle": ["Kurt Hostettmann: élixir de Gentiane / MJA_2017-09-10T06:03:45_sujet-1", "Monsieur Jardinier du 10.09.2017"], "imageURL": "//www.rts.ch/8901098.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869798", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8869790"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Monsieur Jardinier - 1", "id": "sound-B6FFC86C-5047-4D4A-B883-B10F7D8DAAC4", "durationSec": 3071, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "P1 Kurt Hostettmann: élixir de Gentiane\r\nCe dimanche, le Professeur Kurt Hostettmann nous apprend a confectionner de l'élixir de Gentiane avec 3 gramme de racine de gentiane jaune séchées et 1dl d'eau de vie (vodka, kirsch, prune, abricotine, prune,...). Les principes amers stimulent l'appétit et améliorent la digestion.Apprenez-en davantage avec le PDF ci-dessous.\r\nP3 La chronique de François Turrian: le quiz nature\r\nExplications: Deux meutes de loups se répondent dans l'ambiance de ce matin. Un spectacle auditif qu'on ne peut pas encore entendre en Suisse, mais qui sait.. Quels sont les effets positifs du loup ? Il a un grand impact sur la répartition de ses proies. Dans les forêts, le cerf; en zones cultivées, le sanglier. Tous deux entrent dans le menu du loup. Le loup permet donc de réguler ces populations. Le loup n'est pas réintroduit (il a fait partie de notre faune), mais on devrait parler du retour naturel. C'est le loup italien qui trouve dans nos contrées un habitat favorable. Cet animal discret ne représente pas de danger pour l'homme. À propos de la protection de la faune en Suisse, il y a deux instruments à disposition : la « convention de Berne » (relative à la conservation de la vie sauvage et du milieu naturel de l'Europe, convention signée à Berne en 1979 et entrée en vigueur 3 ans plus tard). Le loup, selon cette convention, est encore strictement protégé. Le loup peut être abattu s'il cause des dégâts. Et puis il y a « La loi fédérale sur la chasse et la protection des mammifères et oiseaux sauvages » qui est l'instrument qui doit nous permettre en Suisse de respecter les engagements pris à l'internationale.\r\nP2 Reportage découverte: le jardin alpin de l'hôtel du Weisshorn\r\nOn va prendre de l'altitude maintenant et grimper à plus de 2300 mètres. Cap sur le Val d'Anniviers, pour découvrir l'un des plus hauts jardins de Suisse: Le jardin alpin de Henry Correvon. Aujourd'hui, c'est une valaisanne de St-Luc qui en prend soin. La paysagiste Sonia Martin, passionnée de flore alpine. Xavier Bloch est parti à sa rencontre, sac à dos ! Le jardin alpin de l'hôtel Weisshorn se mérite ! Accessible uniquement à pied, depuis l'arrivée du funiculaire de St-Luc. Il est ouvert au public à la belle saison, c'est-à-dire jusqu'aux premières neiges. Découvrez-le, en vidéo, sur la page Facebook de « Monsieur Jardinier »\r\nP4 Thierry Basset: Le Lac de Derborence\r\nLe lac de Derborence est en train de se faire combler par les alluvions des rivières qui amènent du gravier et du sable. Son destin est donc de disparaitre par comblement. Il est l'un des seuls lacs dont l'origine n'est pas glacière. C'est un lac de barrage naturel. Lequel des 2 éboulements de Derborence a permis la formation de ce lac ? Le 1er éboulement provenait de l'effondrement des roches juste sous la tête de Barme. Il a laissé des blocs gris foncé. Le deuxième éboulement (1749) provient de la partie haute de la paroi rocheuse. Les blocs sont essentiellement constitués de calcaire jaune. Or ce calcaire ne se voit pas dans les roches autour du lac. Donc . le lac semble bien avoir été formé lors du 1er éboulement !\r\n\r\n* Infotrafic: 07:58:03-07:58:33 / Infotrafic: 08:32:35-08:32:50 / Infotrafic: 08:45:35-08:45:52 / Infotrafic: 08:59:06-08:59:42 / * \r\nP1 Kurt Hostettmann: élixir de Gentiane\r\nCe dimanche, le Professeur Kurt Hostettmann nous apprend a confectionner de l'élixir de Gentiane avec 3 gramme de racine de gentiane jaune séchées et 1dl d'eau de vie (vodka, kirsch, prune, abricotine, prune,...). Les principes amers stimulent l'appétit et améliorent la digestion.Apprenez-en davantage avec le PDF ci-dessous.\r\nP3 La chronique de François Turrian: le quiz nature\r\nExplications: Deux meutes de loups se répondent dans l'ambiance de ce matin. Un spectacle auditif qu'on ne peut pas encore entendre en Suisse, mais qui sait.. Quels sont les effets positifs du loup ? Il a un grand impact sur la répartition de ses proies. Dans les forêts, le cerf; en zones cultivées, le sanglier. Tous deux entrent dans le menu du loup. Le loup permet donc de réguler ces populations. Le loup n'est pas réintroduit (il a fait partie de notre faune), mais on devrait parler du retour naturel. C'est le loup italien qui trouve dans nos contrées un habitat favorable. Cet animal discret ne représente pas de danger pour l'homme. À propos de la protection de la faune en Suisse, il y a deux instruments à disposition : la « convention de Berne » (relative à la conservation de la vie sauvage et du milieu naturel de l'Europe, convention signée à Berne en 1979 et entrée en vigueur 3 ans plus tard). Le loup, selon cette convention, est encore strictement protégé. Le loup peut être abattu s'il cause des dégâts. Et puis il y a « La loi fédérale sur la chasse et la protection des mammifères et oiseaux sauvages » qui est l'instrument qui doit nous permettre en Suisse de respecter les engagements pris à l'internationale.\r\nP2 Reportage découverte: le jardin alpin de l'hôtel du Weisshorn\r\nOn va prendre de l'altitude maintenant et grimper à plus de 2300 mètres. Cap sur le Val d'Anniviers, pour découvrir l'un des plus hauts jardins de Suisse: Le jardin alpin de Henry Correvon. Aujourd'hui, c'est une valaisanne de St-Luc qui en prend soin. La paysagiste Sonia Martin, passionnée de flore alpine. Xavier Bloch est parti à sa rencontre, sac à dos ! Le jardin alpin de l'hôtel Weisshorn se mérite ! Accessible uniquement à pied, depuis l'arrivée du funiculaire de St-Luc. Il est ouvert au public à la belle saison, c'est-à-dire jusqu'aux premières neiges. Découvrez-le, en vidéo, sur la page Facebook de « Monsieur Jardinier »\r\nP4 Thierry Basset: Le Lac de Derborence\r\nLe lac de Derborence est en train de se faire combler par les alluvions des rivières qui amènent du gravier et du sable. Son destin est donc de disparaitre par comblement. Il est l'un des seuls lacs dont l'origine n'est pas glacière. C'est un lac de barrage naturel. Lequel des 2 éboulements de Derborence a permis la formation de ce lac ? Le 1er éboulement provenait de l'effondrement des roches juste sous la tête de Barme. Il a laissé des blocs gris foncé. Le deuxième éboulement (1749) provient de la partie haute de la paroi rocheuse. Les blocs sont essentiellement constitués de calcaire jaune. Or ce calcaire ne se voit pas dans les roches autour du lac. Donc . le lac semble bien avoir été formé lors du 1er éboulement !", "alternativeTitle": ["Monsieur Jardinier du 10.09.2017", "Thierry Basset: Le Lac de Derborence / MJA_2017-09-10T06:14:00_sujet-4", "Monsieur Jardinier du 10.09.2017", "Monsieur Jardinier / MJA_2017-09-10T06:03:45_monsieur-jardinier", "La chronique de François Turrian: le quiz nature / MJA_2017-09-10T06:09:00_sujet-3", "Reportage découverte: le jardin alpin de l’hôtel du Weisshorn / MJA_2017-09-10T06:08:45_sujet-2", "Kurt Hostettmann: élixir de Gentiane / MJA_2017-09-10T06:03:45_sujet-1", "Sujet 7 / MJA_2017-09-10T06:43:45_sujet-7", "Sujet 6 / MJA_2017-09-10T06:33:45_sujet-6", "Sujet 9 / MJA_2017-09-10T07:03:45_sujet-9", "Sujet 10 / MJA_2017-09-10T07:13:45_sujet-10", "Sujet 5 / MJA_2017-09-10T06:23:45_sujet-5", "Sujet 8 / MJA_2017-09-10T06:53:45_sujet-8", "Monsieur Jardinier / MJA_2017-09-10T06:03:45_monsieur-jardinier"], "alternativeExcerpt": ["Le lac de Derborence est en train de se faire combler par les alluvions des rivières qui amènent du gravier et du sable. Son destin est donc de disparaitre par comblement. Il est l’un des seuls lacs dont l’origine n’est pas glacière. C’est un lac de barrage naturel. Lequel des 2 éboulements de Derborence a permis la formation de ce lac ? Le 1er éboulement provenait de l’effondrement des roches juste sous la tête de Barme. Il a laissé des blocs gris foncé. Le deuxième éboulement (1749) provient de la partie haute de la paroi rocheuse. Les blocs sont essentiellement constitués de calcaire jaune. Or ce calcaire ne se voit pas dans les roches autour du lac. Donc … le lac semble bien avoir été formé lors du 1er éboulement !", "Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.", "On va prendre de l’altitude maintenant et grimper à plus de 2300 mètres. Cap sur le Val d’Anniviers, pour découvrir l’un des plus hauts jardins de Suisse: Le jardin alpin de Henry Correvon. Aujourd’hui, c’est une valaisanne de St-Luc qui en prend soin. La paysagiste Sonia Martin, passionnée de flore alpine.", "Ce dimanche, le Professeur Kurt Hostettmann nous apprend a confectionner de l'élixir de Gentiane avec 3 gramme de racine de gentiane jaune séchées et 1dl d'eau de vie (vodka, kirsch, prune, abricotine, prune,...). Les principes amers stimulent l’appétit et améliorent la digestion."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869798", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8869798", "ece-8869794"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique d'avenir", "source": "siranau", "title": "Tribune Internationale des compositeurs 2017 (1/2)", "id": "sound-7CDDFD01-C5F5-414D-9AB2-B27BFFD18F35", "durationSec": 7194, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Apre`s 64 ans, la TIC continue d'e^tre aujourd'hui la plate-forme la plus importante pour la promotion de la musique contemporaine sous l'égide du Conseil de la Musique. Elle se tenait a` Palerme, en Italie, du 15 au 20 mai 2017. Une quarantaine de délégués de radios publiques du monde entier écoutent pendant quatre jours les ouvres apportées par chacun d'entre eux pour en faire une sélection recommandée à la diffusion. Une occasion rare de découvrir des écritures extrêmement diverses. \r\nDaniel Robellaz était notre envoyé spécial cette année et nous propose l'écoute des lauréat et autres perles rares de son choix personnel.", "alternativeTitle": ["Musique d'avenir du 10.09.2017", "Tribune Internationale des compositeurs 2017 (1/2) / MAV_2017-09-10T22:00:00_musique-d-avenir", "Musique d'avenir du 10.09.2017", "Tribune Internationale des compositeurs 2017 (1/2) / MAV_2017-09-10T22:00:00_musique-d-avenir"], "alternativeExcerpt": ["Après 64 ans, la TIC continue d'être aujourd'hui la plate-forme la plus importante pour la promotion de la musique contemporaine sous l'égide du Conseil de la Musique. Elle se tenait à Palerme, en Italie, du 15 au 20 mai 2017. Une quarantaine de délégués de radios publiques du monde entier écoutent pendant quatre jours les œuvres apportées par chacun d'entre eux pour en faire une sélection recommandée à la diffusion. Une occasion rare de découvrir des écritures extrêmement diverses. \nDaniel Robellaz était notre envoyé spécial cette année et nous propose l'écoute des lauréat et autres perles rares de son choix personnel.", "Après 64 ans, la TIC continue d'être aujourd'hui la plate-forme la plus importante pour la promotion de la musique contemporaine sous l'égide du Conseil de la Musique. Elle se tenait à Palerme, en Italie, du 15 au 20 mai 2017. Une quarantaine de délégués de radios publiques du monde entier écoutent pendant quatre jours les œuvres apportées par chacun d'entre eux pour en faire une sélection recommandée à la diffusion. Une occasion rare de découvrir des écritures extrêmement diverses. \nDaniel Robellaz était notre envoyé spécial cette année et nous propose l'écoute des lauréat et autres perles rares de son choix personnel."], "imageURL": "//www.rts.ch/8669742.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869632", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}]}, "variantIds": ["ece-8869632", "ece-8869631"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Irma: la Floride créé des abris accueillant les animaux de compagnie pour inciter les gens à quitter leur maison", "id": "sound-44B3902F-8F45-4FA4-A104-AD045469A142", "durationSec": 182, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Marc, habitant réfugié de l'ouragan Irma à sarassota;Alysson, volontaire accueille habitants et leurs animaux réfugiés de l'ouragan Irma\r\nLa Floride fait face à l'ouragan Irma. Depuis plusieurs jours les autorités demandent aux habitant vivant sur les zones à risque de quitter leur maison, mais certains refusent de partir sans leurs animaux de compagnie. Des abris d'urgence accueillent donc des dizaines de chiens et chats.\r\n\r\n* * Irma: la Floride créé des abris accueillant les animaux de compagnie pour inciter les gens à quitter leur maison Irma se renforce à l'approche de la Floride.. \r\nl'ouragan est remonté en catégorie 4.. \r\nl'oeil du cyclone est attendu dans une 1 heure environ.. dans les Keys.. \r\npuis se diriger le long de la côte ouest de la FLoride.. \r\nle centre américain des ouragans... avertit : \r\nLes vagues pourraient frôler les 5 mètres.. \r\nLa Floride qui fait face à l'ouragan Irma. Depuis plusieurs jours les autorités demandent aux habitant vivant sur les zones à risque de quitter leur maison. \r\nMaiS certains refusent de partir sans leurs animaux de compagnie..\r\nDans abris d'urgence accueillent donc des dizaines de chiens et chats.  Une stratégie développée par le gouvernement de Floride pour inciter les gens à quitter leur maison... \r\nle Reportage à Sara-sota, au Sud de la Floride.. \r\nRaphaël Grand...\r\n  2'25''", "alternativeExcerpt": ["La Floride fait face à l’ouragan Irma. Depuis plusieurs jours les autorités demandent aux habitant vivant sur les zones à risque de quitter leur maison, mais certains refusent de partir sans leurs animaux de compagnie. Des abris d’urgence accueillent donc des dizaines de chiens et chats."], "alternativeTitle": ["Irma: la Floride créé des abris accueillant les animaux de compagnie pour inciter les gens à quitter leur maison / 12H30_2017-09-10T12:32:00_developpement-3", "Le 12h30 du 10.09.2017"], "imageURL": "//www.rts.ch/8906939.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887980", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Grand, Raphaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8887972"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": "Paradiso", "id": "sound-3AEC511A-CE2F-47BA-898E-AD206A427CFF", "durationSec": 3412, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* Infotrafic: 16:58:22-16:59:09 / *", "alternativeTitle": ["Paradiso du 10.09.2017", "Paradiso / RAP_2017-09-10T16:03:45_radio-paradiso", "Paradiso du 10.09.2017", "Paradiso / RAP_2017-09-10T16:03:45_radio-paradiso"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869731", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-8869731", "ece-8869730"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "La vie de Bouddha (1/6) : Le début d'une quête spirituelle ", "id": "sound-1EA1815F-53B3-4DF7-BBA0-C3DE3E9969E4", "durationSec": 210, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Le début d'une quête spirituelle \r\nQui est le Bouddha? Quelles sont les grandes étapes de sa vie et comment est-il devenu un être éveillé?\r\nUne chronique de Jeanne Schut, auteure de plusieurs ouvrages sur la pratique du Bouddhisme, dont \"Les plus belles paroles du Bouddha\", paru en 2016 aux éditions Sully. Une série proposée par Catherine Erard.\r\n\r\n* * Le début d'une quête spirituelle \r\nQui est le Bouddha? Quelles sont les grandes étapes de sa vie et comment est-il devenu un être éveillé?\r\nUne chronique de Jeanne Schut, auteure de plusieurs ouvrages sur la pratique du Bouddhisme, dont \"Les plus belles paroles du Bouddha\", paru en 2016 aux éditions Sully. Une série proposée par Catherine Erard.", "alternativeExcerpt": ["Le début dʹune quête spirituelle \nQui est le Bouddha? Quelles sont les grandes étapes de sa vie et comment est-il devenu un être éveillé?\nUne chronique de Jeanne Schut, auteure de plusieurs ouvrages sur la pratique du Bouddhisme, dont \"Les plus belles paroles du Bouddha\", paru en 2016 aux éditions Sully. Une série proposée par Catherine Erard."], "alternativeTitle": ["La vie de Bouddha (1/6) / HFR_2017-09-10T19:55:05_la-vie-de-bouddha-1-6", "Hautes fréquences du 10.09.2017"], "imageURL": "//www.rts.ch/8903402.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869816", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Participant"}]}, "variantIds": ["ece-8869812"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La revue de presse alémanique", "id": "sound-2CDCF8F4-6672-4B29-B6C7-C498ABDC8BD5", "durationSec": 141, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Au sommaire dans la presse dominicale alémanique: l'ouragan Irma, la succession de Didier Burkhalter au Conseil fédéral et les tests génétiques sur les embryons.\r\n\r\n* * La revue de presse alémanique  \r\nL'ouragan Irma.. fait les gros titres de la persse alémanique... \r\nque vous avez lu pouir nous Alain Croubalian.. \r\nLe Blick se penche sur les 7000 Suisses qui vivent en Floride. Tous n'ont pas quitté la péninsule et sur les photos, ils sont encore tout sourires: Le Zentralschweiz am Sonntag fait remarquer que les autorités n'ont pas le pouvoir d'obliger les habitants à fuir L'État. \r\nLe Blick estime que les vents vont surtout se lever pour le Président Trump... après l'ouragan. Les millions débloqués pour combattre les effets de Harvey ont été obtenus avec l'aide des Démocrates, au nez et à la barbe de son propre parti. Ce qui le laissera politiquement vulnérable, une fois la tempête passée.\r\nPour la NZZ am Sonntag et la Sonntagszeitung, ce n'est que le début de la catastrophe: pluies phénoménales et vagues géantes vont fatalement faire monter niveau de la mer.\r\nLe dessin de Chappatte, lui, compare la catastrophe naturelle qu'est Harvey et la catastrophe personnelle... qu'est la coiffure de Donald Trump.\r\nUn vent... de changement souffle sur Berne. C'est la succession de Didier Burkhalter au Conseil Fédéral qui tient encore en haleine.\r\nÀ une semaine et demie de l'élection, on joue un air connu: la valse des Départements: Alain Berset va-t-il passer aux Affaires étrangères, lui qui a passé le concours diplomatique? La rocade impliquerait que Guy Parmelin passe à l'Intérieur. Pour la Sonntagszeitung cela pourrait faire les affaires de Pierre Maudet, qui s'est déjà fait la main comme directeur de la Police et des Affaires militaires genevoises. La NZZ estime qu'il sera difficile aux partis bourgeois de défendre les bilatérales auprès du Peuple avec un Conseiller fédéral social-démocrate.\r\nChoisir le sexe de son enfant est un rêve de beaucoup de parents depuis que les tests génétiques sur les embryons sont permis pour éviter des maladies lors des fécondations In-Vitro.\r\nLla NZZ am Sonntag explique que les tests génétiques permettent aujourd'hui une sélection facile, ce qui est strictement interdit par la loi. Mais la pression des parents est de plus en plus forte. Et ce serait une affaire juteuse pour les hôpitaux, comme celui de Bâle, qui possède la machine capable de Micro-sorting: le tri microscopique des spermatozoïdes: Il coûte à chaque couple: 25'000 dollars. Ce Family Balancing est très en vogue aux Etats-Unis, et depuis 2001 déjà.", "alternativeExcerpt": ["Au sommaire dans la presse dominicale alémanique: l'ouragan Irma, la succession de Didier Burkhalter au Conseil fédéral et les tests génétiques sur les embryons."], "alternativeTitle": ["La revue de presse alémanique / 12H30_2017-09-10T12:33:00_developpement-4", "Le 12h30 du 10.09.2017"], "imageURL": "//www.rts.ch/8894687.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887980", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Alain", "type": "Participant"}]}, "variantIds": ["ece-8887976"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "La place des bagages dans les trains", "id": "sound-B55A8526-2F42-4D58-8128-C670D748FC7A", "durationSec": 417, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nQui n'a jamais pesté en montant dans un wagon bondé et en voyant des places libres occupées par des sacs ou des bagages? Parfois celui qui doit s'exécuter râle, ne sachant pas où placer son encombrante valise. Et le ton peut vite monter. Alors ni une ni deux, Karin Blättler, présidente de Pro Bahn exige des CFF que les contrôleurs se mettent à verbaliser ces passagers indélicats. Les CFF rappellent eux qu'un billet ne donne droit qu'à une place assise et suggèrent de demander poliment.", "alternativeTitle": ["La place des bagages dans les trains / LBP_2017-09-10T11:03:45_la-place-des-bagages-dans-les-trains", "Les beaux parleurs du 10.09.2017"], "imageURL": "//www.rts.ch/8907186.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869775", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "sexologue", "name": "Anex, Patrizia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8869773"]}, {"publicationChannelNames": ["La Première"], "program": "Monumental", "source": "siranau", "title": "L'histoire des gratte-ciel 1/2", "id": "sound-3B9BA16A-6F93-4982-8670-2497C5412E13", "durationSec": 3374, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dussez, Johanne\r\nContributeurs hors thésaurus : Dussez, Johanne\r\nLes gratte-ciel occupent une certaine place dans l'imaginaire collectif. \r\nMais de quand date le premier édifice? Quelles sont les motivations? Chicago est-elle la ville qui a vu naître ces gratte-ciel?\r\nRéponses dans ce premier épisode avec Ludivine Gilli, historienne des Etats-Unis spécialisée en histoire urbaine.\r\n\r\n* * Les gratte-ciel occupent une certaine place dans l'imaginaire collectif. \r\nMais de quand date le premier édifice? Quelles sont les motivations? Chicago est-elle la ville qui a vu naître ces gratte-ciel?\r\nRéponses dans ce premier épisode avec Ludivine Gilli, historienne des Etats-Unis spécialisée en histoire urbaine.", "alternativeTitle": ["Monumental du 10.09.2017", "Monumental du 10.09.2017", "Lʹhistoire des gratte-ciel 1/2 / MON_2017-09-10T13:03:45_monumental", "Lʹhistoire des gratte-ciel 1/2 / MON_2017-09-10T13:03:45_monumental"], "imageURL": "//www.rts.ch/4197842.image", "alternativeExcerpt": ["Les gratte-ciel occupent une certaine place dans lʹimaginaire collectif. \nMais de quand date le premier édifice? Quelles sont les motivations? Chicago est-elle la ville qui a vu naître ces gratte-ciel?\nRéponses dans ce premier épisode avec Ludivine Gilli, historienne des Etats-Unis spécialisée en histoire urbaine.", "Les gratte-ciel occupent une certaine place dans lʹimaginaire collectif. \nMais de quand date le premier édifice? Quelles sont les motivations? Chicago est-elle la ville qui a vu naître ces gratte-ciel?\nRéponses dans ce premier épisode avec Ludivine Gilli, historienne des Etats-Unis spécialisée en histoire urbaine."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869740", "isOnline": true, "variantIds": ["ece-8869740", "ece-8869739"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Patrizia Anex vue par Claude-Inga Barbey", "id": "sound-4C26E04D-46CD-4988-BFCF-08F419EF3DAE", "durationSec": 387, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLe portrait \"inofficiel\" et humoristique de Patrizia Anex par Claude-Inga Barbey.", "alternativeTitle": ["Patrizia Anex vue par Claude-Inga Barbey / LBP_2017-09-10T11:03:45_patrizia-anex-vue-par-claude-inga-barbey", "Les beaux parleurs du 10.09.2017"], "imageURL": "//www.rts.ch/8907177.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869775", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "sexologue", "name": "Anex, Patrizia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8869764"]}, {"publicationChannelNames": ["La Première"], "program": "Travelling", "source": "siranau", "title": "Le grand blond avec une chaussure noire", "id": "sound-3302FDBB-A8B3-4B50-81C4-1554BD602F63", "durationSec": 3199, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Le grand blond avec une chaussure noire, sorti en 1972 est un classique des comédies à la française.\r\nFrancis Veber et Yves Robert signent un scénario inspiré qui mettent en scène la présence envoutante de Mireille Darc, les vacheries internes des services secrets français entre un Jean Rochefort intouchable et un Bernard Blier opportuniste et arriviste, un Jean Carmet en copain cocu et surtout un Pierre Richard plus piège à con que jamais.\r\nROBERT, Yves, Un homme de joie, Dialogue avec Jérôme Tonnerre, Flammarion, 1996\r\n\r\n* * Le grand blond avec une chaussure noire, sorti en 1972 est un classique des comédies à la française.\r\nFrancis Veber et Yves Robert signent un scénario inspiré qui mettent en scène la présence envoutante de Mireille Darc, les vacheries internes des services secrets français entre un Jean Rochefort intouchable et un Bernard Blier opportuniste et arriviste, un Jean Carmet en copain cocu et surtout un Pierre Richard plus piège à con que jamais.\r\nROBERT, Yves, Un homme de joie, Dialogue avec Jérôme Tonnerre, Flammarion, 1996", "alternativeTitle": ["Travelling du 10.09.2017", "Travelling du 10.09.2017", "Le grand blond avec une chaussure noire / TVL_2017-09-10T10:06:45_travelling", "Le grand blond avec une chaussure noire / TVL_2017-09-10T10:06:45_travelling"], "imageURL": "//www.rts.ch/4197897.image", "alternativeExcerpt": ["Le grand blond avec une chaussure noire, sorti en 1972 est un classique des comédies à la française.\n\nFrancis Veber et Yves Robert signent un scénario inspiré qui mettent en scène la présence envoutante de Mireille Darc, les vacheries internes des services secrets français entre un Jean Rochefort intouchable et un Bernard Blier opportuniste et arriviste, un Jean Carmet en copain cocu et surtout un Pierre Richard plus piège à con que jamais.\n\nROBERT, Yves, Un homme de joie, Dialogue avec Jérôme Tonnerre, Flammarion, 1996", "Le grand blond avec une chaussure noire, sorti en 1972 est un classique des comédies à la française.\n\nFrancis Veber et Yves Robert signent un scénario inspiré qui mettent en scène la présence envoutante de Mireille Darc, les vacheries internes des services secrets français entre un Jean Rochefort intouchable et un Bernard Blier opportuniste et arriviste, un Jean Carmet en copain cocu et surtout un Pierre Richard plus piège à con que jamais.\n\nROBERT, Yves, Un homme de joie, Dialogue avec Jérôme Tonnerre, Flammarion, 1996"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869728", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gailly, Jean-Claude", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-8869728", "ece-8869727"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "FFFH: le RDV des amoureux du cinéma français en terre helvétique", "genres": ["Interview"], "id": "sound-EB403167-62DC-4D58-AC73-929F30D2F852", "durationSec": 598, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Depuis 13 ans, Bienne explose la barrière du Röstigraben et réunit dans des salles spectateurs alémaniques et francophones le temps d'un festival dédié au cinéma français. Christian Kellenberger, son directeur, nous en dit plus aujourd'hui sur les très nombreuses AP programmées dans la capitale suisse du bilinguisme du 13 au 17 septembre 2017.\r\nÀ notez que le film labellisé Couleur 3, \"Jeune Femme\" de Léonore Séraille avec Laetitia Dosch, sera projeté samedi 16 septembre en leur présence. Attendu aussi durant le week-end: JP Améris, Kad Merad, Sara Forestier, Swan Arlaud ou  Laurent Cantet.", "alternativeExcerpt": ["Depuis 13 ans, Bienne explose la barrière du Röstigraben et réunit dans des salles spectateurs alémaniques et francophones le temps d'un festival dédié au cinéma français. Christian Kellenberger, son directeur, nous en dit plus aujourd'hui sur les très nombreuses AP programmées dans la capitale suisse du bilinguisme du 13 au 17 septembre 2017.\n\nÀ notez que le film labellisé Couleur 3, \"Jeune Femme\" de Léonore Séraille avec Laetitia Dosch, sera projeté samedi 16 septembre en leur présence. Attendu aussi durant le week-end: JP Améris, Kad Merad, Sara Forestier, Swan Arlaud ou  Laurent Cantet."], "alternativeTitle": ["FFFH: le RDV des amoureux du cinéma français en terre helvétique / BRA_2017-09-10T11:15:00_sequence-4", "Brazil du 10.09.2017"], "imageURL": "//www.rts.ch/8900926.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8888052", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Directeur FFFH", "name": "Kellenberger, Christian", "type": "Participant"}]}, "variantIds": ["ece-8888041"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Que faut-il attendre des sanctions contre la Corée du Nord? Interview d'Antoine Bondaz", "id": "sound-0670BEFB-C8C0-4861-B3A6-525CCA53B2A2", "durationSec": 366, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bondaz , Antoine\r\nLe Conseil de sécurité de l'ONU doit se prononcer sur de nouvelles sanctions contre la Corée du Nord. La résolution vise à freiner les programmes d'armements nucléaires et les essais de missiles. Interview d'Antoine Bondaz, chercheur à la Fondation pour la recherche stratégique.\r\n\r\n* * Que faut-il attendre des sanctions contre la Corée du Nord? Interview d'Antoine Bondaz  \r\nSLV : Antoine BONDAZ : 00.33.6.51.39.28.22\r\nPour l'émission, l'appeler sur le fixe: 0033 1 43 55 12 02\r\nLe Conseil de sécurité de l'ONU doit se prononcer demain sur de nouvelles sanctions contre la Corée du Nord. Un huitième train de sanctions contre le régime de Pyongyang. La résolution est soutenue par Londres et Washington. Elle vise à freiner les programmes d'armements nucléaires et les essais de missiles.\r\nBonsoir Antoine Bondaz.\r\nVous êtes chercheur à la fondation pour la recherche stratégique, spécialiste de la Corée du Nord... auteur d'un ouvrage paru fin 2016 aux éditions du Chêne... \"Corée du Nord: plongée au coeur d'un état totalitaire\".\r\n. On l'apprend ce week-end, plus on impose de sanctions à la Corée du Nord, plus celle-ci tente de les contourner, selon des experts de l'ONU. Autrement dit, le Conseil de sécurité de l'ONU travaille pour rien?\r\n. Cette fois-ci, les sanctions montent d'un cran, on est même devant les restrictions les plus sévères, jamais proposées ? On parle de gel des avoirs, d'un embargo sur le pétroles, les produits raffinés et le gaz liquide à destination de Pyongyang... Quelle portée?\r\n. La résolution qui sera discutée demain ne fait pas l'unanimité. Impossible de convaincre la Russie et la Chine?\r\n. La nouvelle résolution propose également de renvoyer les expatriés nord-coréens cheze eux, ils seraient entre 50 et 100 mille, en arrêtant de les embaucher et de les rémunérer... Ils rapporteraient plus d'un milliard par an à la Corée (en envoyant leur salaire)...\r\nCette mesure est-elle réalisable ? et surtout ce serait une catastrophe économique non ? (c'est une source de devises énorme)\r\n. L'économie coréenne du Nord peut elle survivre à autant de coupes ?\r\n. Et surtout, ces sanctions sont-elles réalistes, réalisables ou seulement un outil de pression ?\r\n. Comment intervenir alors?\r\n. Pensez-vous que cette nouvelle résolution représente une telle pression que la Corée du Nord va céder, craquer et accepter de s'asseoir à la table des négociations ? \r\n-----------------------------\r\n-La nouvelle résolution propose notamment un embargo sur le pétrole, les produits raffinés et le gaz liquide à destination de Pyongyang, si c'est voté, ce serait la fin du régime de Kim Jong Un, on peut dire ça Antoine Bondaz ?\r\n-Autre sanction qui attire notre attention dans la nouvelle résolution : fermer les joint-venture donc les entreprises associées et les coopréations commerciales existantes avec la Corée du Nord et en interdire de nouvelles...\r\nLa Suisse serait alors touchée ?", "alternativeExcerpt": ["Le Conseil de sécurité de l'ONU doit se prononcer sur de nouvelles sanctions contre la Corée du Nord. La résolution vise à freiner les programmes d'armements nucléaires et les essais de missiles. Interview d'Antoine Bondaz, chercheur à la Fondation pour la recherche stratégique."], "alternativeTitle": ["Que faut-il attendre des sanctions contre la Corée du Nord? Interview d'Antoine Bondaz / FOR_2017-09-10T18:08:00_developpement-5", "Forum du 10.09.2017"], "imageURL": "//www.rts.ch/8904617.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887963", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8887960"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Le retour du silence", "id": "sound-05E37E7B-1B05-48E3-B182-E685A6753262", "durationSec": 1554, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Dans un monde connecté, bruyant et stressant, l'aspiration au silence fait de plus en plus d'adeptes, comme le démontre le succès en librairie de l'ouvrage \"Ma cure de silence\", de Kankyo Tannier, paru aux éditions First. \r\nCatherine Erard est allée en Alsace à la rencontre de cette jeune nonne bouddhiste, zen et connectée. Le monastère Ryumon-Ji, à Weiterswiller, où elle réside, accueille durant l'été un nombre croissant de retraitants, dont beaucoup de jeunes. Qu'est-ce que le silence intérieur et quel est son intérêt? \r\nEntre nature, animaux et méditation zazen, Kankyo Tannier nous dévoile comment le pratiquer.\r\n\r\n* * Dans un monde connecté, bruyant et stressant, l'aspiration au silence fait de plus en plus d'adeptes, comme le démontre le succès en librairie de l'ouvrage \"Ma cure de silence\", de Kankyo Tannier, paru aux éditions First. \r\nCatherine Erard est allée en Alsace à la rencontre de cette jeune nonne bouddhiste, zen et connectée. Le monastère Ryumon-Ji, à Weiterswiller, où elle réside, accueille durant l'été un nombre croissant de retraitants, dont beaucoup de jeunes. Qu'est-ce que le silence intérieur et quel est son intérêt? \r\nEntre nature, animaux et méditation zazen, Kankyo Tannier nous dévoile comment le pratiquer.", "alternativeExcerpt": ["Dans un monde connecté, bruyant et stressant, lʹaspiration au silence fait de plus en plus dʹadeptes, comme le démontre le succès en librairie de lʹouvrage \"Ma cure de silence\", de Kankyo Tannier, paru aux éditions First. \n\nCatherine Erard est allée en Alsace à la rencontre de cette jeune nonne bouddhiste, zen et connectée. Le monastère Ryumon-Ji, à Weiterswiller, où elle réside, accueille durant lʹété un nombre croissant de retraitants, dont beaucoup de jeunes. Quʹest-ce que le silence intérieur et quel est son intérêt? \n\nEntre nature, animaux et méditation zazen, Kankyo Tannier nous dévoile comment le pratiquer."], "alternativeTitle": ["Le retour du silence / HFR_2017-09-10T19:24:01_le-retour-du-silence", "Hautes fréquences du 10.09.2017"], "imageURL": "//www.rts.ch/8903357.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869816", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Participant"}]}, "variantIds": ["ece-8869810"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Thierry Basset: Le Lac de Derborence", "id": "sound-D25A5CF3-06BA-49C9-B29A-F11CBB25E4FD", "durationSec": 211, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Le lac de Derborence est en train de se faire combler par les alluvions des rivières qui amènent du gravier et du sable. Son destin est donc de disparaitre par comblement. Il est l'un des seuls lacs dont l'origine n'est pas glacière. C'est un lac de barrage naturel. Lequel des 2 éboulements de Derborence a permis la formation de ce lac ? Le 1er éboulement provenait de l'effondrement des roches juste sous la tête de Barme. Il a laissé des blocs gris foncé. Le deuxième éboulement (1749) provient de la partie haute de la paroi rocheuse. Les blocs sont essentiellement constitués de calcaire jaune. Or ce calcaire ne se voit pas dans les roches autour du lac. Donc . le lac semble bien avoir été formé lors du 1er éboulement !", "alternativeExcerpt": ["Le lac de Derborence est en train de se faire combler par les alluvions des rivières qui amènent du gravier et du sable. Son destin est donc de disparaitre par comblement. Il est l’un des seuls lacs dont l’origine n’est pas glacière. C’est un lac de barrage naturel. Lequel des 2 éboulements de Derborence a permis la formation de ce lac ? Le 1er éboulement provenait de l’effondrement des roches juste sous la tête de Barme. Il a laissé des blocs gris foncé. Le deuxième éboulement (1749) provient de la partie haute de la paroi rocheuse. Les blocs sont essentiellement constitués de calcaire jaune. Or ce calcaire ne se voit pas dans les roches autour du lac. Donc … le lac semble bien avoir été formé lors du 1er éboulement !"], "alternativeTitle": ["Thierry Basset: Le Lac de Derborence / MJA_2017-09-10T06:14:00_sujet-4", "Monsieur Jardinier du 10.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869798", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8869788"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "L'interview de Patrizia Anex", "id": "sound-000E58DA-829F-4105-8464-E2771021CFF2", "durationSec": 1393, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nPatrizia Anex est psychologue et sexologue clinicienne à Orbe dans le canton de Vaud. Elle intervient régulièrement dans les médias, notamment à \"On en parle\" sur RTS La Première pour faire évoluer, dit-elle, le discours sur la sexualité.", "alternativeTitle": ["L'interview de Patrizia Anex / LBP_2017-09-10T11:03:45_l-interview-de-patrizia-anex", "Les beaux parleurs du 10.09.2017"], "imageURL": "//www.rts.ch/8907181.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869775", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "sexologue", "name": "Anex, Patrizia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8869770"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Elections régionales fantômes en Russie", "id": "sound-49297DAC-FD76-4766-AAD4-D2B41CAE4E2D", "durationSec": 176, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "C'est jour d'élections régionales à travers la Russie ce dimanche. A Moscou, un nombre record de candidats indépendants d'opposition ont décidé de se lancer dans la course. Ils espèrent décrocher un poste de député de quartier, mais la mairie fait tout pour que presque personne n'aille voter.\r\n\r\n* * Elections régionales fantômes en Russie  \r\nISABELLE CORNAZ SUR IPHONE\r\nC'est jour d'élections régionales à travers la Russie aujourd'hui... Dans la ville de Moscou, un nombre record de candidat indépendants, d'opposition ont décidé de se lancer dans la course...  ils espèrent décrocher un poste de député de quartier... Mais certains n'hésitent pas à parler d'une vaste mascarade. Isabelle Cornaz, on vous retrouve à Moscou. Ces élections locales en disent long, aussi, sur les obstacles auxquels font face les opposants.\r\nAbsolument. En fait, ce sont des élections à la fois frustrantes et intéressantes. Frustrante, pourquoi ? Eh bien parce que la mairie semble avoir tout fait pour que presque personne n'aille voter, à l'exception des employés de la fonction publique à qui on indique gentiment pour qui ils doivent glisse leur bulletin dans l'urne. Les journaux ou télévision locales ne parlent pas de ces élections ni des candidats...et les fêtes de la ville de Moscou, grandioses, qui ont lieu d'habitude le premier week-end de septembre ont été déplacées à ce week-end-ci, comme pour mieux occulter les élections... on vous encourage à aller vous divertir plutôt qu'à aller voter...\r\nMais cela ne semble pas décourager les candidats indépendants...\r\nEn tout cas, ils n'avaient jamais été aussi nombreux à vouloir se présenter à ces types d'élections à Moscou. Un sursaut d'intérêt pour la politique qui touche d'ailleurs les jeunes : 40% des candidats ont moins de 35 ans, ca aussi c'est un record. Cette mobilisation s'explique en partie par une raison logistique : cette année, l'une des principales figures de l'opposition, l'ancien député Dmitry Gudkov, a mis en place une structure unique pour aider les nouveaux candidats. \r\nC'est à dire ? Quel genre de structure?\r\nUn centre qui les aide surmonter les tracasseries administratives pour pouvoir s'inscrire. On y dispense aussi des conseils sur comment récolter des fonds, comment faire du porte-à-porte auprès des habitants. L'un des membres de ce nouveau centre est un biélorusse, qui a travaillé dans les équipes de campagne d'Obama, puis de Bernie Sanders, et qui reprends certaines de ces stratégies, tout en s'adaptant au contexte russe. Le but avec ses élections locales, c'est d'en faire un peu un  laboratoire pour savoir ce qui marche en Russie, comment y développer la culture politique en partant d'un niveau très local.\r\nPeu de chances cependant que ça ait un impact sur les élections présidentielles, qui auront lieu dans 6 mois déjà...\r\nAbsolument, et ce n'est pas le but. Ce n'est pas cela qui fera vaciller la forteresse Poutine en mars prochain. Mais un candidat indépendant qui ce dimanche est élu député de quartier va petit à petit acquérir une expérience pratique en politique. Avec pour objectif que dans 5 ans, il n'y a ait pas qu'un seul Alexeï Navalny qui tente de concurrencer Poutine, mais plein de petit Alexeï Navalny, me disait un candidat. Et qu'à ce moment-là, ce soit plus difficile pour le pouvoir de les neutraliser. un enthousiasme courageux, quand on sait que ces élections de ce dimanche n'ont finalement  pas été épargnées par les soupçons de fraude.", "alternativeExcerpt": ["C’est jour d’élections régionales à travers la Russie ce dimanche. A Moscou, un nombre record de candidats indépendants d’opposition ont décidé de se lancer dans la course. Ils espèrent décrocher un poste de député de quartier, mais la mairie fait tout pour que presque personne n’aille voter."], "alternativeTitle": ["Elections régionales fantômes en Russie / FOR_2017-09-10T18:06:00_developpement-4", "Forum du 10.09.2017"], "imageURL": "//www.rts.ch/8907341.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887963", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-8887956"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "L'enfance de l'art", "id": "sound-BF82A890-DAD0-4247-AB62-ED2E6BA5A059", "durationSec": 439, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'enfance de l'art: Esmé de Vries, violoncelliste / INI_2017-09-10T06:03:00_l-enfance-de-l-art-esme-de-vries-violonc", "Initiales du 10.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869669", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Interviewé/e": [{"role": "violoncelliste, gambiste, violoncelliste", "name": "De Vries, Esmé", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}]}, "variantIds": ["ece-8869668"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La gauche de plus en plus divisée sur les questions de sécurité: débat entre Géraldine Savary et Lisa Mazzone", "id": "sound-479B5865-65F3-4DCD-BD37-E1659030048C", "durationSec": 655, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "La presse dominicale révèle que le PS soutient l'achat d'avions de combats sous conditions. Cela a de quoi irriter le Groupe pour une Suisse sans armée (GSsA), mais aussi les Verts. Débat entre Géraldine Savary, conseillère aux Etats (PS/VD) et Lisa Mazzone, conseillère nationale (Verts/GE).\r\n\r\n* * La gauche de plus en plus divisée sur les questions de sécurité: débat entre Géraldine Savary et Lisa Mazzone  \r\nSLV Géraldine Savary, conseillère aux Etats PS VD Direct studio Sallaz\r\nSLV Lisa Mazzone, conseillère nationale verte GE Direct studio PF (ok Deleury) \r\nLa gauche apparait de plus en plus divisée sur les questions de politique de sécurité. La presse dominicale révèle que la direction du parti socialiste soutient l'achat d'avions de combats sous conditions :  jusqu'à 30 appareils, pour une police du ciel dite \"robuste\". De quoi irriter le Groupe pour une suisse sans armée mais aussi les verts pour qui 12 avions suffiraient. Alors que le Conseil fédéral doit décider ces prochaines semaine du projet de défense aérienne et sol-air de Guy Parmelin, l'alliance qui avait combattu avec succès le Gripen en 2014 ne parvient plus à parler d'une seule voix. On en débat.\r\nGéraldine Savary, conseillère aux Etats PS VD, vice présidente du PS.\r\n. La direction de votre parti veut acheter jusqu'à 30 avions de combats... il y a trois ans vous vous battiez contre l'achat du Gripen... qu'est-ce qui a changé ? \r\n. Vous dites 30 avions au maximum... mais pas tout de suite... qu'est-ce qui vous permet de dire que les FA-18 actuels pourraient voler jusqu'en 2038 ?   Soit beaucoiup plus longtemps que prévu par les forces aériennes ?\r\n. Lisa Mazzone dit que 30 avions plus du double que ce qui serait nécessaire pour assurer la police du ciel.... vous n'avez pas la même définition ?\r\n((. La direction du PS dit aussi qu'il faut acheter un avion européen... pourquoi ?))\r\n((. Au mois d'octobre vous devrez convaincre vos délégués de vous suivre... c'est pas gagné d'avance.... comment expliquer qu'il faut acheter 30 jets à des militants qui se préoccupent probablement plus de leur retraites, d'égalité des chances, ou de qualité de la formation ?))\r\n. Verts et socialistes sont régulièrement opposés sur les questions sécuritaires... on observe des divergence aussi en matière de service de renseignement... Le parti socialiste s'est droitisé sur ces quetsions ?\r\n. D'une manière plus générale, le parti socialiste a-t-il abandonné le combat pacifiste aux verts et à l'extrême gauche ? \r\n. Géraldine Savary vous avez participé au groupe d'accompagnement politique mis sur pied l'an dernier par Guy Parmelin. Vous y avez défendu le vote de principe... soit une votation populaire sur un arrêté de planification qui interviendrait tôt dans le processus... avant de connaitre par exemple le type d'avion choisi... pourquoi cette solution ?\r\nLisa Mazzone, conseillère nationale verte GE\r\n. Vous avez lu la stratégie du parti socialiste pour une police du ciel musclée. Quelle est votre réaction ?\r\n. 12 avions suffiraient pour assurer les taches courantes de police du ciel dites-vous... comment arrivez vous à cette conclusion ?\r\n. Vous comprenez la position pragmatique de Géraldine Savary ? Il faut être prêt en cas de coup dur ?\r\n. Vous perdez là un allié important pour combattre l'investissement qui viendra bientôt sur la table du parlement ? Guy Parmelin rêve de 9 milliards de francs pour des avions et un système de missile sol-air... \r\n. La question de la votation ; pour vous un vote de principe, avec un plafond de dépense et les grande ligne du projet, n'est pas envisageable ? \r\n. Vous préférez devoir lancer avec le GSSA une initative populaire ? (il faudrait la double majorité...)", "alternativeExcerpt": ["La presse dominicale révèle que le PS soutient l'achat d'avions de combats sous conditions. Cela a de quoi irriter le Groupe pour une Suisse sans armée (GSsA), mais aussi les Verts. Débat entre Géraldine Savary, conseillère aux Etats (PS/VD) et Lisa Mazzone, conseillère nationale (Verts/GE)."], "alternativeTitle": ["La gauche de plus en plus divisée sur les questions de sécurité: débat entre Géraldine Savary et Lisa Mazzone / FOR_2017-09-10T18:02:00_developpement-2", "Forum du 10.09.2017"], "imageURL": "//www.rts.ch/8891631.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887963", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Conseillère aux Etats (PS/VD) et Vice-présidente PSS", "name": "Savary, Géraldine", "type": "Participant"}, {"role": "Pdte, députée, conseillère nationale Les Verts", "name": "Mazzone, Lisa", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8887962"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Importants changements pour le FC Sion et Grasshopper avant leur rencontre", "id": "sound-25CA4895-A738-49C0-B79B-D7F9B3B5F963", "durationSec": 176, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Le FC Sion se déplaçait ce dimanche à Zurich pour y affronter Grasshopper. La pause internationale a permis aux deux équipes d'intégrer un nouvel entraîneur - Murat Yakin - pour Zurich et un nouveau joueur - Pajtim Kasami - pour Sion.\r\n\r\n* * Importants changements pour le FC Sion et Grasshopper avant leur rencontre  \t SUR LE VIF - GOLF - YVES MITTAZ - **.21\r\n3 MINUTES MAX\r\nINTRO:\r\nPlace aux sports dans ce FORUM avec du golf, pour commencer, et la71ème édition de l'European Master de Crans-Montana. Une édition qui a vu la victoire après 3 tours de play-off du Britanique Matthew Fitzpatrick devant l'Australien Scott Hend, deuxième déjà l'an dernier. Yves Mittaz, bonsoir. Vous êtes le directeur de ce tournoi.\r\n. La météo, notamment hier samedi vous a joué un vilain tour avec la pluie une bonne partie de la journée. Bilan positif quand même de cette édition 2017 ? \r\n. Vous offrez un prize-money attractif, un cachet de près de 3 millions de francs. Vous êtes la 2ème manifestation la plus importante de notre pays en terme de budget après l'Open de tennis de Bâle. Pourtant vous avez de la peine à attirer les meilleurs joueurs de la planète. Pourquoi? La concurrence des play-off de fin de saison aux Etats-Unis, la lucrative FedEx Cup en est la seule cause ? \r\n. La solution est donc bel et bien un changement de date. Possible apparemment d'ici deux ans. Car en 2018 les dates sont fixées du 6 au 9 septembre. Quel serait dès lors le créneau de date idéal pour votre tournoi dès 2019 ?  \r\n((. Le bon coup de cette année est sans aucun doute la création du tournoi des célébrités. L'occasion de croiser notamment Michael Phelps à Crans-Montana))\r\n---------------------\r\nEn football, le FC Sion se déplaçait aujourd'hui à Zurich pour y affronter Grasshopper.  La pause internationale a permis aux deux équipes d'intégrer. un nouvel entraîneur, Murat Yakin pour GC.  et un nouveau joueur. Paj - tim Kasami, pour Sion. Deux changements importants  qui devraient leur permettre de faire un pas vers plus de stabilité et d'efficacité. Patrick Délétroz, vous êtes à Zürich, cela s'est-il traduit sur le terrain ?\r\nBla bla PATRICK 1 avec son (il espère) \r\n. A Sion, les changements promis par Christian Constantin depuis la finale de coupe perdue, ont eu lieu.  Ils ont porté leurs fruits?\r\nBla Bla PATRICK 2\r\n------------------------------\r\n*** Enfin on va parler moto avec vous Laurent Bastardoz. Et une date. Aujourd'hui, 10 septembre 2017, qui va rester dans les annales du sport suisse. Et notamment sur deux roues avec un doublé historique ce dimanche à Misano en Italie. \r\n*** Une course qui il faut le préciser s'est disputée dans des conditions très difficiles ? \r\n*** Alors si pour Lüthi c'est un podium de plus dans sa riche carrière, pour Dominique Aegerter, c'est une victoire qui tombe à pic ?\r\n-----------------------------", "alternativeExcerpt": ["Le FC Sion se déplaçait ce dimanche à Zurich pour y affronter Grasshopper. La pause internationale a permis aux deux équipes d’intégrer un nouvel entraîneur - Murat Yakin - pour Zurich et un nouveau joueur - Pajtim Kasami - pour Sion."], "alternativeTitle": ["Importants changements pour le FC Sion et Grasshopper avant leur rencontre / FOR_2017-09-10T18:12:00_developpement-7", "Forum du 10.09.2017"], "imageURL": "//www.rts.ch/8866177.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887963", "isOnline": true, "contributors": {"Interviewé/e": [{"name": "Mittaz, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Meskens, Joëlle", "type": "Participant"}]}, "variantIds": ["ece-8887950"]}, {"publicationChannelNames": ["Espace 2"], "program": "Labo", "source": "siranau", "title": "La Sarabande de Jean-Guy Coulange", "id": "sound-70ECFEB0-F92F-486A-9E10-F95A4C4E9910", "durationSec": 3402, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Le son est parmi nous, il nous entoure, nous enveloppe. Les vibrations élargissent l'espace et c'est bien ce que le LABO vous propose chaque dimanche soir. L'écoute commune d'une expérience sonore hors cadre et, parfois, contre tout attente, de la découverte du son, de la vibration, des sons extrêmes jusqu'à la nudité de la musique de Bach. Le fil s'enroule autour de deux personnages, l'homme et son instrument, jusqu'à la danse forte et douce, jusqu'à la Sarabande. \r\nUne suite radiophonique pour contrebasse avec Nicolas Crosse et la participation amicale de Jean-Paul Céléa, de la pianiste Silvaine Carlier et de l'étudiant Wei-Yu Chang.\r\nNicolas Crosse improvise et interprète des extraits du Divertimento Concertante de Nino Rota, de Valentine, de Jacob Druckman et la Sarabande de la cinquième suite de Jean-Sébastien Bach.\r\nMixage final: Patrick Lenoir\r\nPrise de son, intermèdes électroacoustiques et réalisation: Jean-Guy Coulange\r\nUne production du LABO (David Collin)", "alternativeTitle": ["Le labo du 10.09.2017", "La Sarabande de Jean-Guy Coulange / LABO_2017-09-10T19:03:00_le-labo", "Le labo du 10.09.2017", "Sujet 5 / LABO_2017-09-10T19:03:00_sujet-5", "Sujet 1 / LABO_2017-09-10T19:03:00_sujet-1", "Sujet 2 / LABO_2017-09-10T19:03:00_sujet-2", "Sujet 3 / LABO_2017-09-10T19:03:00_sujet-3", "Sujet 4 / LABO_2017-09-10T19:03:00_sujet-4", "La Sarabande de Jean-Guy Coulange / LABO_2017-09-10T19:03:00_le-labo"], "alternativeExcerpt": ["Le son est parmi nous, il nous entoure, nous enveloppe. Les vibrations élargissent l’espace et c’est bien ce que le LABO vous propose chaque dimanche soir. L’écoute commune d’une expérience sonore hors cadre et, parfois, contre tout attente, de la découverte du son, de la vibration, des sons extrêmes jusqu’à la nudité de la musique de Bach. Le fil s’enroule autour de deux personnages, l’homme et son instrument, jusqu’à la danse forte et douce, jusqu’à la Sarabande. \n\nUne suite radiophonique pour contrebasse avec Nicolas Crosse et la participation amicale de Jean-Paul Céléa, de la pianiste Silvaine Carlier et de l’étudiant Wei-Yu Chang.\n\nNicolas Crosse improvise et interprète des extraits du Divertimento Concertante de Nino Rota, de Valentine, de Jacob Druckman et la Sarabande de la cinquième suite de Jean-Sébastien Bach.\n\nMixage final: Patrick Lenoir\nPrise de son, intermèdes électroacoustiques et réalisation: Jean-Guy Coulange\nUne production du LABO (David Collin)", "Le son est parmi nous, il nous entoure, nous enveloppe. Les vibrations élargissent l’espace et c’est bien ce que le LABO vous propose chaque dimanche soir. L’écoute commune d’une expérience sonore hors cadre et, parfois, contre tout attente, de la découverte du son, de la vibration, des sons extrêmes jusqu’à la nudité de la musique de Bach. Le fil s’enroule autour de deux personnages, l’homme et son instrument, jusqu’à la danse forte et douce, jusqu’à la Sarabande. \n\nUne suite radiophonique pour contrebasse avec Nicolas Crosse et la participation amicale de Jean-Paul Céléa, de la pianiste Silvaine Carlier et de l’étudiant Wei-Yu Chang.\n\nNicolas Crosse improvise et interprète des extraits du Divertimento Concertante de Nino Rota, de Valentine, de Jacob Druckman et la Sarabande de la cinquième suite de Jean-Sébastien Bach.\n\nMixage final: Patrick Lenoir\nPrise de son, intermèdes électroacoustiques et réalisation: Jean-Guy Coulange\nUne production du LABO (David Collin)"], "imageURL": "//www.rts.ch/8495829.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869658", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}]}, "variantIds": ["ece-8869658", "ece-8869654"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "[a suppr]", "genres": ["Interview"], "id": "sound-6740911B-C6F3-4375-9E1B-8739777CAF86", "durationSec": 32, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nQuatre films sortis mercredi au cinéma micro critiqués en 40 secondes: \"Barbara\", \"Otez moi d'un doute\", \"Le Prince de Nothingwood\" et \"Patti Cake$\".", "alternativeExcerpt": ["Quatre films sortis mercredi au cinéma micro critiqués en 40 secondes: \"Barbara\", \"Otez moi d'un doute\", \"Le Prince de Nothingwood\" et \"Patti Cake$\"."], "alternativeTitle": ["Les Twi-Twit à Fifi / BRA_2017-09-10T11:06:00_sequence-1", "Brazil du 10.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8888052", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "variantIds": ["ece-8888049"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Refus de presse (Le)", "source": "siranau", "title": "Le Refus de Presse 10.09.2017", "genres": ["Sketch"], "id": "sound-5AD6DB72-05A7-48BC-BFE0-651DEEDEB75F", "durationSec": 171, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Le Refus de Presse / DAMS_2017-09-10T18:35:00_le-refus-de-presse", "Dimanche am Sonntag du 10.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8888014", "isOnline": true, "imageURL": "//www.rts.ch/8864588.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8888013"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Petits récits oniriques, univers tortueux", "source": "siranau", "title": "Petits récits oniriques, univers tortueux 10.09.2017", "genres": ["Récit"], "id": "sound-C08F4740-D742-4AE0-8C42-C7C9B1AE477D", "durationSec": 255, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Blaise, Bersinger\r\n", "alternativeTitle": ["Petits récits oniriques, univers tortueux / DAMS_2017-09-10T17:30:00_petits-recits-oniriques-univers-tortueux", "Petits récits oniriques, univers tortueux / DAMS_2017-09-10T17:30:00_petits-recits-oniriques-univers-tortueux"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8918687", "isOnline": true, "imageURL": "//www.rts.ch/8882497.image", "contributors": {"Récitant/e": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8918687", "ece-8888009"]}, {"publicationChannelNames": ["Couleur 3"], "program": "En régie", "source": "siranau", "title": "En régie : Calmos", "genres": ["Sketch"], "id": "sound-93877859-D846-43D8-9F0A-A713CBCD50ED", "durationSec": 177, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["En régie / DAMS_2017-09-10T18:15:00_en-regie", "Dimanche am Sonntag du 10.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8888014", "isOnline": true, "imageURL": "//www.rts.ch/8864588.image", "contributors": {"Acteur /trice": [{"role": "collaorateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8888011"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Gros bisou", "source": "siranau", "title": "Le gros bisou 10.09.2017", "genres": ["Sketch"], "id": "sound-1229E1DC-0C89-424C-AB6B-4069E6A6D3EA", "durationSec": 368, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le gros bisou / DAMS_2017-09-10T17:45:00_le-gros-bisou", "Dimanche am Sonntag du 10.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8888014", "isOnline": true, "imageURL": "//www.rts.ch/8864588.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Bersinger, Blaise", "type": "Participant"}]}, "variantIds": ["ece-8888010"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La grande interview du dimanche : La grande interview du dimanche - Christoph Blocher", "id": "sound-D9054A34-63A9-4BE9-AB00-4F9AA81F3BF1", "durationSec": 926, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_SEP2017;Christoph Blocher,  anc. conseillère fédéral , Vice-président UDC Suisse\r\nLaetitia Guinand reçoit Christoph Blocher, vice-président de l'UDC suisse.\r\n\r\n* * La grande interview du dimanche - Christoph Blocher 18h... l'heure de retrouver l'interview du dimanche... dont l'invité cette semaine est Christoph Blocher, chez lui à Herrliberg, dans la canton de Zurich.\r\nLe leader historique de l'UDC est peut-être le dernier à croire dans le potentiel de la presse, lui qui vient de racheter 25 titres gratuits du groupe Zehnder en Suisse orientale...\r\nIl en parle pour la première fois à Laetitia Guinand.\r\n  14'56''\r\nEXTRO: Le vice-président de l'UDC suisse, Christoph Blocher, était avec Laetitia Guinand... Entretien que vous pouvez retrouver en vidéo sur notre site www.rts.ch.", "alternativeExcerpt": ["Laetitia Guinand reçoit Christoph Blocher, vice-président de l'UDC suisse.", "Laetitia Guinand reçoit Christoph Blocher, vice-président de l'UDC suisse.", "Laetitia Guinand reçoit Christoph Blocher, vice-président de l'UDC suisse."], "alternativeTitle": ["La grande interview du dimanche - Christoph Blocher", "La grande interview du dimanche - Christoph Blocher / FOR_2017-09-10T18:43:00_la-grande-interview-du-dimanche", "La grande interview du dimanche - Christoph Blocher / FOR_2017-09-10T18:43:00_la-grande-interview-du-dimanche"], "imageURL": "//www.rts.ch/8907188.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887964", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8887964", "ece-8887949"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Reportage découverte: le jardin alpin de l'hôtel du Weisshorn", "id": "sound-2C5E71D8-15C1-464F-B471-63E548018560", "durationSec": 502, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "On va prendre de l'altitude maintenant et grimper à plus de 2300 mètres. Cap sur le Val d'Anniviers, pour découvrir l'un des plus hauts jardins de Suisse: Le jardin alpin de Henry Correvon. Aujourd'hui, c'est une valaisanne de St-Luc qui en prend soin. La paysagiste Sonia Martin, passionnée de flore alpine. Xavier Bloch est parti à sa rencontre, sac à dos ! Le jardin alpin de l'hôtel Weisshorn se mérite ! Accessible uniquement à pied, depuis l'arrivée du funiculaire de St-Luc. Il est ouvert au public à la belle saison, c'est-à-dire jusqu'aux premières neiges. Découvrez-le, en vidéo, sur la page Facebook de « Monsieur Jardinier »", "alternativeExcerpt": ["On va prendre de l’altitude maintenant et grimper à plus de 2300 mètres. Cap sur le Val d’Anniviers, pour découvrir l’un des plus hauts jardins de Suisse: Le jardin alpin de Henry Correvon. Aujourd’hui, c’est une valaisanne de St-Luc qui en prend soin. La paysagiste Sonia Martin, passionnée de flore alpine."], "alternativeTitle": ["Reportage découverte: le jardin alpin de l’hôtel du Weisshorn / MJA_2017-09-10T06:08:45_sujet-2", "Monsieur Jardinier du 10.09.2017"], "imageURL": "//www.rts.ch/8901127.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869798", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-8869793"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "Psaltérophilie", "id": "sound-056C71B1-7863-4274-83D2-0C32D11B471B", "durationSec": 3189, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Psaltérophilie: Ps. 141 - 142 / INI_2017-09-10T06:03:00_psalterophilie-ps-141-142", "Initiales du 10.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869669", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-8869666"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brainstiming", "source": "siranau", "title": "Brainstiming : Cause toujours, avec les emojis", "genres": ["Sketch"], "id": "sound-4C27833F-648C-4A0F-A465-B0BA5518AEFE", "durationSec": 119, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Brainstiming / DAMS_2017-09-10T17:15:00_brainstiming", "Brainstiming / DAMS_2017-09-10T17:15:00_brainstiming"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8918275", "isOnline": true, "imageURL": "//www.rts.ch/8882493.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Bersinger, Blaise", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-8918275", "ece-8888007"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Coin Culte: le scandale suisse de Seven Sisters", "genres": ["Interview"], "id": "sound-97642516-1473-46A2-8349-593875DAC113", "durationSec": 278, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Chaque semaine, Rafael Wolf lève le voile sur un film à voir ou revoir impérativement pour parfaire sa cinéphile. Classique oublié, pierre angulaire du 7e art réédité en DVD Blu-ray ray, nouveauté VOD, films inédits en Suisse mais en passe de devenir culte se retrouvent à l'affiche de cette chronique.\r\nAujourd'hui, il se jette sur \"Seven Sisters\", ce petit bijoux de SF bien badass dans lequel Noomie Rapace incarne sept soeurs jumelles. Le carton de la semaine en France n'est malheureusemnt pas programmé en Suisse à ce jour et ce, malgré qu'un distributeur en possède les droits d'exploitations. Scandale!", "alternativeExcerpt": ["Chaque semaine, Rafael Wolf lève le voile sur un film à voir ou revoir impérativement pour parfaire sa cinéphile. Classique oublié, pierre angulaire du 7e art réédité en DVD Blu-ray ray, nouveauté VOD, films inédits en Suisse mais en passe de devenir culte se retrouvent à l'affiche de cette chronique.\n\nAujourd'hui, il se jette sur \"Seven Sisters\", ce petit bijoux de SF bien badass dans lequel Noomie Rapace incarne sept soeurs jumelles. Le carton de la semaine en France n'est malheureusemnt pas programmé en Suisse à ce jour et ce, malgré qu'un distributeur en possède les droits d'exploitations. Scandale!"], "alternativeTitle": ["Coin Culte: le scandale suisse de Seven Sisters / BRA_2017-09-10T11:18:00_sequence-5", "Brazil du 10.09.2017"], "imageURL": "//www.rts.ch/8900929.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8888052", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Journaliste, Critique cinéma", "name": "Wolf, Rafael", "type": "Participant"}]}, "variantIds": ["ece-8888051"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "La chronique de Marina Rollman", "id": "sound-AAFFC390-DB22-42BC-8FA6-878CFB293FBE", "durationSec": 268, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n\"Deux Biennoises partent faire le jihad ce qui pose la question suivante: l'ennui rend-il pieux?\"", "alternativeTitle": ["La chronique de Marina Rollman / LBP_2017-09-10T11:03:45_la-chronique-de-marina-rollman", "Les beaux parleurs du 10.09.2017"], "imageURL": "//www.rts.ch/8907180.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869775", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "sexologue", "name": "Anex, Patrizia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-8869769"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Il n'y a plus de dangers pour les habitants de Saas-Grund (VS) après l'effondrement du glacier", "id": "sound-DB2DD637-6187-4931-83DC-810540DE387D", "durationSec": 77, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_SEP2017\r\nLes habitants du village valaisan de Saas-Grund peuvent rentrer chez eux. Le glacier de Trift ne présente plus de danger. Environ deux tiers de la partie instable du glacier se sont effondrés ce dimanche matin et l'éboulement n'est pas descendu jusqu'au village. Il n'y a eu ni dégâts, ni blessés.\r\n\r\n* * Il n'y a plus de dangers pour les habitants de Saas-Grund (VS) après l'effondrement du glacier  \r\nLes habitants du village valaisan de Saas Grund peuvent rentrer chez eux... \r\nle glacier de TRift ne présente plus de danger.. \r\nenviron les deux tiers  de la partie instable du glacier .. s'est effondré t^t ce matin... \r\nET l'éboulement n'est pas descendu jusqu'au village.. \r\nIl n'y a pas eu de dégâts, ni de blessés.. \r\nTania Barril.. \r\nToutes les précautions avaient été prises hier .. \r\n   1'16'  DIRECT\r\n((.. face déjà voyant qu'une partie du glacier menaçait de s'effondrer. \r\nEn fin d'après-midi quelque 220 habitants ont été évacués. Une partie du village qui risquait de voir l'avalanche atteindre plusieurs maisons. C'est durant la nuit que les mouvements de la langue glacière se sont accélérés. Au levé du jour, les 2 tiers de la partie instable se sont détachés et ont dévalé la pente, sans atteindre la zone évacuée dans la vallée. Les habitants, qui ont été relogés auprès d'amis ou de la famille ont pu rentrer chez eux. Les touristes, eux, avaient été déplacés dans des hôtels de la zone non menacée du village. La route cantonale a été rouverte ce matin, mais les remontées mécaniques et le domaine de randonnée sont toujours fermés. \r\nLe glacier de Trift est sous surveillance depuis 2014. Surveillance qui se poursuit donc, puisqu'un tiers de la partie instable doit encore s'effondrer, elle glisse actuellement. Une avalanche est prévue prochainement mais elle sera sans danger pour la population. Une délégation est partie ce matin en hélicoptère pour voir la situation sur place.\r\n))", "alternativeExcerpt": ["Les habitants du village valaisan de Saas-Grund peuvent rentrer chez eux. Le glacier de Trift ne présente plus de danger. Environ deux tiers de la partie instable du glacier se sont effondrés ce dimanche matin et l'éboulement n'est pas descendu jusqu'au village. Il n'y a eu ni dégâts, ni blessés."], "alternativeTitle": ["Il n'y a plus de dangers pour les habitants de Saas-Grund (VS) après l'effondrement du glacier / 12H30_2017-09-10T12:31:00_developpement-2", "Le 12h30 du 10.09.2017"], "imageURL": "//www.rts.ch/8906957.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8887980", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}]}, "variantIds": ["ece-8887973"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "LES ECHOS DE VACARME: Ces déchets qui voyagent", "id": "sound-0C000100-E03C-437B-9DFE-BB4CB0DA6B9D", "durationSec": 3215, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Portas, Pierre\r\n730 kg par habitant! La Suisse est le pays qui produit le plus de déchets ménagers au niveau européen, derrière le Danemark. Sans compter les tonnes de déchets issus des autres secteurs d'activité comme l'industrie, l'agriculture et la sylviculture ou encore la construction et la démolition. Pour faire face à cette montagne d'ordures, les autorités et le secteur privé ont fortement investi dans les filières du recyclage, de l'incinération et de la mise en décharges contrôlées, mais au prix de centaines voire de milliers de kilomètres de transport. Au niveau mondial, le marché de l'import-export des déchets représente 1 % de l'ensemble du commerce planétaire, deux fois plus qu'en 2003. Quels sont les principaux acteurs et filières de ces multiples déplacements, les grandes étapes? Est-ce tenable sur le long terme?\r\n5 Reportages de Christophe Canut\r\nRéalisation : Marc Frochaux\r\nProduction : Véronique Marti\r\nINVITES: \r\nPierre Portas, Président de WE2C\r\nAntoine Indaco, Ingénieur génie chimique EIG et environnement UNINE\r\n\r\n* * 730 kg par habitant! La Suisse est le pays qui produit le plus de déchets ménagers au niveau européen, derrière le Danemark. Sans compter les tonnes de déchets issus des autres secteurs d'activité comme l'industrie, l'agriculture et la sylviculture ou encore la construction et la démolition. Pour faire face à cette montagne d'ordures, les autorités et le secteur privé ont fortement investi dans les filières du recyclage, de l'incinération et de la mise en décharges contrôlées, mais au prix de centaines voire de milliers de kilomètres de transport. Au niveau mondial, le marché de l'import-export des déchets représente 1 % de l'ensemble du commerce planétaire, deux fois plus qu'en 2003. Quels sont les principaux acteurs et filières de ces multiples déplacements, les grandes étapes? Est-ce tenable sur le long terme?\r\n5 Reportages de Christophe Canut\r\nRéalisation : Marc Frochaux\r\nProduction : Véronique Marti\r\nINVITES: \r\nPierre Portas, Président de WE2C\r\nAntoine Indaco, Ingénieur génie chimique EIG et environnement UNINE", "alternativeTitle": ["Vacarme du 10.09.2017", "LES ECHOS DE VACARME: Ces déchets qui voyagent / VAC_2017-09-10T09:06:00_vacarme", "Vacarme du 10.09.2017", "LES ECHOS DE VACARME: Ces déchets qui voyagent / VAC_2017-09-10T09:06:00_vacarme"], "alternativeExcerpt": ["730 kg par habitant! La Suisse est le pays qui produit le plus de déchets ménagers au niveau européen, derrière le Danemark. Sans compter les tonnes de déchets issus des autres secteurs dʹactivité comme lʹindustrie, lʹagriculture et la sylviculture ou encore la construction et la démolition. Pour faire face à cette montagne dʹordures, les autorités et le secteur privé ont fortement investi dans les filières du recyclage, de lʹincinération et de la mise en décharges contrôlées, mais au prix de centaines voire de milliers de kilomètres de transport. Au niveau mondial, le marché de lʹimport-export des déchets représente 1 % de lʹensemble du commerce planétaire, deux fois plus quʹen 2003… Quels sont les principaux acteurs et filières de ces multiples déplacements, les grandes étapes? Est-ce tenable sur le long terme?\n\n5 Reportages de Christophe Canut\nRéalisation : Marc Frochaux\nProduction : Véronique Marti\n\nINVITES: \nPierre Portas, Président de WE2C\nAntoine Indaco, Ingénieur génie chimique EIG et environnement UNINE", "730 kg par habitant! La Suisse est le pays qui produit le plus de déchets ménagers au niveau européen, derrière le Danemark. Sans compter les tonnes de déchets issus des autres secteurs dʹactivité comme lʹindustrie, lʹagriculture et la sylviculture ou encore la construction et la démolition. Pour faire face à cette montagne dʹordures, les autorités et le secteur privé ont fortement investi dans les filières du recyclage, de lʹincinération et de la mise en décharges contrôlées, mais au prix de centaines voire de milliers de kilomètres de transport. Au niveau mondial, le marché de lʹimport-export des déchets représente 1 % de lʹensemble du commerce planétaire, deux fois plus quʹen 2003… Quels sont les principaux acteurs et filières de ces multiples déplacements, les grandes étapes? Est-ce tenable sur le long terme?\n\n5 Reportages de Christophe Canut\nRéalisation : Marc Frochaux\nProduction : Véronique Marti\n\nINVITES: \nPierre Portas, Président de WE2C\nAntoine Indaco, Ingénieur génie chimique EIG et environnement UNINE"], "imageURL": "//www.rts.ch/8879618.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869710", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "ingénieur en génie chimique EIG et environnement, Université de Neuchâtel, Ingénieur génie chimique EIG et environnement UNINE ", "name": "Indaco, Antoine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Canut, Christophe", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Frochaux, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-8869710", "ece-8869709"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Rentrée des classes à la Haute école en théologie", "id": "sound-0072A4D3-8BF9-45FB-9582-B9EA8A0DCE66", "durationSec": 1065, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Decorvet, Jean\r\nLa Haute école en théologie (HET-Pro) ouvre ses portes le dimanche 10 septembre 2017. Quelle est sa pertinence et sa prétention académique? Qui va embaucher ses vingt-cinq étudiants qui arriveront dans trois ou cinq ans au terme de leur cursus? \r\nJean Decorvet, recteur de cette nouvelle institution confessante de Suisse romande, répond aux questions de Gabrielle Desarzens.\r\n\r\n* * La Haute école en théologie (HET-Pro) ouvre ses portes le dimanche 10 septembre 2017. Quelle est sa pertinence et sa prétention académique? Qui va embaucher ses vingt-cinq étudiants qui arriveront dans trois ou cinq ans au terme de leur cursus? \r\nJean Decorvet, recteur de cette nouvelle institution confessante de Suisse romande, répond aux questions de Gabrielle Desarzens.", "alternativeExcerpt": ["La Haute école en théologie (HET-Pro) ouvre ses portes le dimanche 10 septembre 2017. Quelle est sa pertinence et sa prétention académique? Qui va embaucher ses vingt-cinq étudiants qui arriveront dans trois ou cinq ans au terme de leur cursus? \n\nJean Decorvet, recteur de cette nouvelle institution confessante de Suisse romande, répond aux questions de Gabrielle Desarzens."], "alternativeTitle": ["Rentrée des classes à la Haute école en théologie / HFR_2017-09-10T19:03:19_rentree-des-classes-a-la-haute-ecole-en", "Hautes fréquences du 10.09.2017"], "imageURL": "//www.rts.ch/8903315.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8869816", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}]}, "variantIds": ["ece-8869815"]}, {"program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2017 - 2018 : Young Boys - Lugano", "genres": ["Football en direct"], "id": "asset-1623085", "durationSec": 10184, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "PARATTE, Yannik", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Tous les buts", "source": "gico", "genres": ["Résultats et magazines sportifs"], "id": "asset-1613018", "thematicGeographicals": ["SUISSE"], "durationSec": 718, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "video", "thematicThemes": ["HOCKEY SUR GLACE", "SUPER LEAGUE"], "excerpt": "Présentation en musique des buts marqués lors des matchs comptant pour la 2e journée du championnat de Suisse de hockey sur glace de LNA.\nPrésentation en musique des buts marqués lors des matchs comptant pour la 7e journée du championnat de Suisse de football, catégorie Super League.", "alternativeTitle": ["Tous les buts !", "Tous les buts!", "Tous les buts !"], "alternativeExcerpt": ["Le résumé dynamique des matches de foot et de hockey du week-end.", "Le résumé dynamique des matches de foot et de hockey du week-end."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816651", "isOnline": true, "variantIds": ["ece-8816651"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "id": "asset-1615991", "thematicGeographicals": ["GENEVE"], "durationSec": 220, "mediaType": "video", "excerpt": "A Genève, le Mouvement de la Jeunesse Suisse Romande organise, dans le cadre de leur programme Animascience, des activités pour permettre aux enfants de jouer aux scientifiques et, de les sensibiliser à la science.", "title": "Mouvement jeunesse Suisse romande (MJSR)", "genres": ["Autres (information)"], "publicationDate": "2017-09-10T00:00:00Z", "thematicThemes": ["ENFANT (ÂGE)", "DÉVELOPPEMENT DE L'ENFANT", "ÉDUCATION ÉLÉMENTAIRE DE L'ENFANT", "DÉCOUVERTE SCIENTIFIQUE"], "alternativeExcerpt": ["Mouvement jeunesse Suisse romande (MJSR)", "Mouvement jeunesse Suisse romande (MJSR)", "Mouvement jeunesse Suisse romande (MJSR)", "Mouvement jeunesse Suisse romande (MJSR)", "Des ateliers scientifiques d’un nouveau genre permettent aux enfants de 3 à 12 ans de se mettre dans la peau d’un chimiste, d’un sociologue ou autre biologiste tout en s’amusant. Les ateliers « Animascience », lancés à Genève par le MJSR, rendent la science captivante et s’adressent aux enfants de tous les milieux. Reportage : Raphael Engel"], "alternativeTitle": ["Ensemble", "Mouvement jeunesse Suisse romande (MJSR)", "Ensemble", "Mouvement jeunesse Suisse romande (MJSR)", "Ensemble", "Mouvement jeunesse Suisse romande (MJSR)", "Ensemble", "La science dès 3 ans avec le Mouvement de la Jeunesse Suisse Romande (MJSR)", "Mouvement jeunesse Suisse romande (MJSR)"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816376", "isOnline": true, "contributors": {"Journaliste": [{"name": "ENGEL, Raphaël", "type": "Personne physique"}], "Productrice": [{"name": "DELLEY, Vanina", "type": "Personne physique"}], "Cameraman": [{"name": "GIRARDET, Frédéric", "type": "Personne physique"}], "Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "BRASEY, Stéphane", "type": "Personne physique"}], "Monteuse": [{"name": "DALL'AGLIO, Chantal", "type": "Personne physique"}]}, "variantIds": ["ece-8816292", "ece-8816656", "ece-8816647", "ece-8816376"]}, {"program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2017 - 2018 : Grasshopper - FC Sion", "genres": ["Football en direct"], "id": "asset-1623086", "durationSec": 10322, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "MORET, Cédric", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2017 - 2018 : Grasshopper - FC Sion GRAND FORMAT", "genres": ["Enregistrements, résumés"], "id": "asset-1610406", "durationSec": 1282, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Spécial football\nGC - Sion", "Spécial Football: Grasshopper - Sion (3-2)."], "alternativeTitle": ["Sport dernière", "Sport dernière", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "GC - Sion", "Sport dernière, Spécial football, GC - Sion"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816666", "isOnline": true, "contributors": {"Commentateur": [{"name": "MORET, Cédric", "type": "Personne physique"}], "Présentateur": [{"name": "MORET, Cédric", "type": "Personne physique"}]}, "variantIds": ["ece-8816666"]}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "visualThemes": ["PÈRE", "AVOCAT", "MÉDIATEUR"], "visualGeographicals": ["GENEVE", "VAUD"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "id": "asset-1621759", "durationSec": 3153, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["- Enlèvement parental\n- Corée du Nord : portrait de Kim Jong-Un\n- Série Seniors : quel lieu pour bien vieillir ?", "- Enlèvement parental\n- Corée du Nord : portrait de Kim Jong-Un\n- Série Seniors : quel lieu pour bien vieillir ?", "- Enlèvement parental\n- Corée du Nord : portrait de Kim Jong-Un\n- Série Seniors : quel lieu pour bien vieillir ?", "- Enlèvement parental\n- Corée du Nord : portrait de Kim Jong-Un\n- Série Seniors : quel lieu pour bien vieillir ?", "Il fait trembler le monde avec la menace atomique, mais qui est le Kim Jong Un? Eduqué en bonne partie en Suisse, rompu à la culture occidentale, analyse et portrait.", "L’an dernier, 62 enfants ont été enlevés par leur père ou leur mère, un record sur ces 10 dernières années. Et contrairement aux idées reçues, ce sont les mères qui sont responsables de ces rapts dans 75 % des cas. Il fait trembler le monde avec la menace atomique, mais qui est le Kim Jong Un? Eduqué en bonne partie en Suisse, rompu à la culture occidentale, analyse et portrait. Des lieux de vie où se mélangent les générations, du maintien à domicile sur mesure ou encore des résidences luxueuses réservées aux seniors nantis, reportage sur les alternatives à l’EMS.", "Les perles de l’actualité de la semaine.", "Sur les pas de Philippe Nantermod, PLR, opposant à la prévoyance 2020.", "Des lieux de vie où se mélangent les générations, du maintien à domicile sur mesure ou encore des résidences luxueuses réservées aux seniors nantis, reportage sur les alternatives à l’EMS.", "L’an dernier, 62 enfants ont été enlevés par leur père ou leur mère, un record sur ces 10 dernières années. Et contrairement aux idées reçues, ce sont les mères qui sont responsables de ces rapts dans 75 % des cas."], "alternativeTitle": ["Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Corée du Nord", "Enlèvement parental / Corée du Nord / Série Seniors: quel lieu pour bien vieillir?", "C’est pas tous les jours dimanche", "Chacun sa Croix", "Série Seniors: quel lieu pour bien vieillir?", "Enlèvement parental", "Mise au point"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816344", "isOnline": true, "contributors": {"Assistante de réalisation": [{"name": "HEBLER, Sandra", "type": "Personne physique"}], "Productrice": [{"name": "LOGEAN, Elisabeth", "type": "Personne physique"}, {"name": "SOMMER, Catherine", "type": "Personne physique"}], "Assistante de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}, {"name": "BOUNOUS, Isabelle", "type": "Personne physique"}, {"name": "GENIN, Catherine", "type": "Personne physique"}], "Producteur": [{"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "ROULET, François", "type": "Personne physique"}, {"name": "GREENWOOD, Peter", "type": "Personne physique"}], "Réalisatrice": [{"name": "BAPST, Vanessa", "type": "Personne physique"}], "Présentatrice": [{"name": "SOMMER, Catherine", "type": "Personne physique"}]}, "variantIds": ["ece-8816642", "ece-8816506", "ece-8816977", "ece-8816344"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["GLACIER (GÉOGRAPHIE)", "ÉBOULEMENT", "CENTRE D'ACCUEIL POUR RÉFUGIÉS", "IMMIGRANT", "DÉTENTION", "VILLE", "MUSIQUE CLASSIQUE", "SCÈNE DE RUE", "FESTIVAL DE MUSIQUE", "CHOEUR"], "visualPersons": ["FAVRE, FRÉDÉRIC", "MAUDET, PIERRE"], "id": "asset-1621602", "durationSec": 1915, "mediaType": "video", "visualGeographicals": ["SAAS GRUND", "VALAIS", "PLATEAU", "SARAJEVO", "YVERDON"], "genres": ["Téléjournal, flashes"], "publicationDate": "2017-09-10T00:00:00Z", "backgrounds": ["Scènes de rue à Sarajevo."], "alternativeTitle": ["19h30", "19h30", "19h30", "Irma n'en finit pas, au tour de la Floride", "Election au Conseil fédéral: entretien avec Pierre Maudet", "Les habitants de Saas-Grund peuvent rentrer chez eux après l’effondrement du glacier", "Irma touche la Floride: les précisions de Philippe Revaz", "19h30", "La Schubertiade donne le si à Yverdon-les-Bains", "Immersion dans le centre de détention pour migrants de Granges (VS)", "Doublé et première suisse en moto2 à Saint-Marin", "25 ans après la guerre, Sarajevo porte toujours les traces du conflit meurtrier", "19h30"], "alternativeExcerpt": ["L'ouragan a déferlé sur la Floride après un passage destructeur sur Cuba.", "Il n'y a plus de danger pour la population mais par mesure de précaution le site reste fermé.", "Le concert de « La messe allemande » de Schubert attire le public en masse.", "Le centre fait l'objet de nombreuses dénonciations et le Parlement doit se saisir de la question.", "Sous une pluie battante, Dominique Aegerter gagne devant Thomas Lüthi.", "Un hommage a été rendu au Genevois Frédéric Maurice, délégué du CICR, mort à Sarajevo."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816342", "isOnline": true, "contributors": {"Producteur Editorial": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}, {"name": "CLEMENCON, Gilles", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Tampa", "name": "REVAZ, Philippe", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentatrice": [{"name": "COVO, Jennifer", "type": "Personne physique"}]}, "variantIds": ["ece-8816329", "ece-8816342"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1621603", "durationSec": 1831, "publicationDate": "2017-09-10T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "Football/Super League: Lausanne s’impose face à Bâle 2-1", "La revue de presse dominicale: les précisions de Pascal Jeannerat", "Cyclisme: création d’une nouvelle équipe suisse destinée aux coureurs de moins de 23 ans", "L'ouragan Irma se renforce à l'approche de la Floride", "VS: les deux tiers de la langue du glacier de Trift se sont effondrés", "Le meilleur de la semaine vu par l’équipe de Couleurs locales sur le thème des espèces rares", "Effondrement d’une partie du glacier de Trift: les précisions d’Anne-Cathia Marchon", "20e Schubertiade à Yverdon: entretien avec Alexandre Barrelet", "Hockey/National League: Berne s’impose 6-1 contre Fribourg", "Hockey/National League: les commentaires de Marc-André Berset", "12h45"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816366", "isOnline": true, "alternativeExcerpt": ["Près d'un quart de la population de l'Etat a reçu l'ordre d'évacuer.", "L’effondrement n’a pas fait de dégâts et les habitants de Saas-Grund ont pu rentrer chez eux."], "contributors": {"Envoyée spéciale": [{"role": "Duplex Saas-Grund", "name": "MARCHON, Anne-Cathia", "type": "Personne physique"}], "Présentatrice météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}], "Chroniqueur": [{"name": "BERSET, Marc-André", "type": "Personne physique"}, {"name": "JEANNERAT, Pascal", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CLEMENCON, Gilles", "type": "Personne physique"}, {"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentatrice": [{"name": "COVO, Jennifer", "type": "Personne physique"}]}, "variantIds": ["ece-8816366"]}, {"publicationChannelNames": ["RTS 1"], "program": "Alors, on danse ?", "source": "gico", "title": "Emission 2 - Clarissa et Lucien / Nadia, Jade et Naomi", "genres": ["Suisses"], "id": "asset-1601794", "durationSec": 3000, "publicationDate": "2017-09-09T20:45:00Z", "mediaType": "video", "alternativeExcerpt": ["Clarissa et Lucien / Nadia, Jade et Naomi", "10 entités de danseurs de toute la Suisse romande - solistes, couples et groupes - vont s'affronter lors de défis dansants dans différents styles musicaux. Présentation : Mélanie Freymond", "10 entités de danseurs de toute la Suisse romande - solistes, couples et groupes - vont s'affronter lors de défis dansants dans différents styles musicaux. Présentation : Mélanie Freymond", "Clarissa et Lucien / Nadia, Jade et Naomi", "10 entités de danseurs de toute la Suisse romande - solistes, couples et groupes - vont s'affronter lors de défis dansants dans différents styles musicaux. Présentation : Mélanie Freymond"], "alternativeTitle": ["Alors, on danse ?", "Clarissa et Lucien / Nadia, Jade et Naomi", "Clarissa et Lucien / Nadia, Jade et Naomi", "Alors, on danse ?", "Clarissa et Lucien / Nadia, Jade et Naomi"], "imageURL": "//www.rts.ch/8856534.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8816405", "isOnline": true, "contributors": {"Producteur Responsable": [{"name": "VENTOURAS, Thierry", "type": "Personne physique"}], "Assistante de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}, {"name": "ROSSIER, Rosa", "type": "Personne physique"}]}, "variantIds": ["ece-8816405", "ece-8910229"]}, {"publicationChannelNames": ["RTS 1"], "program": "Le cycle des saisons", "source": "gico", "title": "Okavango 3/3", "genres": ["Nature, animaux"], "id": "asset-1592938", "durationSec": 3000, "publicationDate": "2017-09-09T14:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}, {"name": "KELLNER, Emmanuelle", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Interface", "source": "gico", "genres": ["Autres (information)"], "id": "asset-1604973", "durationSec": 769, "publicationDate": "2017-09-09T12:25:00Z", "mediaType": "video", "alternativeTitle": ["Interface", "Interface", "Interface", "Interface", "Interface", "Interface", "Interface", "Face à face - explication des droits, ceux des auteurs et ceux des diffuseurs", "Interface du 09 septembre 2017", "ADN - Caravane, la micro radio filmée qui s'installe chez vous", "ADN - découverte de la fabrication de l'émission Travelling, du texte en passant par les ondes radios, pour finir sur le grand écran", "Interface"], "alternativeExcerpt": ["Les coulisses de la fabrication de l'émission Travelling pour les amoureux du 7ème art. Ces droits attachés à toutes les images et les sons de vos médias, avec l'exemple d'un scénariste en panne d'écriture. Et pour terminer, Caravane, un concept de micro radio filmée qui vient animer des lieux de vie et parler de vous. Interface, l'émission qui vous emmène de l'autre côté du poste !", "Les coulisses de la fabrication de l'émission Travelling pour les amoureux du 7ème art. Ces droits attachés à toutes les images et les sons de vos médias, avec l'exemple d'un scénariste en panne d'écriture. Et pour terminer, Caravane, un concept de micro radio filmée qui vient animer des lieux de vie et parler de vous. Interface, l'émission qui vous emmène de l'autre côté du poste !", "Les coulisses de la fabrication de l'émission Travelling pour les amoureux du 7ème art. Ces droits attachés à toutes les images et les sons de vos médias, avec l'exemple d'un scénariste en panne d'écriture. Et pour terminer, Caravane, un concept de micro radio filmée qui vient animer des lieux de vie et parler de vous. Interface, l'émission qui vous emmène de l'autre côté du poste !", "Les coulisses de la fabrication de l'émission Travelling pour les amoureux du 7ème art. Ces droits attachés à toutes les images et les sons de vos médias, avec l'exemple d'un scénariste en panne d'écriture. Et pour terminer, Caravane, un concept de micro radio filmée qui vient animer des lieux de vie et parler de vous. Interface, l'émission qui vous emmène de l'autre côté du poste !", "Les coulisses de la fabrication de l'émission Travelling pour les amoureux du 7ème art. Ces droits attachés à toutes les images et les sons de vos médias, avec l'exemple d'un scénariste en panne d'écriture. Et pour terminer, Caravane, un concept de micro radio filmée qui vient animer des lieux de vie et parler de vous. Interface, l'émission qui vous emmène de l'autre côté du poste !"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8815950", "isOnline": true, "contributors": {"Autres": [{"name": "HECHE, Philippe", "type": "Personne physique"}], "Assistante de production": [{"name": "BENEDETTI, Karine", "type": "Personne physique"}]}, "variantIds": ["ece-8816708", "ece-8816746", "ece-8816512", "ece-8815950"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Des adultes ont aussi été arbitrairement internés en Suisse", "id": "sound-6C77CD62-7E19-41B3-B034-7BE77ED04743", "durationSec": 278, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Le scandale des enfants placés en Suisse a déjà fait couler beaucoup d'encre. Or, les victimes n'étaient pas que des enfants : des jeunes et des adultes ont également été victime de ces mesures de coercition à des fins d'assistance. Mais qui étaient ces internés administratifs ? Pourquoi dérangeaient-ils au point d'être internés ? Nous revenons sur une page plutôt sombre de notre histoire avec l'historienne Anne-Françoise Praz de l'Université de Fribourg. Extrait de l'entretien mené par Julien Magnollay diffusé le mercredi 6 septembre 2017 dans Tribu sur la 1ère.\r\n\r\n* * Le scandale des enfants placés en Suisse a déjà fait couler beaucoup d'encre. Or, les victimes n'étaient pas que des enfants : des jeunes et des adultes ont également été victime de ces mesures de coercition à des fins d'assistance. Mais qui étaient ces internés administratifs ? Pourquoi dérangeaient-ils au point d'être internés ? Nous revenons sur une page plutôt sombre de notre histoire avec l'historienne Anne-Françoise Praz de l'Université de Fribourg. Extrait de l'entretien mené par Julien Magnollay diffusé le mercredi 6 septembre 2017 dans Tribu sur la 1ère.", "alternativeExcerpt": ["Le scandale des enfants placés en Suisse a déjà fait couler beaucoup dʹencre. Or, les victimes nʹétaient pas que des enfants : des jeunes et des adultes ont également été victime de ces mesures de coercition à des fins dʹassistance. Mais qui étaient ces internés administratifs ? Pourquoi dérangeaient-ils au point dʹêtre internés ? Nous revenons sur une page plutôt sombre de notre histoire avec lʹhistorienne Anne-Françoise Praz de lʹUniversité de Fribourg. Extrait de l'entretien mené par Julien Magnollay diffusé le mercredi 6 septembre 2017 dans Tribu sur la 1ère."], "alternativeTitle": ["Des adultes ont aussi été arbitrairement internés en Suisse / 69S_2017-09-09T06:32:41_des-adultes-ont-aussi-ete-arbitrairement", "Six heures - Neuf heures, le samedi du 09.09.2017"], "imageURL": "//www.rts.ch/8879467.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868314", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8868303"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Football: le LS met fin à 17 ans sans victoire à Bâle", "id": "sound-E56816C2-DD34-46DD-8F5D-38F300C8C34E", "durationSec": 301, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Journée historique le samedi 9 septembre 2017 pour le Lausanne-Sport. Les Vaudois sont allés battre le FC Bâle 2 à 1 au Parc St-Jacques. Ils n'avaient plus gagné dans la cité rhénane depuis 17 ans, depuis le 10 décembre 2000. La réaction de l'entraineur du LS, Fabio Celestini.\r\n\r\n* * Journée historique le samedi 9 septembre 2017 pour le Lausanne-Sport. Les Vaudois sont allés battre le FC Bâle 2 à 1 au Parc St-Jacques. Ils n'avaient plus gagné dans la cité rhénane depuis 17 ans, depuis le 10 décembre 2000. La réaction de l'entraineur du LS, Fabio Celestini.", "alternativeExcerpt": ["Journée historique le samedi 9 septembre 2017 pour le Lausanne-Sport. Les Vaudois sont allés battre le FC Bâle 2 à 1 au Parc St-Jacques. Ils n’avaient plus gagné dans la cité rhénane depuis 17 ans, depuis le 10 décembre 2000. La réaction de l’entraineur du LS, Fabio Celestini."], "alternativeTitle": ["Football: le LS met fin à 17 ans sans victoire à Bâle / SP_2017-09-09T22:17:45_sequence-9", "Sport-Première du 09.09.2017"], "imageURL": "//www.rts.ch/8853273.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868339", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8868337"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "MFP : L'actualité des Médias Francophones Publics (MFP)", "id": "sound-F330EA73-B748-4F9D-BA8C-396246F94690", "durationSec": 668, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Chaque semaine, l'Actualité francophone met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France (France Inter), de la RTBF et de Radio-Canada.\r\n\r\n* * L'actualité des Médias Francophones Publics (MFP) A 18H47, voici le regard des Médias francophones publics sur l'Actualité, présenté cette semaine par Eric Delvaux de France Inter...\r\n  11'08''\r\n((Personnalité\r\nEn Suisse, Pierre-Han Choffat, vous mettez en exergue un Américain???\r\nLe groupe pharmaceutique Novartis a en effet créé la suprise cette semaine en annonçant le départ de son patron... Agé de 58 ans seulement, Joe Jimenez cèdera sa place à fin janvier et quittera la région bâloise pour retourner dans la Silicon Valley en Californie... Il avait succédé à Daniel Vasella en 2010 pour complètement restructurer le groupe. Sous sa houlette, Novartis s'est concentré sur la pharma, les génériques et l'oncologie. Une stratégie que son successeur, un autre américain, entend poursuivre tout en renforçant la recherche. A priori, en Suisse, dans la région bâloise. Du moins tant que la situation concurrentielle restera favorable... \r\nSUJET\r\nEn Suisse, Pierre-Han Choffat, le gouvernement s'inquiète de l'état de la biodiversité dans votre pays...\r\nEt il y a de quoi... Près de nonante pour cent des marais ont été détruits... il ne reste plus que 5% des prairies et des pâturages secs... Un tiers des espèces animales sont menacées. La Confédération le précise sur un ton un brin alarmiste, la situation est plus grave encore que dans la moyenne des pays européens... Une manière aussi de contrer cette impression que la biodiversité n'est pas si importante...\r\n*** Mais comment expliquer ce mauvais classement de la Suisse qu'on imagine volontiers exemplaire?\r\nEt bien les pertes évoquées pour la biodiversité résulte d'abord de son exiguité, et donc de la densification... Un développement mal contrôlé qui a conduit au mitage du territoire et au morcellement des milieux naturels par les infrastructures. Sans oublier une agriculture intensive qui recourt aux pesticides. Des dangers que les Verts et les organisations environnementales dénoncent depuis longtemps... Mais le Parlement n'a jusqu'ici pas été très réceptif... La présidente de la Confédération le craint également. Même son modeste plan d'action pour la biodiversité présenté cette semaine risque d'être freiné par le Conseil national. Doris Leuthard...\r\nMAG 0'25\"\r\nL'abeille, une ambassadrice sur laquelle compte Doris Leuthard pour obtenir les quatre vingt millions de francs qu'elle veut investir chaque année pour les interventions les plus urgentes...\r\nANIM : Au Canada, Benoît Audet, votre personnalité de la semaine est la nouvelle jeune sensation du tennis masculin.\r\n- Denis Shapovalov\r\n- il n'a que 18 ans\r\n- et il vient de faire une entrée fracassante\r\n- sur la scène du tennis\r\n- il a d'abord atteint les demis-finales\r\n- du tournoi de Montréal en août\r\n- avant d'atteindre les huitièmes\r\n- aux Internationaux des États-Unis\r\n- il est présentement classé 69e au monde\r\n- mais on s'attend à ce qu'il grimpe près du 50e rang\r\n- quand le prochain classement sera publié lundi\r\nANIM : Un événement inusité est survenu en politique québécoise est survenu cette semaine. Deux candidats à une élection partielle ont démissionné coup sur coup cette semaine. Ils ont tout les deux été rattrapés par leur passé, Benoît Audet.\r\n- les deux candidats \r\n- se sont retirés de la course\r\n- ils font tous les deux l'objet \r\n- d'allégations de comportements inappropriés\r\n- comme du harcèlement psychologique\r\n- dans leur milieu de travail \r\n- il y a quelques années\r\n- c'est probablement du jamais vu\r\n- que deux partis politiques perdent deux candidats\r\n- pour la même raison\r\n- dans la même circonscription, le même jour\r\nANIM : Et en plus, les deux candidats faisaient figure de favoris dans cette course.\r\n- le parti d'opposition de la Coalition Avenir Québec\r\n- est sur une lancée et tente d'arracher cette circonscription\r\n- détenue depuis longtemps par le Parti libéral\r\n- au pouvoir à Québec\r\n- ce rebondissement vient ajouter du piquant dans cette course\r\n- qui s'annonçait déjà serrée\r\nANIM : Et cette affaire met la lumière sur le travail que doivent faire les partis politiques, pour vérifier les antécédents de leurs candidats.\r\n- le premier ministre Philippe Couillard\r\n- chef du PLQ\r\n- a reconnu qu'il devait faire mieux.\r\nEX COUILLARD\r\n- quoiqu'il en soit\r\n- l'élection est toujours prévue le 2 octobre\r\n- les deux partis ont encore le temps\r\n- de trouver de nouveaux candidats\r\n- et d'installer de nouvelles affiches électorales\r\n- dans la circonscription\r\nLe 7 septembre 2017 à 11:21, Anina MEEUS <amee@rtbf.be> a écrit :\r\non a beaucoup parlé de Bob cette semaine en Belgique. c'est un personnage imaginaire mais tout le monde le connait. C'est lui qui symbolise la lutte contre l'alcool au volant ... \r\nBob, c'est vous  c'est moi, c'est la conducteur qui s'engage à ne pas boire. c'est lui qui reconduit ses amis qui ont un peu trop bu. Bob n'a pas de visage mais les trois lettres jaunes de son nom s'impriment depuis des années sur toutes les campagnes anti alcool. Au point qu'on parle maintenant de \"génération BOB\". une génération qui a parfaitement intégré le message. Et cela se voit: la route tue trois fois moins de jeunes qu'il y a dix ans.\r\nEn Belgique, 5.000 futurs étudiants en médecine se sont retrouvés cette semaine  pour passer un  examen d'entrée. C'est une première. Avant de restreindre l'accès aux études, il aura fallu de longues années et de nombreux débats. \r\ndepuis vingt ans l'accès à la profession de médecins est limité. mais pas l'accès aux études .\r\nChaque année l'Etat fédéral ne délivre qu'un nombre limité d'autorisation  d'exercer la profession.  La Flandre a très vite adapté son enseignement à cette nouvelle donne. Elle a très vite instauré un examen d'entrée pour le futurs médecins . Mais côté francophone, on a toujours  voulu donner la même chance de départ à tous les futurs étudiants. On formait donc plus de médecins que le nombre de médecins autorisés à exercer.\r\nAlors au fil des ans, on a cherché ...on a d'abord décidé d'un examen en fin de troisième année, puis en fin de première année. Mais la pression de gouvernement fédéral  a été la plus forte. Il y aura donc à l'avenir, et grâce à l'examen, moins d'étudiants francophones diplomés en medecine.\r\nIl y a 20 ans, l' objectif était de limiter la surconsommation médicale.. Il y a vingt ans, il y avait trop de medecins. Or les choses ont en train de changer. Les prévisions sont tombées cette semaine... le nombre de généralistes francophones pourraient baisser de moitié d'ici 20 ans . Il y aurait donc comme un problème de planification...", "alternativeExcerpt": ["Chaque semaine, l’Actualité francophone met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France (France Inter), de la RTBF et de Radio-Canada."], "alternativeTitle": ["L'actualité des Médias Francophones Publics (MFP) / FOR_2017-09-09T18:47:00_mfp", "Forum du 09.09.2017"], "imageURL": "//www.rts.ch/6150335.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886433", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8886426"]}, {"publicationChannelNames": ["La Première"], "program": "Egosystème", "source": "siranau", "title": "Macha et Michel", "id": "sound-80D0467B-3BA1-4C49-A752-39C0A321B965", "durationSec": 3384, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Leur mariage a marqué les esprits. une union défiant l'âge et les conventions, saugrenue pour certains mais porteuse d'espoir pour d'autres. Comment ne pas être interpellé par cette union de 2 artistes qui ont attendu 50 ans avant de vivre leur amour ? Macha Méril a emporté le cour de Michel Legrand , il a cueilli son amour tout entier et si joyeux. Elle prend la plume pour raconter leur union mais aussi délivrer le message des possibles sentiments à tout âge. Un bol de fraicheur et de gaieté, sans recette, mais si inspirant !Macha Méril : \" Michel et moi \" Editions Albin Michel\r\n\r\n* Infotrafic: 13:17:36-13:18:12 / * Leur mariage a marqué les esprits. une union défiant l'âge et les conventions, saugrenue pour certains mais porteuse d'espoir pour d'autres. Comment ne pas être interpellé par cette union de 2 artistes qui ont attendu 50 ans avant de vivre leur amour ? Macha Méril a emporté le cour de Michel Legrand , il a cueilli son amour tout entier et si joyeux. Elle prend la plume pour raconter leur union mais aussi délivrer le message des possibles sentiments à tout âge. Un bol de fraicheur et de gaieté, sans recette, mais si inspirant !Macha Méril : \" Michel et moi \" Editions Albin Michel", "alternativeTitle": ["Egosystème du 09.09.2017", "Macha et Michel / EGO_2017-09-09T13:03:45_egosysteme", "Egosystème du 09.09.2017", "Macha et Michel / EGO_2017-09-09T13:03:45_egosysteme"], "alternativeExcerpt": ["Leur mariage a marqué les esprits… une union défiant lʹâge et les conventions, saugrenue pour certains mais porteuse dʹespoir pour dʹautres. Comment ne pas être interpellé par cette union de 2 artistes qui ont attendu 50 ans avant de vivre leur amour? Macha Méril a emporté le cœur de Michel Legrand, il a cueilli son amour tout entier et si joyeux. Elle prend la plume pour raconter leur union mais aussi délivrer le message des possibles sentiments à tout âge. Un bol de fraîcheur et de gaieté, sans recette, mais si inspirant!\n\nMacha Méril : \" Michel et moi \" Editions Albin Michel", "Leur mariage a marqué les esprits… une union défiant lʹâge et les conventions, saugrenue pour certains mais porteuse dʹespoir pour dʹautres. Comment ne pas être interpellé par cette union de 2 artistes qui ont attendu 50 ans avant de vivre leur amour? Macha Méril a emporté le cœur de Michel Legrand, il a cueilli son amour tout entier et si joyeux. Elle prend la plume pour raconter leur union mais aussi délivrer le message des possibles sentiments à tout âge. Un bol de fraîcheur et de gaieté, sans recette, mais si inspirant!\n\nMacha Méril : \" Michel et moi \" Editions Albin Michel"], "imageURL": "//www.rts.ch/8891070.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868278", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Participant"}]}, "variantIds": ["ece-8868278", "ece-8868277"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "BE: le ministère public n'est pas satisfait de la condamnation des rappeurs de Chaostruppe", "id": "sound-91EB767C-415E-4C9A-905F-B57D0BBBB525", "durationSec": 94, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_SEP2017\r\nLe ministère public de Berne-Mittelland estime que les rappeurs du collectif bernois Chaostruppe devraient comparaître pour harcèlement sexuel. Il a fait appel du jugement rendu par le tribunal de l'arrondissement. Les musiciens ont été condamnés pour insulte à l'encontre de Natalie Rickli, conseillère nationale UDC.\r\n\r\n* * BE: le ministère public n'est pas satisfait de la condamnation des rappeurs de Chaostruppe les rappeurs du collectif bernois Chaostruppe devraient comparaître pour harcèlement sexuel ! \r\nC'est en tout cas l'avis du ministère public régional de Berne-Mittelland qui fait appel du jugement rendu par le tribunal de l'arondissement....\r\nLes musiciens ont été condamnés au début du mois pour insulte à l'encontre de la conseillère nationale UDC Natalie Rickli.... \r\nL'Objet du délit,: un clip diffusé l'année dernière.. on y voit l'élue zurichoise couverte d'insultes et contrainte à des actes sexuels.. \r\n Coraline Pauchard.. \r\nDIRECT\r\n  1'06''\r\n((Calomnie, injures et harcèlement sexuel. Voilà le contenu de la plainte pénale déposée en mars 2016 par la conseillère nationale UDC Natalie Rickli ... Une accusation acceptée mais pas complètement suivie par le tribunal régional en charge du dossier. \r\nLa semaine dernière, il reconnu coupable d'injures les cinq prévenus...sans faire état des deux autres chefs d'accusation. Et selon le SonntagsBlick, la punition est tombée : une amande de plusieurs centaines de francs avec sursis. Insuffisant, rétorque maintenant le ministère public de l'arondissement qui fait appel de la décision. \r\nEn cause: la violence physique, à caractère sexuel, diffusée dans le clip. Une vidéo qui cible très clairement l'élue zurichoise, changeant d'une lettre l'orthographe de son nom de famille. \r\nUne opposition que devra examiner le procureur général avant de dire s'il réfute tout ou une partie du jugement. Et si l'affaire se poursuit, la Cour suprême bernoise se prononcera. \r\nA noter encore que le clip, objet du délit, n'est plus disponible sur Youtube. La plateforme annonce l'avoir supprimé pour non respect des règles concernant le harcèlement et l'intimidation. La semaine dernière, le clip était pourtant encore en ligne. ))", "alternativeExcerpt": ["Le ministère public de Berne-Mittelland estime que les rappeurs du collectif bernois Chaostruppe devraient comparaître pour harcèlement sexuel. Il a fait appel du jugement rendu par le tribunal de l'arrondissement. Les musiciens ont été condamnés pour insulte à l'encontre de Natalie Rickli, conseillère nationale UDC."], "alternativeTitle": ["BE: le ministère public n'est pas satisfait de la condamnation des rappeurs de Chaostruppe / 12H30_2017-09-09T12:33:00_developpement-4", "Le 12h30 du 09.09.2017"], "imageURL": "//www.rts.ch/8578756.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886415", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pauchard, Coraline", "type": "Participant"}]}, "variantIds": ["ece-8886413"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Nino Schurter décroche un sixième titre mondial en VTT en Australie", "id": "sound-885522ED-A762-495A-B175-B79755A54539", "durationSec": 80, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Nino Schürter.. champion du monde  de VTT,  coureur cycliste suisse spécialiste de VTT cross-country, membre de l'équipe Scott-Odlo MTB Racing pour le VTT cross-country et en 2014 de l'équipe Orica-GreenEDGE pour la route\r\nLe Grison Nino Schurter a décroché un sixième titre mondial, le troisième d'affilée, en VTT. Il s'est imposé devant le Tchèque Jaroslav Kulhavy et un autre Helvète, Thomas Litscher. Nino Schurter partait favori à Cairns en Australie.\r\n\r\n* * Nino Schurter décroche un sixième titre mondial en VTT en Australie En Australie... la Suisse décroche 3 médailles d'or.. aux Mondiaux.. de VTT.. \r\nEt c'est même un sixième titre mondial, le troisième d'affilée pour Nino Schürter.. \r\nLe grison s'est imposé  devant le Tchèque Jaroslav Kuhlavy et un autre helvète, Thomas Litscher... \r\nNino Schürter.. champion olympique à Rio l'an dernier, invaincu en Coupe du monde cette saison.. \r\nle suisse partait favori ce matin à Cairns ..\r\nC'est donc un sans faute.. . \r\nON l'écoute.. \r\n  0'37''\r\nNino Schürter.. champion du monde  de VTT.. \r\nla Suisse  a rafflé 2 autres médailles d'or.. chez les dames.. \r\ne premier titre mondial,  pour Jolanda Neff...  \r\nSina Frei remporte la course des moins de 23 ans.. \r\nUne autre Suissesse, Alessandra Keller, a terminé troisième, dans cette catégorie-- \r\n.", "alternativeExcerpt": ["Le Grison Nino Schurter a décroché un sixième titre mondial, le troisième d'affilée, en VTT. Il s'est imposé devant le Tchèque Jaroslav Kulhavy et un autre Helvète, Thomas Litscher. Nino Schurter partait favori à Cairns en Australie."], "alternativeTitle": ["Nino Schurter décroche un sixième titre mondial en VTT en Australie / 12H30_2017-09-09T12:31:00_developpement-2", "Le 12h30 du 09.09.2017"], "imageURL": "//www.rts.ch/8904859.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886415", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8886409"]}, {"publicationChannelNames": ["La Première"], "program": "Quinze minutes", "source": "siranau", "title": "Lutte contre le bruit, la Suisse en sourdine", "id": "sound-C9124E4F-CFA7-47CD-91FC-C2418B6FF48B", "durationSec": 898, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_SEP2017\r\nPrès d'un Suisse sur cinq souffre du bruit. Cette exposition quotidienne a des impacts sur la santé et entraîne des coûts importants pour notre économie. Malgré ses efforts, la suisse peine à réduire la pollution sonore au niveau des valeurs limites fixées par la loi.\r\n\r\n* * Lutte contre le bruit, la Suisse en sourdine (* 15 M bruits villes) 15M/BRUIT \r\n12h45 l'heure de notre magazine de reportage 15 Minutes.. \r\nun reportage que vous pouvez aussi réécouter ce soir à  22h40\r\n 15'\r\n(METEO ENTREE) \r\n(METEO ENTREE) \r\n(METEO BREF) La journée sera grise et pluvieuse... \r\ndes pluies intemittentes cet après mid en plaine.. \r\nfréquentes dans les Alpes.. \r\nIl neige vers 2 mille  mètres.. \r\ntempératures : pas plus de 15 degrés.. \r\ndemain matin.. encore de nombreux nuages.. \r\ndes averses le long du relief l'après midi.. \r\ndu soleil l'après midi en plaine.. \r\nles températures atteindront 19 degrés en plaine.. \r\naverses.. élciarcies.. fraicheurs : ce sera le menu météo de la semiane prochaine..", "alternativeExcerpt": ["Près d'un Suisse sur cinq souffre du bruit. Cette exposition quotidienne a des impacts sur la santé et entraîne des coûts importants pour notre économie. Malgré ses efforts, la suisse peine à réduire la pollution sonore au niveau des valeurs limites fixées par la loi.", "Près d'un Suisse sur cinq souffre du bruit. Cette exposition quotidienne a des impacts sur la santé et entraîne des coûts importants pour notre économie. Malgré ses efforts, la suisse peine à réduire la pollution sonore au niveau des valeurs limites fixées par la loi.", "Près d'un Suisse sur cinq souffre du bruit. Cette exposition quotidienne a des impacts sur la santé et entraîne des coûts importants pour notre économie. Malgré ses efforts, la suisse peine à réduire la pollution sonore au niveau des valeurs limites fixées par la loi."], "alternativeTitle": ["Lutte contre le bruit, la Suisse en sourdine", "Lutte contre le bruit, la Suisse en sourdine / 12H30_2017-09-09T12:40:00_quinze-minutes", "Lutte contre le bruit, la Suisse en sourdine / 12H30_2017-09-09T12:40:00_quinze-minutes"], "imageURL": "//www.rts.ch/8900916.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886416", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8886416", "ece-8886414"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'historien Michel Charrière revient sur l'histoire économique de Fribourg", "id": "sound-E94088E6-90E5-4163-8600-C19E5B8C7B75", "durationSec": 353, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Charrière, Michel\r\nFribourg se plaint souvent d'être coincé entre Berne et Lausanne. Pourtant, le canton a une histoire économique riche. Une publication est sortie à l'occasion des 100 ans de la Chambre de commerce et d'industrie de Fribourg. L'interview de Michel Charrière historien, professeur émérite.\r\n\r\n* * L'historien Michel Charrière revient sur l'histoire économique de Fribourg L'histoire économique fribourgeoise avec Michel Charrière, professeur émérite DIRECT ** 32 **.57)\r\nIntro:\r\nFribourg se plaint souvent d'être coincé entre Berne et Lausanne.\r\nMais pour autant le canton a une histoire économique riche. Une publication vient de sortir à l'occasion des 100 ans de la Chambre de commerce et d'industrue de Fribourg. C'est vous qui avez rédigé cet hors-série du magazine Echo, Michel Charrière. Bonsoir. Vous êtes historien, professeur émerite à la retraite. On va s'intéresser à cette histoire économique du canton de Fribourg avec vous.\r\n. Il y a 1 siècle... le canton est plutôt rural, et sans industries... Le gouvernement fribourgeois avait même plutôt tendance à freiner toute forme d'industrialisation! C'était pour des raisons politiques. (les ouvriers étaient vus comme des socialistes)\r\n((A l'époque... le gouvernement fribourgeois était très conservateur: il misait sur le tressage de paille et la dentelle... et rejettait l'industrialisation... car elle était connotée au camp libéral-radical!))\r\n. La faute à un développement économique insuffisant... de nombreux Fribourgeois ont dû s'exiler... jusqu'aux années 50. C'était la le vrai tournant?\r\n(( Dans les années 50... le canton de Fribourg entre dans une phase de rattrapage: les industriels sont accueillis à coups de rabais fiscaux!))\r\n. A partir des années 60... l'industrie tourne à plein régime... et le canton de Fribourg connaît une forte croissance démographique...\r\n. Parmi les grandes dates qui ont marqué l'histoire économique fribourgeoise... on ne peut s'empêcher de mentionner la fermeture de Ciba Geigy à Marly... la fermeture de la brasserie du Cardinal. dans les années 90-2000. Le canton n'a pas été épargné par les crises...\r\n. Si l'on se penche sur aujourd'hui. et que l'on regarde vers l'avenir. est-ce qu'un mouvement de désindustrialisation est en cours. dans le canton de Fribourg ?\r\n. Que dire de cette position entre Berne et la métropole lémanique?\r\n. Selon vous. est-ce que le canton de Fribourg est dans le coup. pour bien négocier le virage actuel des nouvelles technologies et de l'innovation ?\r\nMerci Michel Charrière... Auteur de cette publication...  Des vidéos en réalité augmentée complètent cet ouvrage. Il sera distribué gratuitement aux communes et aux écoles fribourgeoises.", "alternativeExcerpt": ["Fribourg se plaint souvent d'être coincé entre Berne et Lausanne. Pourtant, le canton a une histoire économique riche. Une publication est sortie à l'occasion des 100 ans de la Chambre de commerce et d'industrie de Fribourg. L'interview de Michel Charrière historien, professeur émérite."], "alternativeTitle": ["L'historien Michel Charrière revient sur l'histoire économique de Fribourg / FOR_2017-09-09T18:12:00_developpement-7", "Forum du 09.09.2017"], "imageURL": "//www.rts.ch/8742501.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886433", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8886422"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Alimentation et environnement: un plat de résistance?", "id": "sound-A64646F8-192F-43A5-8244-162FC0A37BEE", "durationSec": 2836, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Comment nourrir demain jusqu'à 10 milliards de terriens sans détruire les écosystèmes tout en s'adaptant aux changements climatiques? Tel est le défi majeur du XXle siècle!\r\nAlors que débutera en Suisse le 14 septembre \"La semaine du goût\" et à 15 jours de la votation populaire sur la sécurité alimentaire, \"Prise de Terre\" consacre toute l'émission aux enjeux environnementaux et sociaux liés à l'alimentation et aux modes de production de demain.\r\nLucile Solari reçoit François Pythoud, ambassadeur suisse auprès de la F.A.O (Organisation des Nations Unies pour l'Alimentation et l'Agriculture), Paul Ariès, politologue spécialiste de l'écologie (\"Une histoire politique de l'Alimentation, du paléolithique à nos jours\" aux éditions Max Milo) et Josef Zisyadis, ancien député national, directeur de la semaine du goût et président de l'association \"Slow Food\" suisse.\r\n\r\nComment nourrir demain jusqu'à 10 milliards de terriens sans détruire les écosystèmes tout en s'adaptant aux changements climatiques? Tel est le défi majeur du XXle siècle! Alors que débutera en Suisse le 14 septembre La semaine du goût et à 15 jours de la votation populaire sur la sécurité alimentaire, Prise de Terre consacre toute l'émission aux enjeux environnementaux et sociaux liés à l'alimentation et aux modes de production de demain. Lucile Solari reçoit François Pythoud, ambassadeur suisse auprès de la F.A.O (Organisation des Nations Unies pour l'Alimentation et l'Agriculture), Paul Ariès, politologue spécialiste de l'écologie - entre autre - (Une histoire politique de l'Alimentation, du paléolithique à nos jours aux éditions Max Milo) et Josef Zisyadis, ancien député national, directeur de la semaine du goût et président de l'association  Slow Food  suisse.", "alternativeExcerpt": ["Comment nourrir demain jusquʹà 10 milliards de terriens sans détruire les écosystèmes tout en sʹadaptant aux changements climatiques? Tel est le défi majeur du XXle siècle!\nAlors que débutera en Suisse le 14 septembre \"La semaine du goût\" et à 15 jours de la votation populaire sur la sécurité alimentaire, \"Prise de Terre\" consacre toute lʹémission aux enjeux environnementaux et sociaux liés à lʹalimentation et aux modes de production de demain.\nLucile Solari reçoit François Pythoud, ambassadeur suisse auprès de la F.A.O (Organisation des Nations Unies pour lʹAlimentation et lʹAgriculture), Paul Ariès, politologue spécialiste de lʹécologie (\"Une histoire politique de lʹAlimentation, du paléolithique à nos jours\" aux éditions Max Milo) et Josef Zisyadis, ancien député national, directeur de la semaine du goût et président de lʹassociation \"Slow Food\" suisse."], "alternativeTitle": ["Alimentation et environnement: un plat de résistance?  / PDT_2017-09-09T10:03:45_alimentation-et-environnement-un-plat-de", "Prise de terre du 09.09.2017"], "imageURL": "//www.rts.ch/8903191.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868358", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "ancien député national, directeur de la semaine du goût et président de l'association \" Slow Food \" suisse", "name": "Zisyadis, Josef", "type": "Participant"}, {"role": "ambassadeur suisse auprès de la F.A.O (Organisation des Nations Unies pour l'Alimentation et l'Agriculture)", "name": "Pythoud, François", "type": "Participant"}, {"role": "politologue, spécialiste de l'écologie, politologue spécialiste de l'écologie ", "name": "Ariès, Paul", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-8868351"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les détenus de la prison de Bochuz dénoncent leurs conditions de détention", "id": "sound-834A5A59-066B-44D8-8006-B27A47CA0B48", "durationSec": 125, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_SEP2017;Claude Schwab, président de la commission des visiteurs de prison\r\nDes détenus de la prison de Bochuz à Orbe, dans le canton de Vaud, dénoncent leurs conditions de détention. 63 d'entre eux ont envoyé une lettre à la présidente du Grand conseil et à la ministre en charge des prisons. Ils demandent la démission du directeur de la prison et de son adjointe.\r\n\r\n* * Les détenus de la prison de Bochuz dénoncent leurs conditions de détention  \r\nDes détenus de la prison de Bochuz à Orbe dans le canton de Vaud dénoncent leurs conditions de détention... \r\n63 d'entre eux ont envoyé une lettre à la présidente du grand conseil et à la ministre en charge des prisons.. \r\nComme le révèle 24heures, ils demandent la démission du directeur de l'établissement et de son adjointe,\r\nTania Barril.. qu'est ce qui est dénoncé par les détenus ?\r\n  0'49''  DIRECT\r\n((C'est un problème global de gestion qui est dénoncé par les détenus. Des sanctions arbitraires, un manque d'organisation, une anarchie aussi parfois... Ce climat de tension serait renforcé par des décisions jugées incompéhensibles par les détenus, comme le fait de réduire les séances de football de 5 à 3 par semaine ou encore l'impossibilité d'être entendu lors de sanctions disciplinaires. Et puis, il y a aussi la question de la vidéo surveillance. Le matin dimanche le révélait la semaine dernière, une caméra a été installée dans un parloir pour raison de sécurité. Détenus et avocats dénoncent le procédé. \r\nCes critiques ont retenu l'attention de la commission des visiteurs de prison, commission chargée de lever le voile sur les dysfonctionnements dans le milieu pénitentiaire vaudois. Elle se réunira mercredi pour décider d'une marche à suivre et fixer une visite de la prison. Le député socialiste Claude Schwab est le président de cette commission))\r\n  0'41''\r\nDu côté du conseil d'état, les services de Béatrice Métraux, en charge des prisons, vont examiner les éléments qui figurent dans la lettre envoyée par les détenus. \r\nMais ce n'est pas la première fois que la plus grande prison du canton est sous le feu des critiques. Les conditions de détention ont plusieurs fois été dénoncées ces dernières années.", "alternativeExcerpt": ["Des détenus de la prison de Bochuz à Orbe, dans le canton de Vaud, dénoncent leurs conditions de détention. 63 d'entre eux ont envoyé une lettre à la présidente du Grand conseil et à la ministre en charge des prisons. Ils demandent la démission du directeur de la prison et de son adjointe."], "alternativeTitle": ["Les détenus de la prison de Bochuz dénoncent leurs conditions de détention / 12H30_2017-09-09T12:32:00_developpement-3", "Le 12h30 du 09.09.2017"], "imageURL": "//www.rts.ch/8462454.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886415", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8886407"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Hockey sur glace: la saison régulière est-elle trop longue?", "id": "sound-045EF4F8-439F-447B-BDA2-AD4EC2F30C93", "durationSec": 601, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "C'est parti depuis le jeudi 7 septembre 2017 pour une nouvelle saison de hockey sur glace. Cinquante journées sont au programme avant les play-offs. Six mois et 70 soirées pour départager les douze équipes engagées en National League, c'est beaucoup. N'est-ce pas trop? Laurent Bastardoz et Joël Robert ne sont pas d'accord. C'est le duel de la rédaction\r\n\r\n* * C'est parti depuis le jeudi 7 septembre 2017 pour une nouvelle saison de hockey sur glace. Cinquante journées sont au programme avant les play-offs. Six mois et 70 soirées pour départager les douze équipes engagées en National League, c'est beaucoup. N'est-ce pas trop? Laurent Bastardoz et Joël Robert ne sont pas d'accord. C'est le duel de la rédaction", "alternativeExcerpt": ["Cʹest parti depuis le jeudi 7 septembre 2017 pour une nouvelle saison de hockey sur glace. Cinquante journées sont au programme avant les play-offs. Six mois et 70 soirées pour départager les douze équipes engagées en National League, cʹest beaucoup. Nʹest-ce pas trop? Laurent Bastardoz et Joël Robert ne sont pas dʹaccord. Cʹest le duel de la rédaction"], "alternativeTitle": ["Hockey sur glace: la saison régulière est-elle trop longue? / SP_2017-09-09T19:28:45_hockey-sur-glace-la-saison-reguliere-est", "Sport-Première du 09.09.2017"], "imageURL": "//www.rts.ch/8903137.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868339", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8868331"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La sélection", "id": "sound-7D1B7555-F3D5-4455-B3C3-BE6219B73F64", "durationSec": 187, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Les temps forts des antennes radios et TV de la RTS sélectionnés par les journalistes de RTS.ch. Dans Faut pas croire (RTS Un), le témoignage d'un homme qui est sûr que son frère mort lui envoie des signes. Un extrait de l'enquête de TTC (RTS Un) sur le marché  florissant du papier toilette. Dans A l'abordage (RTS La 1ère), le reportage en Finlande sur une course à pied qui se court tout nu. Dans Pardonnez-moi (RTS Un), la féministe française Isabelle Alonso fait un parallèle parlant entre le clitoris et le viagra. Enfin le début, ou plutôt les débuts totalement inattendus et improbables de l'émission Vertigo (RTS La 1ère) qui recevait Pascal Mayer. Retrouvez ces émissions dans leur intégralité dans Play RTS. Une chronique préparée cette semaine par Alexandre Chatton, de l'équipe d'édition de RTS.ch\r\n\r\n* * Les temps forts des antennes radios et TV de la RTS sélectionnés par les journalistes de RTS.ch. Dans Faut pas croire (RTS Un), le témoignage d'un homme qui est sûr que son frère mort lui envoie des signes. Un extrait de l'enquête de TTC (RTS Un) sur le marché  florissant du papier toilette. Dans A l'abordage (RTS La 1ère), le reportage en Finlande sur une course à pied qui se court tout nu. Dans Pardonnez-moi (RTS Un), la féministe française Isabelle Alonso fait un parallèle parlant entre le clitoris et le viagra. Enfin le début, ou plutôt les débuts totalement inattendus et improbables de l'émission Vertigo (RTS La 1ère) qui recevait Pascal Mayer. Retrouvez ces émissions dans leur intégralité dans Play RTS. Une chronique préparée cette semaine par Alexandre Chatton, de l'équipe d'édition de RTS.ch", "alternativeExcerpt": ["Les temps forts des antennes radios et TV de la RTS sélectionnés par les journalistes de RTS.ch. Dans Faut pas croire (RTS Un), le témoignage dʹun homme qui est sûr que son frère mort lui envoie des signes. Un extrait de lʹenquête de TTC (RTS Un) sur le marché  florissant du papier toilette. Dans A lʹabordage (RTS La 1ère), le reportage en Finlande sur une course à pied qui se court tout nu. Dans Pardonnez-moi (RTS Un), la féministe française Isabelle Alonso fait un parallèle parlant entre le clitoris et le viagra. Enfin le début, ou plutôt les débuts totalement inattendus et improbables de lʹémission Vertigo (RTS La 1ère) qui recevait Pascal Mayer. Retrouvez ces émissions dans leur intégralité dans Play RTS. Une chronique préparée cette semaine par Alexandre Chatton, de lʹéquipe dʹédition de RTS.ch"], "alternativeTitle": ["La sélection / 69S_2017-09-09T07:25:12_la-selection", "Six heures - Neuf heures, le samedi du 09.09.2017"], "imageURL": "//www.rts.ch/8890702.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868314", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8868306"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La chimie pour contrôler les affects de la population", "id": "sound-9216AFA5-A21B-48EA-BEED-B647D608A012", "durationSec": 1602, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Nous sommes tous (ou presque) anesthésiés, via des médicaments antidépresseurs ou antidouleurs. Il ne faut plus souffrir, ne plus être angoissé, pour éviter à tout prix le surplus d'excitation dans nos vies, pour rester bien sagement à nos places dans la société. Depuis plus d'un siècle, de nombreux produits ont été créés. Certains sont devenus illégaux, d'autres sont prescrits en masse. Nous serions entrés dans \"L'âge de l'anesthésie\", pour reprendre le titre d'un livre paru récemment. Et si la chimie arrangeait au final tout le monde? Chronique: Pauline Seiterle et Didier Bonvin. Invité: Laurent de Sutter, essayiste, éditeur, auteur de \"L'âge de l'anesthésie\" sorti chez Les Liens qui Libèrent.\r\n\r\n* * Nous sommes tous (ou presque) anesthésiés, via des médicaments antidépresseurs ou antidouleurs. Il ne faut plus souffrir, ne plus être angoissé, pour éviter à tout prix le surplus d'excitation dans nos vies, pour rester bien sagement à nos places dans la société. Depuis plus d'un siècle, de nombreux produits ont été créés. Certains sont devenus illégaux, d'autres sont prescrits en masse. Nous serions entrés dans \"L'âge de l'anesthésie\", pour reprendre le titre d'un livre paru récemment. Et si la chimie arrangeait au final tout le monde? Chronique: Pauline Seiterle et Didier Bonvin. Invité: Laurent de Sutter, essayiste, éditeur, auteur de \"L'âge de l'anesthésie\" sorti chez Les Liens qui Libèrent.", "alternativeExcerpt": ["Nous sommes tous (ou presque) anesthésiés, via des médicaments antidépresseurs ou antidouleurs. Il ne faut plus souffrir, ne plus être angoissé, pour éviter à tout prix le surplus dʹexcitation dans nos vies, pour rester bien sagement à nos places dans la société. Depuis plus dʹun siècle, de nombreux produits ont été créés. Certains sont devenus illégaux, dʹautres sont prescrits en masse. Nous serions entrés dans \"Lʹâge de lʹanesthésie\", pour reprendre le titre dʹun livre paru récemment. Et si la chimie arrangeait au final tout le monde? Chronique: Pauline Seiterle et Didier Bonvin. Invité: Laurent de Sutter, essayiste, éditeur, auteur de \"Lʹâge de lʹanesthésie\" sorti chez Les Liens qui Libèrent."], "alternativeTitle": ["La chimie pour contrôler les affects de la population / 69S_2017-09-09T08:32:21_la-chimie-pour-controler-les-affects-de", "Six heures - Neuf heures, le samedi du 09.09.2017"], "imageURL": "//www.rts.ch/8900977.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868314", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "essayiste, éditeur", "name": "Sutter, Laurent de", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-8868302"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Hockey sur glace: les clubs suisses changent régulièrement d'entraîneurs", "id": "sound-DF1D8E95-7BE8-4CBB-81DF-77A688E2EF9B", "durationSec": 213, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jolanda Neff ,  coureuse cycliste suisse, spécialiste de VTT cross-country. Elle est membre en 2013-2014 de l'équipe de VTT Giant Pro XC\r\nEn Suisse, tous les clubs ont changé d'entraîneurs ces trois dernières saisons à l'exception du HC Davos, dirigé par l'inusable Arno Del Curto qui entame sa 22ème saison.\r\n\r\n* * Hockey sur glace: les clubs suisses changent régulièrement d'entraîneurs LES SPORTS\r\nEn VTT, journée faste pour la Suisse aux championnats du monde à Cairns en Australie. \r\nTrois courses au programme ce matin en cross country, cinq médailles dont trois titres. Chez les moins de 23 ans avec Sina Frei,  et chez les élites pour Jolanda Neff et Nino Schurter.  \r\nPatrick Délétroz, le Grison marque même l'histoire de la discipline puisqu'il a tout gagné cette saison. \r\nPersonne avant lui n'avait réussit une telle série de victoires.  6 courses de coupe du monde et six victoires, il remporte aussi la fameuse Cap Epic en Afrique du Sud et devient, là aussi c'est un record, champion du monde pour la sixième fois.  On rappelle qu'il est aussi champion olympique en titre. \r\nPour l'expliquer il parle juste de confiance...  ''la confiance et le calme me rendent fort. Quand je souffre, je sais que les autres souffrent aussi.''.  Aujourd'hui c'est l'expérience qui a joué aussi, il a fait la course à l'avant mais en produisant son effort dans le dernier tour.  \r\nChez les femmes par contre, malgré sa victoire dans la dernière course de coupe du monde, on attendait pas Jolanda Neff aussi dominatrice. \r\nLa St-Galloise, qui avait de la peine à gérer la pression lors de grands évènements, a fait la course parfaite aujourd'hui, suivi le plan prévu en étant devant tout de suite. \r\nJolanda Neff, 18ème, 3ème, 12ème, 4ème puis première en coupe du monde,  savait que sa saison ne pouvait pas être bonne immédiatement, elle qui a entamé des études à l'université de Zürich.\r\n    0'47''\r\nJolanda Neff qui offre le deuxième titre mondial pour une Suissesse, 25 ans après celui de Silvia Fust. \r\nSi Nino Schurter est âgé de 31 ans, Jolanda Neff en a 24 et le plus jeunes n'ont pas été en reste cette semaine, c'est prometteur. \r\nDes médailles aussi chez les juniors, le titre donc aujourd'hui pour Sina Frei, 20 ans et médaille de bronze  pour Allessandra Keller. \r\nLe VTT Suisse se porte très bien en cross country, c'est important pour la fédération également, car il s'agit d'une discipline olympique et les résultats, chaque quatre ans aux Jeux, permettent de recevoir de l'argent et du soutien.  Les excellents championnats du monde cette années prouvent qu'en plus de l'exception Nino Schurter, qui est au-dessus du lot, le travail est bien fait. \r\n------------------\r\nEn hockey sur glace, le champion en titre, le CP Berne, commence ce soir sa saison. Et de belle manière avec un derby face au voisin de Fribourg Gottéron. Bernardin Allemann, vous êtes dans la capitale. Berne est clairement le grand favori du championnat qui commence.\r\nBla bla bla\r\nCe soir, Bern affronte donc Fribourg Gottéron. Qui a gagné hier contre Genève et dont le public s'est découvert un nouveau chouchou semble-t-il.\r\n------------------\r\nMark FRENCH, justement, qui fait partie de cette nouvelle génération d'entraîneurs qui officient en Suisse. Alain THÉVOZ, vous êtes à Bienne pour le derby Bienne - Langnau qui ont opté plutôt pour des entraîneurs déjà connus en Suisse voire de l'ancienne génération. \r\n-\tThévoz bla-bla-bla\r\nD'un point de vue général. Les clubs ont tous changé d'entraîneurs ces 2-3 dernières saisons. à l'exception du HC Davos, dirigé par l'inusable Arno Del Curto qui entame sa 22ème saison à la tête du club grison. Comment expliquez cette longévité rare pour un entraîneur ?\r\n-\tThévoz bla-bla-bla\r\nEst-ce bien ce changement de stratégie des clubs qui font appel à des entraîneurs néophytes en Suisse ?\r\n-\tThévoz bla-bla-bla\r\nAlain THÉVOZ en direct de Bienne. A suivre ce soir dans Sport Première les rencontres Bienne - Langnau et Berne - Fribourg Gottéron.", "alternativeExcerpt": ["En Suisse, tous les clubs ont changé d’entraîneurs ces trois dernières saisons à l’exception du HC Davos, dirigé par l’inusable Arno Del Curto qui entame sa 22ème saison."], "alternativeTitle": ["Hockey sur glace: les clubs suisses changent régulièrement d'entraîneurs / FOR_2017-09-09T18:18:00_developpement-10", "Forum du 09.09.2017"], "imageURL": "//www.rts.ch/8066766.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886433", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8886430"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La concurrence entre les CFF et l'entreprise BLS est-elle absurde?", "id": "sound-773A0365-A891-4810-9746-716D331E5789", "durationSec": 644, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "La compagnie BLS dispute aux CFF certaines de ses grandes lignes ferroviaires. Faut-il plus de concurrence dans le domaine du transport ferroviaire? Débat entre Olivier Français, conseiller aux Etats vaudois PLR et Michel Béguelin, ancien cheminot et ancien conseiller aux Etats socialiste.\r\n\r\n* * La concurrence entre les CFF et l'entreprise BLS est-elle absurde? SLV Olivier Français. OK portable\r\nSLV Michel Béguelin, ** 38 ** 60) \r\nIntro:\r\nFaut-il davantage de concurrence dans le domaine ferroviaire en Suisse?\r\nSurtout pas, disent les CFF. Bien sur que oui, rétorque la compagnie bernoise BLS.\r\nC'est carrément la guerre entre les deux entreprises, qui se disputent désormais certaines grandes lignes. Une grande partie des concessions expire à la fin de l'année, et l'Office fédéral des transports va examiner les dossiers des deux compagnies avant de trancher. Les CFF veulent garder leur monopole, et les BLS visent 2 lignes Intercity et 3 Interregio. On ouvre le débat entre Olivier Français, CE PLR VD et Michel Béguelin, ancien cheminot, ancien conseiller aux Etats socialiste vaudois... Bonsoir.\r\nOlivier Français, conseiller aux Etats PLR vaudois, président de la commission des transports\r\n. Sur ce mot... Concurrence... Qui croire? Le patron des CFF (fausse concurrence) ou celui des BLS (dynamisera le système)?\r\n. Le monopole des CFF est menacé. Une bonne chose pour vous?\r\n. CFF plus efficace. Mais ça veut dire quoi? Qu'il y a du gaspillage?\r\n. Les CFF redoutent un morcellement du réseau, c'est de l'alarmisme?\r\n. Qu'est-ce que ça change pour le voyageur qu'une ligne soit exploitée par les CFF ou les BLS?\r\n. Les CFF parlent de couts supplémentaires de 15 à 20 millions de francs par années, de charges reportées sur les cantons et la Confédération. Les BLS disent que l'opération est neutre... qui croire?\r\n. Est-ce que la concurrence peut vraiment fonctionner en Suisse?\r\n(( il faudrait revoir tout le système, abandonner le principe des tarifs unifiés. Avec des conséquences imprévisibles sur l'avenir des lignes non rentables, et sur le portemonnaie des usagers))\r\n. Que dire de la concurrence étrangère...?\r\nMichel Béguelin, ancien cheminot, ancien conseiller aux Etats socialiste vaudois\r\n. Même question: sur ce mot, \"concurrence\"...?\r\n. Les CFF et les BLS n'ont pas réussi à s'entendre... Ils négociaient depuis des mois. Comment comprendre ce blocage?\r\n. Trois critères pour l'OFT: utilité pour les clients, perfectionnement du système et impact économique positif pour les pouvoirs publics... Confiance?\r\n. Les BLS disent vouloir investir 500 millions de francs. Ils créeront 290 postes de travail. Ca devrait vous réjouir?\r\n. A l'inverse, les CFF n'excluent pas des pertes d'emplois...", "alternativeExcerpt": ["La compagnie BLS dispute aux CFF certaines de ses grandes lignes ferroviaires. Faut-il plus de concurrence dans le domaine du transport ferroviaire? Débat entre Olivier Français, conseiller aux Etats vaudois PLR et Michel Béguelin, ancien cheminot et ancien conseiller aux Etats socialiste."], "alternativeTitle": ["La concurrence entre les CFF et l'entreprise BLS est-elle absurde? / FOR_2017-09-09T18:00:00_developpement-1", "Forum du 09.09.2017"], "imageURL": "//www.rts.ch/8902660.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886433", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "CE, Municipal LS, président la Commission des transports et des télécommunications et et membre de la commission de l'enseignement de la Chambre haute du Parlement fédéral", "name": "Français, Olivier", "type": "Participant"}, {"name": "Béguelin, Michel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8886419"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Des alpagas en guise d'animaux de compagnie", "id": "sound-639EE998-3DF4-4104-A7C2-7890E935A8CA", "durationSec": 388, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "En Suisse romande, depuis une vingtaine d'années il n'est pas rare de croiser des alpagas devant certaines fermes. Certains particuliers qui n'ont pas forcément de domaines agricoles ont aussi craqué pour ces camélidés à la fibre si douce. Zita et Jean-Claude de Villars-sur-Glâne ont vécu ce coup de foudre pour Olaf, Omer et Zino, leurs trois femelles alpagas. Pour Zita et Jean-Claude, il n'a jamais été question de faire de l'élevage ou d'en tirer un quelconque profit, la simple présence de ces animaux devant chez eux leur suffit. Par Théo Chavaillaz.\r\nPhoto: Zita et Jean-Claude avec l'un de leur alpaga\r\nCrédits: Théo Chavaillaz\r\n\r\n* * En Suisse romande, depuis une vingtaine d'années il n'est pas rare de croiser des alpagas devant certaines fermes. Certains particuliers qui n'ont pas forcément de domaines agricoles ont aussi craqué pour ces camélidés à la fibre si douce. Zita et Jean-Claude de Villars-sur-Glâne ont vécu ce coup de foudre pour Olaf, Omer et Zino, leurs trois femelles alpagas. Pour Zita et Jean-Claude, il n'a jamais été question de faire de l'élevage ou d'en tirer un quelconque profit, la simple présence de ces animaux devant chez eux leur suffit. Par Théo Chavaillaz.\r\nPhoto: Zita et Jean-Claude avec l'un de leur alpaga\r\nCrédits: Théo Chavaillaz", "alternativeExcerpt": ["En Suisse romande, depuis une vingtaine dʹannées il nʹest pas rare de croiser des alpagas devant certaines fermes. Certains particuliers qui nʹont pas forcément de domaines agricoles ont aussi craqué pour ces camélidés à la fibre si douce. Zita et Jean-Claude de Villars-sur-Glâne ont vécu ce coup de foudre pour Olaf, Omer et Zino, leurs trois femelles alpagas. Pour Zita et Jean-Claude, il nʹa jamais été question de faire de lʹélevage ou dʹen tirer un quelconque profit, la simple présence de ces animaux devant chez eux leur suffit. Par Théo Chavaillaz.\nPhoto: Zita et Jean-Claude avec l'un de leur alpaga\nCrédits: Théo Chavaillaz"], "alternativeTitle": ["Des alpagas en guise dʹanimaux de compagnie / 69S_2017-09-09T06:51:00_des-alpagas-en-guise-d-animaux-de-compag", "Six heures - Neuf heures, le samedi du 09.09.2017"], "imageURL": "//www.rts.ch/8900988.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868314", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8868308"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Allô la terre !", "id": "sound-83F99177-23A1-4804-A1B2-C57FDFBAD9FB", "durationSec": 252, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Zelenka, Alexander\r\nL'actualité vue et commentée par des rédacteurs en chefs de revues environnementales de Suisse et d'Europe francophone.\r\nCette semaine, Alexander Zelenka, rédacteur en chef de la revue \"Terre & Nature\" revient sur le plan d'action du Conseil Fédéral pour réduire les pesticides.\r\n\r\n* * L'actualité vue et commentée par des rédacteurs en chefs de revues environnementales de Suisse et d'Europe francophone. Cette semaine, Alexander Zelenka, rédacteur en chef de la revue Terre  Nature revient sur le plan d'action du Conseil Fédéral pour réduire les pesticides.", "alternativeExcerpt": ["Lʹactualité vue et commentée par des rédacteurs en chefs de revues environnementales de Suisse et dʹEurope francophone.\nCette semaine, Alexander Zelenka, rédacteur en chef de la revue \"Terre & Nature\" revient sur le plan d'action du Conseil Fédéral pour réduire les pesticides."], "alternativeTitle": ["Allô la terre ! / PDT_2017-09-09T10:05:48_allo-la-terre", "Prise de terre du 09.09.2017"], "imageURL": "//www.rts.ch/8903196.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868358", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-8868356"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Tennis: veille de finale à New York", "id": "sound-ED1D60CD-BBE8-4228-AABA-748AA940D05D", "durationSec": 601, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "L'US Open se termine le dimanche 10 septembre 2017 avec la finale des hommes. Présentation de cette affiche et de la finale féminine 100% américaine entre Sloane Stephens et Madison Keys en compagnie de notre envoyé spécial à New York, Hervé Borsier.\r\n\r\n* * L'US Open se termine le dimanche 10 septembre 2017 avec la finale des hommes. Présentation de cette affiche et de la finale féminine 100% américaine entre Sloane Stephens et Madison Keys en compagnie de notre envoyé spécial à New York, Hervé Borsier.", "alternativeExcerpt": ["L’US Open se termine le dimanche 10 septembre 2017 avec la finale des hommes. Présentation de cette affiche et de la finale féminine 100% américaine entre Sloane Stephens et Madison Keys en compagnie de notre envoyé spécial à New York, Hervé Borsier."], "alternativeTitle": ["Tennis: veille de finale à New York / SP_2017-09-09T19:03:45_tennis-veille-de-finale-a-new-york", "Sport-Première du 09.09.2017"], "imageURL": "//www.rts.ch/8903120.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868339", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8868335"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Non à la disparition de la Julie !", "id": "sound-A36DCD2C-0266-4423-907F-2571CDBF6294", "durationSec": 501, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * \"La restructuration de la Tribune de Genève met sérieusement en cause l'avenir démocratique du canton!\" Le journaliste et député genevois PDC demande au Conseil d'Etat d'agir auprès de l'éditeur Tamedia et dépose une motion au Grand Conseil. L'amorce d'un large débat public sur l'effritement de la presse romande ? Avec Guy Mettan, journaliste, directeur du Club Suisse de la Presse et député PDC au Grand Conseil genevois.", "alternativeExcerpt": ["\"La restructuration de la Tribune de Genève met sérieusement en cause lʹavenir démocratique du canton!\" Le journaliste et député genevois PDC demande au Conseil dʹEtat dʹagir auprès de lʹéditeur Tamedia et dépose une motion au Grand Conseil. Lʹamorce dʹun large débat public sur lʹeffritement de la presse romande ? Avec Guy Mettan, journaliste, directeur du Club Suisse de la Presse et député PDC au Grand Conseil genevois."], "alternativeTitle": ["Non à la disparition de la Julie ! / 69S_2017-09-09T08:22:03_non-a-la-disparition-de-la-julie", "Six heures - Neuf heures, le samedi du 09.09.2017"], "imageURL": "//www.rts.ch/8875301.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868314", "isOnline": true, "variantIds": ["ece-8868311"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "6h-9h, les chroniqueurs", "id": "sound-8064FE95-C795-4762-904D-0BC470384D67", "durationSec": 1491, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Dévastations, attentats, durée de vie, manipulations génétiques et réduction de nos libertés, quels lendemains vivrons-nous? Question posée par Marie Darrieussecq dans \"Notre vie dans les forêts\", roman d'anticipation très politique. Par Geneviève Bridel\r\nDans son documentaire \"Syrie, le cri étouffé\", Manon Loizeau nous fait entendre une plainte. Une plainte étouffée, mais assourdissante. Le cri des femmes syriennes violées depuis six ans, des geôles de Bachar al Assad à celles de Daech. Pascal Bernheim prolonge la résonance de ce cri jusqu'à vous.\r\nPeut-on raisonner un paranoïaque? Face à la tension croissante entre Pyongyang et Washington, Doris Leuthard s'est proposée de jouer une fonction médiatrice. Nécessaire, certes, mais... efficace ? Anne Laure Gannac interroge le pouvoir de la raison sur un (supposé) paranoïaque comme Kim Jong Un.\r\n\r\n* * Dévastations, attentats, durée de vie, manipulations génétiques et réduction de nos libertés, quels lendemains vivrons-nous? Question posée par Marie Darrieussecq dans \"Notre vie dans les forêts\", roman d'anticipation très politique. Par Geneviève Bridel\r\nDans son documentaire \"Syrie, le cri étouffé\", Manon Loizeau nous fait entendre une plainte. Une plainte étouffée, mais assourdissante. Le cri des femmes syriennes violées depuis six ans, des geôles de Bachar al Assad à celles de Daech. Pascal Bernheim prolonge la résonance de ce cri jusqu'à vous.\r\nPeut-on raisonner un paranoïaque? Face à la tension croissante entre Pyongyang et Washington, Doris Leuthard s'est proposée de jouer une fonction médiatrice. Nécessaire, certes, mais... efficace ? Anne Laure Gannac interroge le pouvoir de la raison sur un (supposé) paranoïaque comme Kim Jong Un.", "alternativeExcerpt": ["Dévastations, attentats, durée de vie, manipulations génétiques et réduction de nos libertés, quels lendemains vivrons-nous? Question posée par Marie Darrieussecq dans \"Notre vie dans les forêts\", roman dʹanticipation très politique. Par Geneviève Bridel\nDans son documentaire \"Syrie, le cri étouffé\", Manon Loizeau nous fait entendre une plainte. Une plainte étouffée, mais assourdissante. Le cri des femmes syriennes violées depuis six ans, des geôles de Bachar al Assad à celles de Daech. Pascal Bernheim prolonge la résonance de ce cri jusquʹà vous.\nPeut-on raisonner un paranoïaque? Face à la tension croissante entre Pyongyang et Washington, Doris Leuthard s'est proposée de jouer une fonction médiatrice. Nécessaire, certes, mais... efficace ? Anne Laure Gannac interroge le pouvoir de la raison sur un (supposé) paranoïaque comme Kim Jong Un."], "alternativeTitle": ["6h-9h, les chroniqueurs / 69S_2017-09-09T07:32:43_6h-9h-les-chroniqueurs", "Six heures - Neuf heures, le samedi du 09.09.2017"], "imageURL": "//www.rts.ch/8897700.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868314", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8868307"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Une exposition veut sensibiliser les jeunes au suicide à Genève", "id": "sound-58BC09CC-25CD-46C3-A308-2C80A2CCCC09", "durationSec": 128, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : témoignages anonymes de personnes exposées au suicide\r\nLe suicide est la première cause de mortalité chez les 15-29 ans en Suisse. A Genève, une exposition de sensibilisation se tient au parc des Bastions. Elle a été mise en place par la fondation Children Action et les Hôpitaux Universitaires de Genève.\r\n\r\n* * Une exposition veut sensibiliser les jeunes au suicide à Genève Le suicide est la première cause de mortalité chez les 15-29 ans en Suisse. .. \r\nA Genève, une exposition de sensibilisation se tient cette semaine au parc des Bastions... \r\nElle a été mise en place par la fondation Children Action et les Hôpitaux universitaires genevois \r\nL'exposition est  interative.. \r\nLes visiteurs peuvent s'informer et partager au travers de 7 cabines téléphoniques.. \r\nLe reportage, Guillaume Rey. \r\n  1'51'' ((fader à la fin, tu peux parler sur la musique à 1'46''))\r\nOn aura reconnu la musique du groupe R.E.M... \r\nET pour rappel..cette permanence téléphonique 24h sur 24... L'équipe de Malatavie Prévention informe et oriente en toute confidentialité : ** 42", "alternativeExcerpt": ["Le suicide est la première cause de mortalité chez les 15-29 ans en Suisse. A Genève, une exposition de sensibilisation se tient au parc des Bastions. Elle a été mise en place par la fondation Children Action et les Hôpitaux Universitaires de Genève."], "alternativeTitle": ["Une exposition veut sensibiliser les jeunes au suicide à Genève / 12H30_2017-09-09T12:34:00_developpement-5", "Le 12h30 du 09.09.2017"], "imageURL": "//www.rts.ch/8897839.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886415", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Rey, Guillaume", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8886410"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Gaming: Life is Strange Before The Storm / Last Day Of June", "genres": ["Commentaire"], "id": "sound-5D941182-A72E-4947-8720-60FAA555214C", "durationSec": 385, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Deux jeux pour le pris de deux. Crise d'adolescence et secret de famille, Before The Storm est un jeu d'aventure en 3 épisodes, pour revenir sur le destin tragique de Chloe Price. Les histoires d'amour finissent mal. Last Day Of June est un trip artistique et narratif aux mécaniques simples et répétitives. Heureusement, il est sauvé par une bande son de luxe et des graphismes séduisants.", "alternativeExcerpt": ["Deux jeux pour le pris de deux. Crise d’adolescence et secret de famille, Before The Storm est un jeu d’aventure en 3 épisodes, pour revenir sur le destin tragique de Chloe Price. Les histoires d’amour finissent mal… Last Day Of June est un trip artistique et narratif aux mécaniques simples et répétitives. Heureusement, il est sauvé par une bande son de luxe et des graphismes séduisants."], "alternativeTitle": ["Gaming: Life is Strange Before The Storm / Last Day Of June / PB_2017-09-09T11:05:00_sequence-2", "Point Barre du 09.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886485", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8886479"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "News High Tech", "genres": ["Commentaire"], "id": "sound-BD0AC928-FC1B-48F0-9007-5B4BCE69B544", "durationSec": 353, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "L'actu de la semaine en mode Quickie.", "alternativeExcerpt": ["L’actu de la semaine en mode Quickie."], "alternativeTitle": ["News High Tech / PB_2017-09-09T11:00:00_sequence-1", "Point Barre du 09.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886485", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8886475"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Foot inter: Manchester City - Liverpool", "id": "sound-F5901399-A6F8-4738-A8F2-A8C39FEB2B63", "durationSec": 601, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "C'est le choc de la quatrième journée du championnat de Premier League anglaise: Manchester City reçoit Liverpool le samedi 7 septembre 2017. Philippe Auclair a suivi la rencontre sur place. Il nous livre son analyse.\r\n\r\n* * C'est le choc de la quatrième journée du championnat de Premier League anglaise: Manchester City reçoit Liverpool le samedi 7 septembre 2017. Philippe Auclair a suivi la rencontre sur place. Il nous livre son analyse.", "alternativeExcerpt": ["Cʹest le choc de la quatrième journée du championnat de Premier League anglaise: Manchester City reçoit Liverpool le samedi 7 septembre 2017. Philippe Auclair a suivi la rencontre sur place. Il nous livre son analyse."], "alternativeTitle": ["Foot inter: Manchester City - Liverpool / SP_2017-09-09T19:18:45_foot-inter-manchester-city-liverpool", "Sport-Première du 09.09.2017"], "imageURL": "//www.rts.ch/8903130.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868339", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "consultant pour le football anglais, chanteur sous le nom de Louis Philippe, Consultant foot anglais", "name": "Auclair, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8868328"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue de presse", "id": "sound-A8B7D0E6-B2A0-48FD-89B6-53923FAB962B", "durationSec": 493, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Par Olivier Schorderet.  Avec le kiosque de Thierry Fischer.\r\n\r\n* * Par Olivier Schorderet.  Avec le kiosque de Thierry Fischer.", "alternativeExcerpt": ["Par Olivier Schorderet.  Avec le kiosque de Thierry Fischer."], "alternativeTitle": ["La revue de presse / 69S_2017-09-09T08:10:46_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 09.09.2017"], "imageURL": "//www.rts.ch/6725573.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868314", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8868301"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Journalistes court-circuités", "id": "sound-EA3BBF48-06B6-41B2-9D4D-56D6C1AAC83B", "durationSec": 1451, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Le succès des messages numériques modifie en profondeur les rapports entre détenteurs d'informations et journalistes. Aujourd'hui, les autorités n'ont plus besoin de journalistes pour s'adresser au plus grand nombre. Comment les médias intègrent-ils cette nouvelle réalité ? Un magazine proposé par Laurence Bolomey.", "alternativeExcerpt": ["Le succès des messages numériques modifie en profondeur les rapports entre détenteurs dʹinformations et journalistes. Aujourdʹhui, les autorités nʹont plus besoin de journalistes pour sʹadresser au plus grand nombre. Comment les médias intègrent-ils cette nouvelle réalité ? Un magazine proposé par Laurence Bolomey."], "alternativeTitle": ["Journalistes court-circuités / MED_2017-09-09T09:10:45_journalistes-court-circuites", "Médialogues du 09.09.2017"], "imageURL": "//www.rts.ch/8901059.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868371", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Participant"}]}, "variantIds": ["ece-8868369"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Hockey sur glace: Berne entre dans la danse face à Fribourg-Gottéron", "id": "sound-7A11ED0F-51E5-4D42-9ED6-52A148CE16C9", "durationSec": 165, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jolanda Neff ,  coureuse cycliste suisse, spécialiste de VTT cross-country. Elle est membre en 2013-2014 de l'équipe de VTT Giant Pro XC\r\nEn hockey sur glace, le CP Berne, commence ce samedi soir sa saison avec un derby face à Fribourg-Gottéron. Berne est le grand favori du championnat qui commence.\r\n\r\n* * Hockey sur glace: Berne entre dans la danse face à Fribourg-Gottéron LES SPORTS\r\nEn VTT, journée faste pour la Suisse aux championnats du monde à Cairns en Australie. \r\nTrois courses au programme ce matin en cross country, cinq médailles dont trois titres. Chez les moins de 23 ans avec Sina Frei,  et chez les élites pour Jolanda Neff et Nino Schurter.  \r\nPatrick Délétroz, le Grison marque même l'histoire de la discipline puisqu'il a tout gagné cette saison. \r\nPersonne avant lui n'avait réussit une telle série de victoires.  6 courses de coupe du monde et six victoires, il remporte aussi la fameuse Cap Epic en Afrique du Sud et devient, là aussi c'est un record, champion du monde pour la sixième fois.  On rappelle qu'il est aussi champion olympique en titre. \r\nPour l'expliquer il parle juste de confiance...  ''la confiance et le calme me rendent fort. Quand je souffre, je sais que les autres souffrent aussi.''.  Aujourd'hui c'est l'expérience qui a joué aussi, il a fait la course à l'avant mais en produisant son effort dans le dernier tour.  \r\nChez les femmes par contre, malgré sa victoire dans la dernière course de coupe du monde, on attendait pas Jolanda Neff aussi dominatrice. \r\nLa St-Galloise, qui avait de la peine à gérer la pression lors de grands évènements, a fait la course parfaite aujourd'hui, suivi le plan prévu en étant devant tout de suite. \r\nJolanda Neff, 18ème, 3ème, 12ème, 4ème puis première en coupe du monde,  savait que sa saison ne pouvait pas être bonne immédiatement, elle qui a entamé des études à l'université de Zürich.\r\n    0'47''\r\nJolanda Neff qui offre le deuxième titre mondial pour une Suissesse, 25 ans après celui de Silvia Fust. \r\nSi Nino Schurter est âgé de 31 ans, Jolanda Neff en a 24 et le plus jeunes n'ont pas été en reste cette semaine, c'est prometteur. \r\nDes médailles aussi chez les juniors, le titre donc aujourd'hui pour Sina Frei, 20 ans et médaille de bronze  pour Allessandra Keller. \r\nLe VTT Suisse se porte très bien en cross country, c'est important pour la fédération également, car il s'agit d'une discipline olympique et les résultats, chaque quatre ans aux Jeux, permettent de recevoir de l'argent et du soutien.  Les excellents championnats du monde cette années prouvent qu'en plus de l'exception Nino Schurter, qui est au-dessus du lot, le travail est bien fait. \r\n------------------\r\nEn hockey sur glace, le champion en titre, le CP Berne, commence ce soir sa saison. Et de belle manière avec un derby face au voisin de Fribourg Gottéron. Bernardin Allemann, vous êtes dans la capitale. Berne est clairement le grand favori du championnat qui commence.\r\nBla bla bla\r\nCe soir, Bern affronte donc Fribourg Gottéron. Qui a gagné hier contre Genève et dont le public s'est découvert un nouveau chouchou semble-t-il.\r\n------------------\r\nMark FRENCH, justement, qui fait partie de cette nouvelle génération d'entraîneurs qui officient en Suisse. Alain THÉVOZ, vous êtes à Bienne pour le derby Bienne - Langnau qui ont opté plutôt pour des entraîneurs déjà connus en Suisse voire de l'ancienne génération. \r\n-\tThévoz bla-bla-bla\r\nD'un point de vue général. Les clubs ont tous changé d'entraîneurs ces 2-3 dernières saisons. à l'exception du HC Davos, dirigé par l'inusable Arno Del Curto qui entame sa 22ème saison à la tête du club grison. Comment expliquez cette longévité rare pour un entraîneur ?\r\n-\tThévoz bla-bla-bla\r\nEst-ce bien ce changement de stratégie des clubs qui font appel à des entraîneurs néophytes en Suisse ?\r\n-\tThévoz bla-bla-bla\r\nAlain THÉVOZ en direct de Bienne. A suivre ce soir dans Sport Première les rencontres Bienne - Langnau et Berne - Fribourg Gottéron.", "alternativeExcerpt": ["En hockey sur glace, le CP Berne, commence ce samedi soir sa saison avec un derby face à Fribourg-Gottéron. Berne est le grand favori du championnat qui commence."], "alternativeTitle": ["Hockey sur glace: Berne entre dans la danse face à Fribourg-Gottéron / FOR_2017-09-09T18:16:00_developpement-9", "Forum du 09.09.2017"], "imageURL": "//www.rts.ch/8861697.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886433", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8886431"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Hockey sur glace: la National League en direct", "id": "sound-A5924DB3-90F3-4464-86A5-86ADF87FAE2D", "durationSec": 601, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Le championnat de National League vit sa deuxième journée le samedi 9 septembre 2017. Comme tous les samedis, Sport-Première vous propose son multiplexe avec tous les buts, les résultats et les commentaires en direct. A l'affiche de cette soirée: Berne - Fribourg et Bienne - Langnau.\r\n\r\n* * Le championnat de National League vit sa deuxième journée le samedi 9 septembre 2017. Comme tous les samedis, Sport-Première vous propose son multiplexe avec tous les buts, les résultats et les commentaires en direct. A l'affiche de cette soirée: Berne - Fribourg et Bienne - Langnau.", "alternativeExcerpt": ["Le championnat de National League vit sa deuxième journée le samedi 9 septembre 2017. Comme tous les samedis, Sport-Première vous propose son multiplexe avec tous les buts, les résultats et les commentaires en direct. A lʹaffiche de cette soirée: Berne - Fribourg et Bienne - Langnau."], "alternativeTitle": ["Hockey sur glace: la National League en direct / SP_2017-09-09T20:03:45_hockey-sur-glace-la-national-league-en-d", "Sport-Première du 09.09.2017"], "imageURL": "//www.rts.ch/8903180.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868339", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8868330"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue des unes", "id": "sound-A045F83E-F7C8-4327-A478-8E94AC377A0B", "durationSec": 229, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Par Antoine Droux", "alternativeExcerpt": ["Par Antoine Droux"], "alternativeTitle": ["La revue des unes / 69S_2017-09-09T06:11:37_la-revue-des-unes", "Six heures - Neuf heures, le samedi du 09.09.2017"], "imageURL": "//www.rts.ch/8199209.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868314", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8868312"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le Zermatt Summit veut promouvoir une économie responsable", "id": "sound-12763AA2-61E3-4917-A827-DEBB498229A2", "durationSec": 61, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Le forum de Davos a son pendant écologique et socialement responsable, le \"Zermatt Summit\". Ce sommet est destiné aux chefs d'entreprises qui ne croient plus dans le modèle économique actuel.\r\n\r\n* * Le Zermatt Summit veut promouvoir une économie responsable Cynthia portable: ** 15\r\nGunter Pauli portable: ** 44\r\nLe forum de Davos a son pendant écologique et socialement responsable. Il s'agit du \"Zermatt Summit\" qui se déroule ce week-end dans la prestigieuse station valaisanne. Un sommet destiné essentiellement aux chefs d'entreprises qui ne croient plus dans le modèle économique actuel. Cynthia Racine, vous avez suivi ce forum. Est-ce que Zermatt pourrait, à terme, concurrencer Davos?\r\nCe n'est pas ce que recherchent les organisateurs de ce sommet. Zermatt c'est plutôt le petit frère de Davos qui cherche à se faire connaitre.\r\nMais surtout Zermatt est bien éloigné de Davos idéologiquement... ce qui compte ici c'est la promotion d'une économie plus responsable et non pas uniquement basée sur le profit... Avec ce constat de base: il est urgent de changer les modèles d'affaires. Les participants à ce forum en sont persuadés.... Ils sont une centaine d'entrepreneurs à avoir fait le déplacement jusqu'à Zermatt... on est encore loin des milliers de participant à la grande messe grisonne.\r\nCynthia Racine en direct de Zermatt...", "alternativeExcerpt": ["Le forum de Davos a son pendant écologique et socialement responsable, le \"Zermatt Summit\". Ce sommet est destiné aux chefs d'entreprises qui ne croient plus dans le modèle économique actuel."], "alternativeTitle": ["Le Zermatt Summit veut promouvoir une économie responsable / FOR_2017-09-09T18:08:00_developpement-5", "Forum du 09.09.2017"], "imageURL": "//www.rts.ch/8905593.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886433", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Racine, Cynthia", "type": "Participant"}]}, "variantIds": ["ece-8886420"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "VTT: journée faste pour la Suisse aux championnats du monde à Cairns en Australie", "id": "sound-BB4428A9-60B8-4618-B047-E6DC115452B6", "durationSec": 182, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jolanda Neff ,  coureuse cycliste suisse, spécialiste de VTT cross-country. Elle est membre en 2013-2014 de l'équipe de VTT Giant Pro XC\r\nEn VTT, trois courses étaient au programme ce samedi en cross-country à Cairns en Australie. La Suisse a remporté cinq médailles dont trois titres. Chez les moins de 23 ans avec Sina Frei et chez les élites pour Jolanda Neff et Nino Schurter. Le Grison a tout gagné cette saison.\r\n\r\n* * VTT: journée faste pour la Suisse aux championnats du monde à Cairns en Australie LES SPORTS\r\nEn VTT, journée faste pour la Suisse aux championnats du monde à Cairns en Australie. \r\nTrois courses au programme ce matin en cross country, cinq médailles dont trois titres. Chez les moins de 23 ans avec Sina Frei,  et chez les élites pour Jolanda Neff et Nino Schurter.  \r\nPatrick Délétroz, le Grison marque même l'histoire de la discipline puisqu'il a tout gagné cette saison. \r\nPersonne avant lui n'avait réussit une telle série de victoires.  6 courses de coupe du monde et six victoires, il remporte aussi la fameuse Cap Epic en Afrique du Sud et devient, là aussi c'est un record, champion du monde pour la sixième fois.  On rappelle qu'il est aussi champion olympique en titre. \r\nPour l'expliquer il parle juste de confiance...  ''la confiance et le calme me rendent fort. Quand je souffre, je sais que les autres souffrent aussi.''.  Aujourd'hui c'est l'expérience qui a joué aussi, il a fait la course à l'avant mais en produisant son effort dans le dernier tour.  \r\nChez les femmes par contre, malgré sa victoire dans la dernière course de coupe du monde, on attendait pas Jolanda Neff aussi dominatrice. \r\nLa St-Galloise, qui avait de la peine à gérer la pression lors de grands évènements, a fait la course parfaite aujourd'hui, suivi le plan prévu en étant devant tout de suite. \r\nJolanda Neff, 18ème, 3ème, 12ème, 4ème puis première en coupe du monde,  savait que sa saison ne pouvait pas être bonne immédiatement, elle qui a entamé des études à l'université de Zürich.\r\n    0'47''\r\nJolanda Neff qui offre le deuxième titre mondial pour une Suissesse, 25 ans après celui de Silvia Fust. \r\nSi Nino Schurter est âgé de 31 ans, Jolanda Neff en a 24 et le plus jeunes n'ont pas été en reste cette semaine, c'est prometteur. \r\nDes médailles aussi chez les juniors, le titre donc aujourd'hui pour Sina Frei, 20 ans et médaille de bronze  pour Allessandra Keller. \r\nLe VTT Suisse se porte très bien en cross country, c'est important pour la fédération également, car il s'agit d'une discipline olympique et les résultats, chaque quatre ans aux Jeux, permettent de recevoir de l'argent et du soutien.  Les excellents championnats du monde cette années prouvent qu'en plus de l'exception Nino Schurter, qui est au-dessus du lot, le travail est bien fait. \r\n------------------\r\nEn hockey sur glace, le champion en titre, le CP Berne, commence ce soir sa saison. Et de belle manière avec un derby face au voisin de Fribourg Gottéron. Bernardin Allemann, vous êtes dans la capitale. Berne est clairement le grand favori du championnat qui commence.\r\nBla bla bla\r\nCe soir, Bern affronte donc Fribourg Gottéron. Qui a gagné hier contre Genève et dont le public s'est découvert un nouveau chouchou semble-t-il.\r\n------------------\r\nMark FRENCH, justement, qui fait partie de cette nouvelle génération d'entraîneurs qui officient en Suisse. Alain THÉVOZ, vous êtes à Bienne pour le derby Bienne - Langnau qui ont opté plutôt pour des entraîneurs déjà connus en Suisse voire de l'ancienne génération. \r\n-\tThévoz bla-bla-bla\r\nD'un point de vue général. Les clubs ont tous changé d'entraîneurs ces 2-3 dernières saisons. à l'exception du HC Davos, dirigé par l'inusable Arno Del Curto qui entame sa 22ème saison à la tête du club grison. Comment expliquez cette longévité rare pour un entraîneur ?\r\n-\tThévoz bla-bla-bla\r\nEst-ce bien ce changement de stratégie des clubs qui font appel à des entraîneurs néophytes en Suisse ?\r\n-\tThévoz bla-bla-bla\r\nAlain THÉVOZ en direct de Bienne. A suivre ce soir dans Sport Première les rencontres Bienne - Langnau et Berne - Fribourg Gottéron.", "alternativeExcerpt": ["En VTT, trois courses étaient au programme ce samedi en cross-country à Cairns en Australie. La Suisse a remporté cinq médailles dont trois titres. Chez les moins de 23 ans avec Sina Frei et chez les élites pour Jolanda Neff et Nino Schurter. Le Grison a tout gagné cette saison."], "alternativeTitle": ["VTT: journée faste pour la Suisse aux championnats du monde à Cairns en Australie / FOR_2017-09-09T18:14:00_developpement-8", "Forum du 09.09.2017"], "imageURL": "//www.rts.ch/8905512.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886433", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8886424"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Golf: la Suisse veut combler son retard", "id": "sound-B400860D-4764-494E-AA6B-E887DAFBD437", "durationSec": 601, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "L'Association suisse de golf (ASG) et Swiss PGA ont décidé d'unir leur force en engageant en juillet 2017 un manager de performance. Son rôle est de faciliter le passage des golfeurs suisses amateurs au professionnalisme afin de leur permettre d'être plus performant qu'aujourd'hui au haut niveau. Entretien avec le directeur sport de l'ASG, l'ancien golfeur Paolo Quirici.\r\n\r\n* * L'Association suisse de golf (ASG) et Swiss PGA ont décidé d'unir leur force en engageant en juillet 2017 un manager de performance. Son rôle est de faciliter le passage des golfeurs suisses amateurs au professionnalisme afin de leur permettre d'être plus performant qu'aujourd'hui au haut niveau. Entretien avec le directeur sport de l'ASG, l'ancien golfeur Paolo Quirici.", "alternativeExcerpt": ["LʹAssociation suisse de golf (ASG) et Swiss PGA ont décidé dʹunir leur force en engageant en juillet 2017 un manager de performance. Son rôle est de faciliter le passage des golfeurs suisses amateurs au professionnalisme afin de leur permettre dʹêtre plus performant quʹaujourdʹhui au haut niveau. Entretien avec le directeur sport de lʹASG, lʹancien golfeur Paolo Quirici."], "alternativeTitle": ["Golf: la Suisse veut combler son retard / SP_2017-09-09T20:13:45_golf-la-suisse-veut-combler-son-retard", "Sport-Première du 09.09.2017"], "imageURL": "//www.rts.ch/8903182.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868339", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Directeur sport ASG ", "name": "Quirici, Paolo", "type": "Participant"}]}, "variantIds": ["ece-8868338"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "L'édito: la cocaïne, drogue d'époque : Par Michel Zendali        \t", "id": "sound-702D5C7A-12C2-45C8-8419-EEC0980E268F", "durationSec": 133, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Par Michel Zendali        \t\r\nChaque semaine, le regard pertinent ou impertinent de Jean-Marc Béguin et Michel Zendali sur notre société et son actualité.\r\n\r\n* * Par Michel Zendali        \t\r\nChaque semaine, le regard pertinent ou impertinent de Jean-Marc Béguin et Michel Zendali sur notre société et son actualité.", "alternativeExcerpt": ["Par Michel Zendali        \t\nChaque semaine, le regard pertinent ou impertinent de Jean-Marc Béguin et Michel Zendali sur notre société et son actualité."], "alternativeTitle": ["L'édito: la cocaïne, drogue dʹépoque / 69S_2017-09-09T07:14:15_l-edito-la-cocaine-drogue-d-epoque", "Six heures - Neuf heures, le samedi du 09.09.2017"], "imageURL": "//www.rts.ch/7316342.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868314", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8868304"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Visa pour l'image", "id": "sound-03218076-072B-4027-A802-DC62EF1F4B35", "durationSec": 589, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Le grand festival du photojournalisme se déroule chaque année à Perpignan, en France. \"Visa pour l'image\" est un rendez-vous prestigieux et instructif. Comment la profession réplique à la prolifération d'images d'actualités prises par les amateurs ? Photojournaliste, un métier à l'agonie ? Avec Jean-François Leroy, directeur du festival \"Visa pour l'image\".", "alternativeExcerpt": ["Le grand festival du photojournalisme se déroule chaque année à Perpignan, en France. \"Visa pour lʹimage\" est un rendez-vous prestigieux et instructif. Comment la profession réplique à la prolifération dʹimages dʹactualités prises par les amateurs ? Photojournaliste, un métier à lʹagonie ? Avec Jean-François Leroy, directeur du festival \"Visa pour l'image\"."], "alternativeTitle": ["Visa pour lʹimage / MED_2017-09-09T09:15:45_visa-pour-l-image", "Médialogues du 09.09.2017"], "imageURL": "//www.rts.ch/8901067.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868371", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "directeur  de Visa pour l'image", "name": "Leroy, Jean-François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-8868368"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Le journal des sports", "id": "sound-E7F0E4BF-29B4-405C-BAFB-D47E5294705F", "durationSec": 337, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Par Patrick Délétroz.\r\n\r\n* * Par Patrick Délétroz.", "alternativeExcerpt": ["Par Patrick Délétroz."], "alternativeTitle": ["Le journal des sports / 69S_2017-09-09T07:16:29_le-journal-des-sports", "Six heures - Neuf heures, le samedi du 09.09.2017"], "imageURL": "//www.rts.ch/5319553.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868314", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8868310"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "News gaming", "genres": ["Commentaire"], "id": "sound-FB99FEF5-72CD-437A-9FD2-BAF5AC6E6F74", "durationSec": 350, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "L'actualité des jeux vidéo: 10 millions de joueurs en moins de 6 mois pour Player Unknown Battlegrounds, The Witcher célèbre son 10ème anniversaire, L.A. Noire revient mener l'enquête cet hiver et Forza Horizon 7 part se faire presser en usine.", "alternativeExcerpt": ["L'actualité des jeux vidéo: 10 millions de joueurs en moins de 6 mois pour Player Unknown Battlegrounds, The Witcher célèbre son 10ème anniversaire, L.A. Noire revient mener l’enquête cet hiver et Forza Horizon 7 part se faire presser en usine."], "alternativeTitle": ["News gaming / PB_2017-09-09T11:25:00_sequence-6", "Point Barre du 09.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886485", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8886484"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Pascal Mayer dirigera la Messe allemande de la Schubertiade", "id": "sound-861159F5-19D8-4678-AB49-DFC283B2A3C7", "durationSec": 463, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Pour le concert toujours très attendu de la \"Messe allemande\" au programme de La Schubertiade, le chef fribourgeois Pascal Mayer dirige le choeur Pro Arte de Lausanne, les chours du Collège de Sainte-Croix, du gymnase d'Yverdon-les-Bains et l'ensemble des cuivres Dixtuor. La manifestation fête sa 20e édition à suivre les 9 et 10 septembre 2017 à Yverdon-les-Bains. Extrait de l'entretien mené par Pierre Philippe Cadert diffusé le mardi 5 septembre 2017 dans Vertigo sur la 1ère.\r\n\r\n* * Pour le concert toujours très attendu de la \"Messe allemande\" au programme de La Schubertiade, le chef fribourgeois Pascal Mayer dirige le choeur Pro Arte de Lausanne, les chours du Collège de Sainte-Croix, du gymnase d'Yverdon-les-Bains et l'ensemble des cuivres Dixtuor. La manifestation fête sa 20e édition à suivre les 9 et 10 septembre 2017 à Yverdon-les-Bains. Extrait de l'entretien mené par Pierre Philippe Cadert diffusé le mardi 5 septembre 2017 dans Vertigo sur la 1ère.", "alternativeExcerpt": ["Pour le concert toujours très attendu de la \"Messe allemande\" au programme de La Schubertiade, le chef fribourgeois Pascal Mayer dirige le choeur Pro Arte de Lausanne, les chœurs du Collège de Sainte-Croix, du gymnase d'Yverdon-les-Bains et l'ensemble des cuivres Dixtuor. La manifestation fête sa 20e édition à suivre les 9 et 10 septembre 2017 à Yverdon-les-Bains. Extrait de l'entretien mené par Pierre Philippe Cadert diffusé le mardi 5 septembre 2017 dans Vertigo sur la 1ère."], "alternativeTitle": ["Pascal Mayer dirigera la Messe allemande de la Schubertiade / 69S_2017-09-09T06:18:54_pascal-mayer-dirigera-la-messe-allemande", "Six heures - Neuf heures, le samedi du 09.09.2017"], "imageURL": "//www.rts.ch/8874692.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868314", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8868313"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "High Tech: Google Street View change de perspective", "genres": ["Commentaire"], "id": "sound-65B86AA3-09F7-4FAC-BBA1-42FE37357B21", "durationSec": 291, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Google Street View change ses caméras pour la première fois depuis 8 ans, pour mieux indexer le monde.", "alternativeExcerpt": ["Google Street View change ses caméras pour la première fois depuis 8 ans, pour mieux indexer le monde."], "alternativeTitle": ["High Tech: Google Street View change de perspective / PB_2017-09-09T11:10:00_sequence-3", "Point Barre du 09.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886485", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8886473"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le \"Steve Jobs du développement durable\" Gunter Pauli prône une économie plus responsable", "id": "sound-4EDADD0A-3E9A-4F6F-B7D0-50C3EBA7A128", "durationSec": 303, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_SEP2017\r\nGunter Pauli, entrepreneur belge ouvrant pour des solutions industrielles non polluantes, était l'un des intervenants du Zermatt Summit. L'interview de celui qu'on appelle le Steve Jobs du développement durable.\r\n\r\n* * Le \"Steve Jobs du développement durable\" Gunter Pauli prône une économie plus responsable Gunter Pauli portable: ** 44\r\nBonsoir Gunter Pauli, vous aussi vous êtes à Zermatt. Vous êtes un entrepreneur belge qui travaille pour des solutions industrielles non polluantes. On vous appelle aussi le Steve Jobs du développement durable\r\n. Une économie plus sociale et écologiquement responsable,... Est-ce vraiment réaliste? De belles promesses, de belles paroles...\r\n. Est-ce que l'économie classique est prête à ça?\r\n. Pensez-vous que les poids lourds de l'économie actuelle incarneront un jour ce changement? (On l'a entendu ils ne sont pas très présents à Zermatt)\r\n. Vous êtes à l'origine du concept de l'économie bleue. L'idée: c'est que chaque déchet produit peut être réutilisé pour créer de la valeur. En quoi est-ce différent de la traditionnelle économie verte?\r\n. On a parfois l'impression que ces approches sont marginales et isolées. Mais vraiment, aujourd'hui, l'économie bleue a-t-elle des impacts concrets? Est-ce que ça crée des emplois par exemple?\r\n(Vous avez évoqué durant le sommet une autre révolution... Vous vous attaquez à internet (déploiement prévu en 2018). Un système mis en place avec la France, avec le président Macron. Vous pouvez nous en dire plus?)", "alternativeExcerpt": ["Gunter Pauli, entrepreneur belge œuvrant pour des solutions industrielles non polluantes, était l'un des intervenants du Zermatt Summit. L'interview de celui qu'on appelle le Steve Jobs du développement durable."], "alternativeTitle": ["Le \"Steve Jobs du développement durable\" Gunter Pauli prône une économie plus responsable / FOR_2017-09-09T18:10:00_developpement-6", "Forum du 09.09.2017"], "imageURL": "//www.rts.ch/8905590.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886433", "isOnline": true, "contributors": {"Interviewé/e": [{"name": "Pauli, Gunter", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8886428"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Suisse toujours en retard en matière de don d'organe par rapport à l'Europe", "id": "sound-38B3C793-0446-4BC8-8EE6-4C781365EC27", "durationSec": 305, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "En Suisse, deux personnes meurent chaque semaine par manque d'organes compatibles. Le Conseil de l'Europe organise la journée mondiale pour le don et la transplantation d'organes entre Genève et Berne ce samedi. L'interview d'Yvan Gasche, médecin adjoint au service des soins intensifs des HUG et professeur à l'Université de Genève.\r\n\r\n* * La Suisse toujours en retard en matière de don d'organe par rapport à l'Europe Et ce chiffre à présent...en Suisse, deux personnes meurent chaque semaine par manque d'organes comptabiles. Un bilan qui met le doigt sur la problématique du don d'organes.\r\nEn 2016, la Suisse a comptabilisé 13,3 donneurs post-mortem par million d'habitant. Une moyenne bien inférieure à celle de ses voisins européens...et qui a décidé le Conseil de l'Europe à organiser la journée mondiale pour le don et la transplantation d'organes entre Genève et Berne. C'est aujourd'hui.\r\nOn en parle Yvan Gasche. (Gache) bonsoir.\r\nvous êtes médecin adjoint au service des soins intensifs des HUG mais aussi professeur à l'Université de Genève. \r\n. En Suisse, la liste d'attente de dons d'organes s'allonge. Elle atteint des records depuis 2010 selon l'organisation suisse de transplantation d'organes, Swisstransplant. Mais on est toujours en situation de pénurie?\r\n. Une étude de Swisstransplant montre par ailleurs que plus de 80% de la population serait d'accord d'être donneurs. Comment expliquer ce paradoxe? \r\n. Le consentement présumé, qui consiste à dire que tout le monde est donneur, sauf s'il signale son désaccord, ce serait une manière d'inverser la tendance? \r\n(nb. La France a introduit le système du consentement présumé en janvier 2017. Un exemple à suivre? En Suisse, nous sommes dans un système de consentement explicite qui consiste à dire avant si l'on est pour ou contre le prélèvement d'organes)\r\n. Avant la loi fédérale sur la transplantation, mise en oeuvre en 2004, et qui applique le consentement explicite, 17 cantons appliquait le consentement présumé. Ces cantons enregistraient plus de donneurs? \r\n(Il va dire que cela n'a pas marché mieux qu'ailleurs mais que cela permettrait d'envoyer un signal positif fort...)\r\n>> Si pas d'amélioration notoire avec cette pratique. Pourquoi vouloir l'appliquer?\r\n. La question du consentement présumé s'est posée en 2015, aux chambres fédérales. Elles ont refusé pour des raisons éthiques (protection des droits de la personne, garantie à la dignité envers les mourants). C'est irrespectueux de partir du principe que tout le monde est donneur? \r\n. Quels seraient les autres outils pour une augmentation du don d'organes?\r\n. Un autre bilan, plus positif cette fois-ci, ce sont les dons d'organes fait par des personnes vivantes. Pourquoi l'offre est plus importante dans ce cas de figure?\r\n. La société valorise les donneurs d'organes vivants, contrairement aux donneurs post-mortem?\r\n. La Confédération et les cantons se sont donnés un objectif pour 2018: atteindre les 20 donneurs post-mortem par million d'habitant. Aujourd'hui, ils sont 13 en moyenne. Comment y arriver?", "alternativeExcerpt": ["En Suisse, deux personnes meurent chaque semaine par manque d'organes compatibles. Le Conseil de l'Europe organise la journée mondiale pour le don et la transplantation d'organes entre Genève et Berne ce samedi. L'interview d'Yvan Gasche, médecin adjoint au service des soins intensifs des HUG et professeur à l'Université de Genève."], "alternativeTitle": ["La Suisse toujours en retard en matière de don d'organe par rapport à l'Europe / FOR_2017-09-09T18:04:00_developpement-3", "Forum du 09.09.2017"], "imageURL": "//www.rts.ch/8608929.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886433", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Médecin adjoint au service des soins intensifs", "name": "Gasche, Yvan", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8886432"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Archives: Barbara à la Radio Suisse Romande en 1959", "id": "sound-E1EE3267-9A00-4894-84C3-64795333CCDE", "durationSec": 364, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Barbara, chanteuse mythique, est morte il y a 20 ans, le 24 novembre 1997. Une exposition lui sera consacrée à la Philharmonie de Paris dès le 13 octobre. Un film est aussi sorti mercredi 6 septembre 2017. Il raconte l'histoire d'une actrice qui se prépare à incarner la vedette au cinéma. Extrait d'une émission diffusée le 4 avril 1959 par la RTS, alors que le premier album de la chanteuse n'est même pas encore sorti. Barbara interprète quelques chansons et répond aux questions du journaliste. Une perle sonore dénichée dans nos archives radio par Véronique Raboud.\r\n\r\n* * Barbara, chanteuse mythique, est morte il y a 20 ans, le 24 novembre 1997. Une exposition lui sera consacrée à la Philharmonie de Paris dès le 13 octobre. Un film est aussi sorti mercredi 6 septembre 2017. Il raconte l'histoire d'une actrice qui se prépare à incarner la vedette au cinéma. Extrait d'une émission diffusée le 4 avril 1959 par la RTS, alors que le premier album de la chanteuse n'est même pas encore sorti. Barbara interprète quelques chansons et répond aux questions du journaliste. Une perle sonore dénichée dans nos archives radio par Véronique Raboud.", "alternativeExcerpt": ["Barbara, chanteuse mythique, est morte il y a 20 ans, le 24 novembre 1997. Une exposition lui sera consacrée à la Philharmonie de Paris dès le 13 octobre. Un film est aussi sorti mercredi 6 septembre 2017. Il raconte lʹhistoire dʹune actrice qui se prépare à incarner la vedette au cinéma. Extrait dʹune émission diffusée le 4 avril 1959 par la RTS, alors que le premier album de la chanteuse nʹest même pas encore sorti. Barbara interprète quelques chansons et répond aux questions du journaliste. Une perle sonore dénichée dans nos archives radio par Véronique Raboud."], "alternativeTitle": ["Archives: Barbara à la Radio Suisse Romande en 1959 / 69S_2017-09-09T06:40:37_archives-barbara-a-la-radio-suisse-roman", "Six heures - Neuf heures, le samedi du 09.09.2017"], "imageURL": "//www.rts.ch/8396669.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868314", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-8868309"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Après 10 ans au patrimoine mondial de l'UNESCO, quels sont les enjeux de Lavaux?", "id": "sound-BE05E9A0-1F7E-4D28-9D29-648DCF64A4B8", "durationSec": 296, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_SEP2017;Emmanuel Estoppey, Gestionnaire du site de Lavaux Patrimoine mondial\r\nLe vignoble de Lavaux est inscrit au patrimoine mondial de l'UNESCO depuis 10 ans. 200 familles de vignerons y travaillent et luttent pour la survie des fameux vignobles en terrasses. L'interview d'Emmanuel Estoppey, responsable de la gestion du site de Lavaux.\r\n\r\n* * Après 10 ans au patrimoine mondial de l'UNESCO, quels sont les enjeux de Lavaux? Intro:\r\nC'est l'un des plus beaux paysages de Suisse. Une vraie carte postale. Le vignoble de Lavaux est inscrit au patrimoine mondial de l'UNESCO depuis 10 ans. L'occasion de s'interroger sur les retombées touristiques et économiques. 200 familles de vignerons y travaillent, parfois durement. Ils luttent pour la survie des fameux vignobles en terrasses. On va évoquer tous ces enjeux avec vous Emmanuel Estoppey, bonsoir\r\n  4'33''\r\n(Merci beaucoup et bonne soirée, au revoir...)\r\n((Topo Mao :  il y a eu plusieurs sujets faits sur les 10 ans de Lavaux à l'UNESCO au mois de juin, lorsque c'était vraiment la date anniversaire de l'inscription. Chez nous, pas vraiment...et ce week end par contre c'est la grande fête officielle avec la population. On fête donc les 10 ans de l'inscription du vignoble en terrasses à l'UNESCO. Précision : on dit Lavaux, tout court (et non pas LE Lavaux). \r\nEmmanuel Estoppey, ton interlocuteur est le responsable de la gestion du site. Il est en place depuis 8 ans (les deux premières années, il n'y avait pas ce poste puis ils se sont rendus compte que c'était nécessaire).\r\nIl n'y a pas de chiffre précis sur les retombées touristiques, seulement des tendances (mecs du tourisme ont tendance à dire que oui il y a plus de touristes) mais ils sont en train de faire un monitoring avec Uni de Lausanne (à reconfirmer avec lui) pour vraiment quantifier les retombées touristiques. \r\nSelon Estoppey, les vignobles en terrases comme celui ci sont voués à la mort ! EN tout cas c'est hyper difficile de les conserver, et ils font vraiment de la sauvegarde. Car tout le boulot se fait à la main et que ça représente 3-4 fois plus de travail pour ces vignerons que lorsque les domaines sont mécanisés. DOnc l'enjeu est vraiment là : pouvoir conserver une certaine rentabilité. Selon lui, le vin n'est pas vendu asez cher comparativement au travail que ça représente. D'autant plus que les récoltes ont été maigres ces dernières années. \r\nIl faut savoir que les vignerons ne touchent pas de subventions (comme paysans avec paiements directs pour entretien du paysage par exemple). 200 familles de vignerons en Lavaux, qu'il va falloir permettre de survivrer pour conservation du vignoble...la solution doit venir des gens de lavaux eux même : développement oenotourisme est une condition indispensable, ils le font déjà d'ailleurs, visites de caves, etc... \r\nTous les 5 ans, l'UNESCO fait un rapport sur le site...le dernier il y a 5 ans disait que tout allait bien, que le site était en bonne santé. Le prochain est attendu d'ici 2-3 ans (y'a toujours du retard).. \r\nPour résumer, le site va bien, mais le défi c'est de pouvoir le conserver !\r\nNotons encore que l'UNESCO peut retirer son appellation à un site...c'est arrivé à Dresde ou un pont a été construit, qui dénaturait le site choisi par UNESCO.\r\nLes vignobles de Lavaux n'ont pas été touchés par le gel de cet hiver comme en Valais ou à Aigle. \r\nEmmanuel Estoppey, responsable de la gestion du site de Lavaux. ** 18\r\n. Avez vous un chiffre de retombées économiques de cette inscription au patrimoine mondial de l'UNESCO ?\r\n. Monitoring avec l'Université de Lausanne?\r\n. L'enjeu majeur, c'est la pérénnité des vignobles en terrasses? Très caractéristique...\r\n. Dans une logique de rentabilité, est ce que ces vignobles en terrasses, ou tout se fait à la main, ne sont pas condamnés à mourir ?\r\n. Rapport avec les autorités économiques? Les vignerons sont plutôt des taiseux...\r\n. Faudrait il des subventions de l'Etat, comme les paiements directs pour les agriculteurs, puisque c'est aussi une question d'entretien du paysage? \r\n. En 2014, la population refusait l'initiative \"Sauvez Lavaux 3\" pour geler les constructions... on estime que ça y'est, ça suffit, le site est assez protégé... C'est aussi votre avis ?\r\n. Comment développer l'activité touristique tout en protégeant le site ?\r\n. Comment faire venir du monde, faire de l'oenotourisme indispensable à la survie du vignoble, sans faire de dégâts sur le paysage ?))", "alternativeExcerpt": ["Le vignoble de Lavaux est inscrit au patrimoine mondial de l'UNESCO depuis 10 ans. 200 familles de vignerons y travaillent et luttent pour la survie des fameux vignobles en terrasses. L'interview d'Emmanuel Estoppey, responsable de la gestion du site de Lavaux."], "alternativeTitle": ["Après 10 ans au patrimoine mondial de l'UNESCO, quels sont les enjeux de Lavaux? / FOR_2017-09-09T18:06:00_developpement-4", "Forum du 09.09.2017"], "imageURL": "//www.rts.ch/8448920.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886433", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8886425"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Hockey sur glace: Michel Volet confiant pour cette saison", "id": "sound-4C16DEB4-D863-4578-B016-682FBEF6E2F8", "durationSec": 601, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Après deux saisons ratées, Fribourg Gottéron entend bien disputer à nouveau les play-offs en 2017-2018. C'est l'objectif minimum fixé à l'équipe par les dirigeants du club. Le président de Gottéron, Michel Volet, affiche sa confiance. Il est au micro d'Alain Thévoz.\r\n\r\n* * Après deux saisons ratées, Fribourg Gottéron entend bien disputer à nouveau les play-offs en 2017-2018. C'est l'objectif minimum fixé à l'équipe par les dirigeants du club. Le président de Gottéron, Michel Volet, affiche sa confiance. Il est au micro d'Alain Thévoz.", "alternativeExcerpt": ["Après deux saisons ratées, Fribourg Gottéron entend bien disputer à nouveau les play-offs en 2017-2018. Cʹest lʹobjectif minimum fixé à lʹéquipe par les dirigeants du club. Le président de Gottéron, Michel Volet, affiche sa confiance. Il est au micro dʹAlain Thévoz."], "alternativeTitle": ["Hockey sur glace: Michel Volet confiant pour cette saison / SP_2017-09-09T19:48:45_hockey-sur-glace-michel-volet-confiant-p", "Sport-Première du 09.09.2017"], "imageURL": "//www.rts.ch/8903167.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8868339", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Président Gottéron ", "name": "Volet, Serge", "type": "Participant"}]}, "variantIds": ["ece-8868332"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La tension monte alors qu'Irma est à quelques heures de la Floride", "id": "sound-30E72DA3-05C5-48F5-AF20-989BEA3B0155", "durationSec": 148, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "L'ouragan Irma fait route vers la Floride où des milliers de personnes ont été évacuées. L'anxiété monte alors que l'ouragan devrait toucher la côte Ouest de la Floride dans la soirée de samedi.\r\n\r\n* * La tension monte alors qu'Irma est à quelques heures de la Floride C'est une gigantesque dépression de la taille du Texas...\r\nL'ouragan Irma fait route vers la Floride oû des milliers de personnes ont été évacuées. L'anxiété monte... Alors que L'ouragan devrait toucher ces prochaines heures la côte Ouest de la Floride, où vous vous retrouve Raphaël Grand...\r\n  2'06''  FAUX DIRECT\r\n((Oui, ici les gens commencent à évacuer leur maison.. L'ouragan était attendu plus à L'Est. à Miami.. mais Irma a un peu modifié sa trajectoire ces dernières herues.\r\nJe me trouve à Sarasota sur la côte Ouest de la Floride.. Et CE matin encore, les gens pensaient être en sécuirité.. mais depuis queqleus herues de longues files se forment à l'entrée des abris.  J'ai parlé tout à l'heure avec une responsable de la Croix Rouge. Le côte ouest doit désoramsi se préaprer au pire.. LEs autorités vont ouvrir d'autres abris ces prcohaines herues.. Et les gens continuent à affluer avec des couvertures, des bouteilles d'eau et leur animal de compagnie.. C'est important de le souliger : LEs abris acceptent les chiens et les chats.. LEs autorités ouvrent ce service car sinon certains résidents ne partiraient aps de chez eux. Et les autoritéés locales font vraiment tout leur possible pour évacuer les zones à risques.. LEs zones qui se trouvent notamment au bord de l'eau\r\nQuel est l'état d'esprit des gens ?\r\nIL n y a pas de panique, plutôt de l'anxiété. Les autorités ont vraiment essayer de pousser les gens à antiviper la catgastrophe. LEs médias locaux relaient les adresse des abris. Il y a de nombreux  volontaires qui accueillent les gens dasn des des écoles, des salles de gym rtransformées en abri.  Il faut dire que pour l'instant, il n'y a qu'une faible brise.. Irma n'est pas encore arrivée. Masi les gens à Sarasota ont les yeux fixés sur les écrans de télévision.. Ils sont en train de prendre conscience que l'ouragan, l'oil de l'ouragaa va passer au dessus de leur tête.. LE vent va souffler très fort et personne ne sait exactement quelle sera ,l'ampleur des ionnondation avec de s vagues de plsueirus mètres qui vont frapper les côtes de la Floride..\r\n Une dame ce matin me  disiat être venue à Sarasota pour se réfugier. L'ouragan était attendu à Miami.. mais c'est finalement de l'autre côté de la Floride qu'il s'apprête à frapper.. Cette dame  a donc quité sa maison qui se trouve dasn une zone moins dangereuses pour se retrouve rici quasi au milieu de l'ouragan.. mais tout chamge très vite, d'heure en heure.. Ce qui est sûr. c'est qu'à partir de dimanche tout le monde va rester à l'intéreir. dasn les abris ou dans sa maison.. On voit  déjà maintenant de moins en moins de personne dans  la rue.. il n'y pratiquement plus de voiture. Les gens ont fait des réserves.. maintenant il faut attendre. et poru bcp ce sera le moment de prier.))\r\nMerci Raphaël Grand, notre envoyé spécial en Floride.", "alternativeExcerpt": ["L'ouragan Irma fait route vers la Floride où des milliers de personnes ont été évacuées. L'anxiété monte alors que l’ouragan devrait toucher la côte Ouest de la Floride dans la soirée de samedi."], "alternativeTitle": ["La tension monte alors qu'Irma est à quelques heures de la Floride / FOR_2017-09-09T18:02:00_developpement-2", "Forum du 09.09.2017"], "imageURL": "//www.rts.ch/8904838.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886433", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grand, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-8886418"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Tennis: finale féminine cent pour cent américaine à l'US Open", "id": "sound-1D3B88E3-9AF2-4475-BC9C-9DE13CEA38C8", "durationSec": 74, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "La finale féminine de l'US Open aura lieu ce samedi soir, elle mettra aux prises les américaines Madison Keys et Sloane Stephens. Un tennis féminin US qui retrouve le haut du tableau, malgré l'absence de Serena et Venus Williams.\r\n\r\n* Infotrafic: 12:35:14-12:35:29 / * La finale féminine de l'US Open aura lieu ce samedi soir, elle mettra aux prises les américaines Madison Keys et Sloane Stephens. Un tennis féminin US qui retrouve le haut du tableau, malgré l'absence de Serena et Venus Williams.", "alternativeExcerpt": ["La finale féminine de l’US Open aura lieu ce samedi soir, elle mettra aux prises les américaines Madison Keys et Sloane Stephens. Un tennis féminin US qui retrouve le haut du tableau, malgré l’absence de Serena et Venus Williams."], "alternativeTitle": ["Tennis: finale féminine cent pour cent américaine à l'US Open / 12H30_2017-09-09T12:35:00_developpement-6", "Le 12h30 du 09.09.2017"], "imageURL": "//www.rts.ch/8902959.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886415", "isOnline": true, "variantIds": ["ece-8886404"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Près de 6 millions de personnes appelées à évacuer la Floride avec l'arrivée d'Irma", "id": "sound-E63ADFD8-5744-4944-A152-004090C040B6", "durationSec": 184, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Kent, habitant de Sarassota/Floride;Bettina, habitante de Sarassota/Floride\r\nAlors que l'ouragan Irma est repassé en catégorie cinq dans la nuit de vendredi, aux Etats-Unis, l'état d'urgence est en vigueur dans trois Etats. Les autorités ont appelé près de 6 millions de personnes à évacuer la Floride.\r\n\r\n* * Près de 6 millions de personnes appelées à évacuer la Floride avec l'arrivée d'Irma Cuba à quelques kilomètres de l'oeil du cyclone.. \r\nLa capitale la Havane..est en état d'alerte..  \r\nUn million de personnes ont été évacuées par précaution.. \r\nL'ouragan Irma a même repris de la vigueur cette nuit.. \r\nIl est reppassé en categorie 5.. le niveau maximum... \r\nAux Etats UNis.. on se prépare au pire.. \r\nL'état d'urgence est déjà en vigueur dans trois Etats.. \r\nIrma devrait frapper d'abord demain l'archipel des Keys.. puis Miami.. \r\nLes autorités américaines ont appelés près de 6 millions de personnes  à évacuer la  Floride... c'est un quart de la population dans cet état.. \r\nNotre correspondant s'est rendu sur place.. \r\nRaphaël Grand... est à Sarasota.. petite ville sur la côte ouest de la Floride.. \r\nReportage.. \r\n  2'17''", "alternativeExcerpt": ["Alors que l'ouragan Irma est repassé en catégorie cinq dans la nuit de vendredi, aux Etats-Unis, l'état d'urgence est en vigueur dans trois Etats. Les autorités ont appelé près de 6 millions de personnes à évacuer la Floride."], "alternativeTitle": ["Près de 6 millions de personnes appelées à évacuer la Floride avec l'arrivée d'Irma / 12H30_2017-09-09T12:30:00_developpement-1", "Le 12h30 du 09.09.2017"], "imageURL": "//www.rts.ch/8905084.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886415", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Grand, Raphaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8886411"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Gaming: Destiny 2", "genres": ["Commentaire"], "id": "sound-1918ACBC-589A-40E3-BB21-591F4C35D99D", "durationSec": 373, "publicationDate": "2017-09-09T00:00:00Z", "mediaType": "audio", "excerpt": "Sauvez l'univers seul ou à plusieurs dans une super production sans Jedi ni sabre laser!", "alternativeExcerpt": ["Sauvez l’univers seul ou à plusieurs dans une super production sans Jedi ni sabre laser!"], "alternativeTitle": ["Gaming: Destiny 2 / PB_2017-09-09T11:15:00_sequence-4", "Point Barre du 09.09.2017"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8886485", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-8886471"]}]}}