{"response": {"numFound": 15205, "start": 7700, "docs": [{"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Tardy : The Secret Identity of Kiwi fruits", "genres": ["Commentaire"], "id": "sound-4CBD4345-B363-4C06-A278-C6CF5ED55E8D", "durationSec": 201, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Anthony Chidiac parodie toute sortes de personnalités avec, comme seul matériel, un éplucheur et des kiwis. Décapant!", "alternativeExcerpt": ["Anthony Chidiac parodie toute sortes de personnalités avec, comme seul matériel, un éplucheur et des kiwis. Décapant!", "Anthony Chidiac parodie toute sortes de personnalités avec, comme seul matériel, un éplucheur et des kiwis. Décapant!", "Anthony Chidiac parodie toute sortes de personnalités avec, comme seul matériel, un éplucheur et des kiwis. Décapant!"], "alternativeTitle": ["The Secret Identity of Kiwi fruits", "The Secret Identity of Kiwi fruits / HAP_2015-10-08T18:50:00_happy-tardy", "The Secret Identity of Kiwi fruits / HAP_2015-10-08T18:50:00_happy-tardy"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111647", "isOnline": true, "imageURL": "//www.rts.ch/6388461.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7111647", "ece-7111642"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse : Par Dominique Choffat et Simon Corthay", "id": "sound-06BD2E34-AB7D-4EE7-8E8D-CA172A912317", "durationSec": 503, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Par Dominique Choffat et Simon Corthay(Presse alémanique) Revue de presse\r\n*** La presse avec Dominique Choffat et Simon Corthay... et on commence avec une cuve de réacteur nucléaire qui ressemble à un fromage à trous...\r\n... genre Emmental... Le Tages Anzeiger et le Bund révèlent ce matin à leurs lecteurs qu'à l'intérieur des parois d'acier de la cuve du vieux réacteur de Beznau 1, en Argovie, il y a un millier de trous d'un diamètre moyen d'un demi-centimètre. Deux sources indépendantes ont confirmé au journaliste l'existence de ces points faibles, à propos desquels l'exploitant de la centrale et l'organe fédéral de surveillance des installations nucléaires gardent le silence. Au mois de juillet, l'entreprise Axpo avait juste fait état de quelques indices d'irrégularités minimes survenues lors de la fabrication des cuves, à la fin des années soixante. La découverte de ce millier de points faibles rappelle aux deux quotidiens les fissures qui avaient amené deux autres vétérans de l'énergie atomique, les réacteurs belges de Doel 3 et Tihange 2 à prendre brutalement une retraite anticipée, il y a trois ans... Un scénario qu'un intime de la centrale argovienne envisage aussi au bord de l'Aar: \"ces trous dans les cuves, c'est tellement grave que Beznau I, toujours en révision, ne pourra plus jamais redémarrer.\"\r\n*** L'Hebdo sort aujourd'hui. On est jeudi. L'Hebdo qui a enquêté sur les réseaux de la cocaïne.\r\nIl existe le marché visible, celui de la rue, avec ses dealers qui vous accostent. Et il existe le marché opaque, caché, un marché souterrain aux revendeurs aussi discrets que leurs clients.\r\nOui, parce qu'il existe aussi deux types de personnes qui consomment la cocaïne. Il y a les toxicomanes, qui prennent aussi d'autres substances, et il y a les cols blancs, les cadres, ou les employés du milieu de la restauration.\r\n50'000 personnes consomment régulièrement de la cocaïne et de l'héroïne en Suisse.\r\nMais attention aux risques: d'abord, c'est illégal. Ensuite, c'est dangereux sur la route. Alors que le nombre de conducteurs présentant des traces de cocaïne sont en hausse. Et enfin, c'est dangereux pour la santé, avec des risques d'infarctus, et des effets possibles sur le coeur, le cerveau, les reins. \r\nEt pourtant, chaque jour, 1 kilo de cocaïne est consommé à Genève selon l'Hebdo, 650 grammes à Lausanne.\r\n*** La Confédération veut piloter les aéroports du pays...\r\nSCOR Une offensive de la ministre des transports qui fait la une de la NZZ. Doris Leuthard prévoit de donner à la Confédération un pouvoir accru sur le destin des Zurich, Genève et autres Bâle-Mulhouse. La Neue Zuercher Zeitung a creusé le tout récent rapport sur la politique aéronautique suisse, qui vient d'être mis en consultation: les décisions fondamentales touchant les aéroports échapperaient aux cantons - et si les objectifs en terme de capacités ou de prestations fixés par Berne ne sont pas atteints. Paf, des sanctions... A l'origine de cette reprise en main, explique la NZZ, les problèmes d'affluence aux heures de pointe à Zurich tout antant qu'à Genève - et la crainte de ne plus pouvoir maîtriser la demande et gérer la sécurité...\r\n*** Et maintenant un peu de douceur avec des Américains moins sévères que prévu...\r\nMais oui, les amendes infligées aux banques suisses dans le dossier fiscal n'atteignent pas les montants redoutés. Constat du Tages Anzeiger à la mi-temps du programme américain: l'aide à la fraude a surtout été l'affaire des grosses banques, des banques privées ouvertes à l'international et aux établisssemnets cantonaux de Bâle et Zurich. Sinon, les douzaines de petites banques et de caisses d'épargne sanctionnées pour leurs agissements avec les contribuables américains ne doivent débourser en général moins de 20 millions de dollars. Il y a même cette mini-amende de 9000 dollars contre un petit établissement privé...\r\n*** Et on reste dans le secteur bancaire, avec le procès d'Hervé Falciani... rappelez-vous, il est accusé d'avoir livré à la France les données bancaires de clients HSBC... Son procès s'ouvre lundi.\r\nIl devrait y avoir foule lundi, devant le tribunal pénal fédéral à Bellinzone. \r\nHervé Falciani, l'accusé fantôme d'un procès hors norme.\r\nFantôme, puisqu'il ne se présentera pas devant ses juges. \r\nL'homme qui a fait plier le secret bancaire dit n'avoir qu'une confiance relative en la justice suisse.\r\nHervé Falciani pourrait être arrêté immédiatement, s'il se présentait à son audiance.\r\nEt la Suisse, justement, la Suisse est bien la seule à lui reprocher ses actes, précise le quotidien Le Temps.\r\nLa France, tout comme l'Espagne, refusent de l'extrader.\r\nEt comme pour narguer ses juges, Hervé Falciani va participer à une conférence de presse à Divonne, en marge des 4èmes assises du journalisme de Genève. Ce sera le 28 octobre.\r\nUne forme de pied de nez qu'il signe là.\r\n*** Le nombre de requérants mineurs qui arrivent en Suisse sans leur famille est en forte hausse. Ce qui ne va pas sans poser problème, notamment pour déterminer l'âge de ces jeunes.\r\nC'est un enjeu capital dans la procédure, puisqu'un mineur reconnu comme tel  sera traité différemment: il aura droit à un représentant légal, on attendra moins de précisions dans son récit, il sera souvent hébergé dans une structure spécifique. Et surtout, surtout, il ne pourra pas être renvoyé dans le cadre d'une procédure Dublin. C'est le lieu où il se trouve qui fera foi, et non le premier pays européen par lequel il est entré.\r\nAlors, c'est la tranche d'âge 15-18 ans qui est délicate à évaluer, analyse le Matin.\r\nParce qu'en l'absence de documents d'identité jugés fiables, eh bien  la preuve de la minorité incombe au requérant. C'est là que le bas blesse, selon certains experts.\r\nIl existe donc un climat de suspiscion, alors que sur le terrain, les personnes qui côtoyent les migrants constatent plutôt que certains mineurs se disent majeurs, par manque d'informations.  \r\nSCOR ... et pour ceux qui ont plus de 16 ans - ou qui semblent avoir dépassé le stade de l'école obligatoire, ce n'est pas simple. Le Tages Anzeiger et le Bund enquêtent sur ces jeunes migrants qui débarquent seuls en Suisse et qui n'ont pas suivi une école préparatoire à un apprentissage. Les directeurs de l'instruction publique discutent avec la Confédération de ces avenirs incertains... Que leur offrir?\r\nQuestion aussi sur l'avenir dans la Neue Zuercher Zeitung...\r\n*** Je devine que nous quittons la Suisse... \r\nSCOR Cap sur l'Afghanistan... Avec l'aveu américain du bombardement de l'hôpital de MSF à Kunduz, la Neue Zuercher Zeitung s'interroge en une ce matin sur le retrait de l'armée américaine du pays. Plusieurs responsables militaires évoquent ouvertement une redéfinition des options en raison des dernières victoires des talibans. Présence militaire de nouveau prolongée? Une décision qui reviendra finalement, conclut la NZZ, à Barack Obama...\r\n*** On revient en Suisse, à Fribourg plus précisément, avec trois piscines au coude à coude pour obtenir une piscine olympique couverte de 50 mètres.\r\nTrois projets pour un budget.\r\nC'est la surprise du chef, de l'avis du quotidien La Liberté.\r\nLe bassin olympique prévu à Saint-Léonard se retrouve avec deux rivaux: le premier au Platy à Villars sur Glane, et le second au centre commercial d'Avry-Centre.\r\nLe chemin pour voir ce projet d'une piscine olympique aboutir dans le grand Fribourg, ce chemin est encore bien long. \r\nAvec une date butoir en perspective: 2025. \r\nLe dossier devra être bouclé et déposé à cette date-là, s'il veut bénéficier de la manne de l'Etat: 15 millions de francs prévus par le grand conseil. \r\n*** Son parcours semé d'embuches est éloquent. Pour enseigner dans un gymnase ou un lycée, les titres comptent plus que le vécu...\r\nOn appelle ça la validation des acquis de l'expérience.\r\nL'université de Neuchâtel mène un projet pilote, pour un étudiant très particulier, dont le parcours est relaté dans l'Express ce matin. \r\nNicolas Guillaume Gentil enseigne en effet le français depuis 30 ans. Il est docteur en archéologie, chercheur associé à l'université de Neuchâtel et à la Sorbonne, et il est aussi le premier étudiant VAE. VAE, pour validation des acquis de l'expérience. \r\nL'université de Neuchatel va donc lui offrir quinze crédits, pour qu'il puisse enfin faire valider son master en Français. \r\nUne démarche appelée à être harmonisée.\r\n*** On termine avec une catastrophe pour les graphistes \r\nUne branche sous le choc avec la menace de fermeture de l'école de Lucerne, qui forme des professionnels de la communication visuelle. Une école vieille de 140 ans, connue en Suisse et au-delà. Le gouvernement lucernois, qui tient les cordons de la bourse, pense ainsi économiser 3 millions par année... Le conseiller d'état en charge de la formation ne veut pas commenter ce que l'association suisse des graphistes qualifie de catastrophe... Le silence - bref, je n'ai pas besoin de vous faire un dessin.", "alternativeTitle": ["Par Dominique Choffat et Simon Corthay", "Par Dominique Choffat et Simon Corthay / JDM_2015-10-08T06:44:00_revue-de-presse", "Par Dominique Choffat et Simon Corthay / JDM_2015-10-08T06:44:00_revue-de-presse"], "imageURL": "//www.rts.ch/7150647.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130943", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}]}, "variantIds": ["ece-7130943", "ece-7130925"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "2ème développement : Les géants du net s'attaquent au marché de la livraison rapide aux USA", "id": "sound-99A0EBEE-8782-43C8-90B9-B8B86EB944B9", "durationSec": 271, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : John Divine, specialiste du secteur chez  INVESTORPLACE\r\nLes géants du net s'attaquent au marché de la livraison rapide aux USA 07h15 Eclairage : mon livreur s'appelle GOOGLE\r\nVotre livreur s'appellera peut-être un jour. Google. \r\nAux Etats-Unis, les géants d'internet se ruent sur le marché de la livraison rapide. Google, Amazon ou Uber veulent se transformer en livreurs de pizza, de brique de lait ou encore de couche pour enfants.\r\nBonjour Philippe Revaz. \r\nVous êtes notre correspondant aux Etats-Unis. C'est une véritable guerre économique qui s'est engagée pour contrôler le marché de la distribution rapide. \r\nDialogue intégré\r\nGOOGLE inonde en ce moment plusieurs villes americaines de publicité pour GOOGLE EXPRESS. Google express distribue le jour-meme des produits de differents supermarchés. Le pionnier, c'est bien sur AMAZON et son service de livraison, dans les deux heures, à NY, et meme dans l'heure desormais si l'on paie 8 dollars. Les efforts se concentrent dans quelques grandes villes pour l'instant. À washington, uber a lancé uber eats, livraison de plats chauds venus des restaurants locaux. Ils ont les chauffeurs, autant en faire des livreurs. Bref :. c'est la guerre, resume john divaïne, specialiste du secteur chez  INVESTORPLACE.\r\nMAG Divine 1\r\nTRAD : « Ce secteur est en ébullition. Google essaie clairement de concurrencer Amazon et Uber. Aujourd'hui, Uber est une sorte de société de services de taxi, mais ils veulent devenir une société de logistique et de livraison. Bien sûr, UPS et FedEx font beaucoup de livraisons à longue distance, mais il y a une grosse demande de livraisons sur le plan local. C'est un important marché. Pour Google Express, le but est de s'implanter dans tous les aspects de la vie quotidienne. Même s'ils ne gagnent pas vraiment d'argent, ça ne les dérange pas, parce que le moteur de recherche de google génère tellement de cash qu'ils ne se préoccupent pas du profit immédiat. Mais s'ils deviennent le service de livraison préféré des consommateurs, ça peut être extrêmement lucratif ». \r\namazon a aussi son service de distribution de produits frais: amazon FRESH. Aux etats-unis, l'epicerie en ligne c'est 11 milliards de dollars de chiffre d'affaire. ça augmente de 10% par an.  les achats globaux du comemrce de detail c'êst 600milliards. Du coup , pour google et ses concurrents, il vaut la peine de s'y lancer -a perte- dans un premier temps.\r\n*** Ces offensives de Google ou Uber marchent sur les plate-bandes d'Amazon, qui a été le pionnier d'internet sur le marché de la distribution.\r\nOui et Amazon a toujours une longueur d'avance. elle connait tres bien la logistique. Elle possede aussi un reseau de clients tres fideles grace au système amazon praime. l'entreprise est en train de pousser son avantage: elle vient d'annoncer amazon FLEX Sur un modele qui rappelle uber. Pour 18 a 25 dollars de l'heure, Chacun peut devenir un livreur amazon quelques heures par jour quand ça l'arrange. John Divaïne.\r\nMAG Divine 2\r\nTRAD : « ça représente un réel problème pour Uber, parce que c'est la première fois qu'Uber subit de la concurrence pour. ses travailleurs. Vous savez, 18 à 25 dollars de l'heure, c'est vraiment un assez bon salaire. Je pense qu'on va voir des chauffeurs Uber partir chez Amazon Flex. Uber pourrait devoir augmenter ses coûts salariaux. L'entreprise fait déjà face à une procédure judiciaire en Californie, donc. c'est un gros problème. « \r\nJohn divaïne est sceptique sur l'avenir d'UBER face a ces geants d'internet qui deboulent sur le marché. Et ce n'est sans doute pas fini. on pourait meme... pourquoi pas... voir un jour debouler des groupes comme APPLE ou TESLA.\r\n***Apple, Tesla... Que viendraient faire ces groupes dans le marché de la livraison rapide, Philippe.\r\nEt bien qui dit livraison dit deplacement, donc voiture. or en ce moment, en californie, on s'active beaucoup sur ces fameuses voitures sans chauffeur... Ecoutez la suite.\r\nMAG Divine 3\r\n« Beaucoup de monde travaille sur ces voitures sans conducteur en ce moment : Google, Uber, Tesla et peut-être même Apple, désormais. Le patron d'Uber a annoncé qu'il achètera toutes les Tesla qui sont fabriquées, le jour où elles seront complétement autonomes. Mais le patron de Tesla, Elon Musk, qui est notoirement ambitieux, a laissé entendre qu'il pourrait SUPPRIMER l'intermédiaire. et faire lui-même le travail d'Uber. Donc je ne serais pas surpris de voir aussi Tesla entrer dans le marché des livraisons à l'avenir ».\r\ntesla, google, uber, amazon, nnos amis californiens auront peutetre remis a la mode ce vieux metier de livreur de lait. de pizza. ou de courrier.", "alternativeExcerpt": ["Aux Etats-Unis, les géants d’internet se ruent sur le marché de la livraison rapide. Google, Amazon ou Uber veulent se transformer en livreurs de pizza, de brique de lait ou encore de couches pour enfants."], "alternativeTitle": ["Votre livreur s’appellera peut-être un jour Google / JDM_2015-10-08T07:22:00_2eme-developpement", "Le Journal du matin du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130938", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7130929"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Emission spéciale Daft Punk", "id": "sound-0882A28F-E666-4F85-9AD9-B95402EA1DE2", "durationSec": 3388, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Daft Punk"], "thematicThemes": ["musique électronique", "musique"], "excerpt": "A l'occasion de la diffusion du documentaire \"Daft Punk Unchained\" le 8 octobre à 23h45 sur RTS Un et de la jourbée spéciale Daft Punk sur Couleur 3, l'équipe de \"pl3in le poste\" vous a concocté une émission qui dessine les contours chromés des deux robots frenchy.\r\nDécouvrez d'abord une interview de Thomas Bangalter et Guy-Manuel de Homem-Christo faite par Chrystelle André en 2013 pour la sortie de leur album \"Random Access Memories\". Hervé Martin-Delpierre présente ensuite son documentaire \"Daft Punk Unchained\", diffusé ce jeudi 8 octobre 2015 à 23h45 sur RTS Un, à Benjamin Luis.", "alternativeTitle": ["pl3in le poste du 08.10.2015", "L'identité des Daft Punk dévoilée! / PLP_2015-10-08T19:00:00_Asset00_11:51:27", "Daft Punk en interview / PLP_2015-10-08T19:00:00_Asset01_04:21:21", "Emission spéciale Daft Punk / PLP_2015-10-08T19:00:00_plein-le-poste", "Hervé Martin-Delpierre en interview / PLP_2015-10-08T19:00:00_Asset00_04:21:21", "pl3in le poste du 08.10.2015", "Emission spéciale Daft Punk / PLP_2015-10-08T19:00:00_plein-le-poste"], "alternativeExcerpt": ["Cela reste de la radio, mais les deux comparses font leur portrait-robot à la journaliste qui les interviewe à visages découverts. Séquence exclusive lors de la sortie de leur album en 2013.", "En 2013, Chrystelle André avait rencontré Thomas Bangalter et Guy-Manuel de Homem-Christo, aka Daft Punk, à l'occasion de la sortie de leur album \"Random Access Memories\".", "A l’occasion de la diffusion du documentaire \"Daft Punk Unchained\" le 8 octobre à 23h45 sur RTS Un et de la jourbée spéciale Daft Punk sur Couleur 3, l'équipe de \"pl3in le poste\" vous a concocté une émission qui dessine les contours chromés des deux robots frenchy.\n\nDécouvrez d'abord une interview de Thomas Bangalter et Guy-Manuel de Homem-Christo faite par Chrystelle André en 2013 pour la sortie de leur album \"Random Access Memories\". Hervé Martin-Delpierre présente ensuite son documentaire \"Daft Punk Unchained\", diffusé ce jeudi 8 octobre 2015 à 23h45 sur RTS Un, à Benjamin Luis.", "Le réalisateur Hervé Martin-Delpierre présente son documentaire \"Daft Punk Unchained\", diffusé jeudi 8 octobre 2015 à 23h45 sur RTS Un et rediffusé samedi 10 octobre à 10h30 sur la même chaîne, à Benjamin Luis.", "A l’occasion de la diffusion du documentaire \"Daft Punk Unchained\" le 8 octobre à 23h45 sur RTS Un et de la jourbée spéciale Daft Punk sur Couleur 3, l'équipe de \"pl3in le poste\" vous a concocté une émission qui dessine les contours chromés des deux robots frenchy.\n\nDécouvrez d'abord une interview de Thomas Bangalter et Guy-Manuel de Homem-Christo faite par Chrystelle André en 2013 pour la sortie de leur album \"Random Access Memories\". Hervé Martin-Delpierre présente ensuite son documentaire \"Daft Punk Unchained\", diffusé ce jeudi 8 octobre 2015 à 23h45 sur RTS Un, à Benjamin Luis."], "imageURL": "//www.rts.ch/7045915.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111670", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}]}, "variantIds": ["ece-7111670", "ece-7111669"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Intifada", "genres": ["Commentaire"], "id": "sound-3B1D460E-E652-4591-AB8B-0843A295A6A4", "durationSec": 184, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Intifada", "Intifada / NMT_2015-10-08T07:40:00_pige", "Intifada / NMT_2015-10-08T07:40:00_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111595", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}]}, "variantIds": ["ece-7111595", "ece-7111584"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le mot du jour : A poil", "id": "sound-144D1B96-A0CD-4D97-A140-1B11FF98E2B7", "durationSec": 111, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "A poil(LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR INDIC) \r\n(\" A poil !\")  \r\nCe matin Georges Pop, non pas un mot mais une expression un peu triviale qui est synonyme de nudité. Cette expression c'est à poil. On l'a entendue dans la bouche de manifestants qui  ont agressé des cadres d'Air France \r\n. \r\nL'expression est assez triviale aujourd'hui, mais elle a une origine tout à fait décente puisqu'elle nous vient de l'équitation ; autrefois monter un cheval à poil, eh bien cela voulait dire tout simplement le monter à  cru, autrement dit sans couverture, ni selle ; Ce n'est donc que progressivement que l'expression « à poil » a pris le sens de nudité, avec une connotation un peu vulgaire. Et puis pendant très longtemps, à poil voulait aussi dire courageux. Ce n'est donc pas par hasard que les fantassins français furent appelés des poilus pendant la Grande Guerre ;; raison pour laquelle aussi prétendre qu'avoir du poil là où vous savez signifie avoir  courage ou de la détermination.. Et puis ne dit-on pas reprendre du poil de la bête pour reprendre des forces ou du courage  Il est cocasse de noter qu'il y a passablement d'expressions en français avec le mot poil. Etre de mauvais poil, autrement dit de mauvaise humeur ; avoir un poil dans la main, être paresseux; avoir du poil au mention, synonyme de maturité . Ou encore se faire dresser les poils sur la tête pour signifier la peur ou la terreur . Et puis « au poil » veut dire parfait, génial . Au poil qui a aussi donné  pile poil . Eh bien cette expression nous vient du début de la photographie, lorsque les sujets devaient prendre longuement la pause, immobiles .Une photo au poil était une photo ou l'on pouvait distinguer les cheveux et les poils . Donc une photo réussie.  Je termine avec l'expression  qui effraye le plus les gens de radio comme vous et moi . Même si on parle ici plus souvent de cheveu que de poil. Cette expression c'est avoir un cheveu sur la Langue !", "alternativeExcerpt": ["Ce jeudi matin, on s'intéresse à l'expression \"à poil\".", "Ce jeudi matin, on s'intéresse à l'expression \"à poil\".", "Ce jeudi matin, on s'intéresse à l'expression \"à poil\"."], "alternativeTitle": ["A poil", "A poil / JDM_2015-10-08T07:15:00_le-mot-du-jour", "A poil / JDM_2015-10-08T07:15:00_le-mot-du-jour"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130942", "isOnline": true, "imageURL": "//www.rts.ch/7007232.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}]}, "variantIds": ["ece-7130942", "ece-7130924"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"Maman, à table!\" - Wattable", "id": "sound-8A6FB31D-1FEB-4177-90AA-A1E71FADC606", "durationSec": 284, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  Isabelle Aeschlimann, fondatrice de la stratup Wattable\r\n\"Maman, à table!\" - Wattable(NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 08.10 \"Maman, à table!\" - Wattable)  \r\n// NEO INDIC\r\nDans Néophiles, ce matin Loïs Siggen Lopez, nous parlons famille ! \r\nCar le monde des startups n'est pas exclusifs aux Mark Zuckerberg's en herbe, aux étudiants en fin de cursus, aux savants fous des laboratoires.... \r\nmais aussi, aux mamans... qui un jour transforment une idée, en produit, en innovation... en startup. \r\nCertains les appellent les \"mom ou mam-preneurs\".... \r\nUn terme que l'on a déjà lu et entendu.. mais attention à ce qualifiquatif ! \r\nSON 1  \r\nPriorité à la famille... ce qui n'a pas empêché Isabelle Aeschlimann de fonder Wattable. Une startup dont vous avez peut-être déjà entendu parlé...\r\nCe qu'elle a créé.... c'est une table... dont le plateau est un panneau solaire. \r\nSON 2  \r\nVous branchez votre table et le courant est directement réinjecté chez vous. \r\nC'est simple.... et cela permet de couvrir, par exemple, la consommation annuelle d'un frigo.\r\nDévelopper ses affaires... et s'occuper de sa famille... un choix qui demande une méthode. Et la méthode d'Isabelle Aeschlimann, c'est le temps partiel. \r\nSON 3  \r\nLes grands-maman, ça aide... et le mari aussi. \r\nSON 3bis  \r\nC'est atypique comme profil... en général, nous entendons des entrepreneurs qui dévouent tout leur temps - ou presque - à l'entreprise. \r\nLa plupart du temps, c'est le schéma classique. Mais voilà la preuve qu'il est possibe de monter sa startup, de la développer, de gagner des prix... \r\nEn restant, avant tout, une maman. \r\nEncore faut-il réussir à l'assumer. \r\nSON 4  \r\nUn scénario... qui n'est pas encore arrivé à Isabelle Aeschlimann. \r\nUne des clés du succès , c'est aussi et surtout, l'organisation.... \r\nSON 5   \r\nLa famille avant les affaires ; c'est clair. Mais... est-ce que ça marche? \r\nFinancièrement, pas encore... le développement de la startup prend un peu plus de temps... c'est logique. \r\nAprès deux ans.... Wattable commercialise tout de même déjà son produit. Elle étend son réseau... petit à petit. \r\nMais ce rythme... semble fonctionner, en tout cas, quand il s'agit de faire des affaires. \r\nSON 6  \r\nUn côté plus familial et personnel au monde des affaires... c'est aussi ça l'innovation Suisse... en tout cas, c'est possible.... \r\nEt c'est La recette d'Isabelle Aeschlimann. \r\nLoïs Siggen Lopez, on retrouve Néophiles demain !", "alternativeExcerpt": ["Le monde des startups n'est pas exclusif aux Mark Zuckerberg en herbe, aux étudiants en fin de cursus ou aux savants fous des laboratoires... Il peu devenir aussi celui de mamans qui un jour transforment une idée en produit, en innovation, en startup. Certains les appellent les \"mom-preneurs\" ou \"mam-preneurs\". Isabelle Aeschlimann est la fondatrice de Wattable, une startup dont le concept repose sur une table dont le plateau est un panneau solaire.", "Le monde des startups n'est pas exclusif aux Mark Zuckerberg en herbe, aux étudiants en fin de cursus ou aux savants fous des laboratoires... Il peu devenir aussi celui de mamans qui un jour transforment une idée en produit, en innovation, en startup. Certains les appellent les \"mom-preneurs\" ou \"mam-preneurs\". Isabelle Aeschlimann est la fondatrice de Wattable, une startup dont le concept repose sur une table dont le plateau est un panneau solaire.", "Le monde des startups n'est pas exclusif aux Mark Zuckerberg en herbe, aux étudiants en fin de cursus ou aux savants fous des laboratoires... Il peu devenir aussi celui de mamans qui un jour transforment une idée en produit, en innovation, en startup. Certains les appellent les \"mom-preneurs\" ou \"mam-preneurs\". Isabelle Aeschlimann est la fondatrice de Wattable, une startup dont le concept repose sur une table dont le plateau est un panneau solaire."], "alternativeTitle": ["\"Maman, à table!\" - Wattable", "\"Maman, à table!\" - Wattable / JDM_2015-10-08T06:40:00_neophiles", "\"Maman, à table!\" - Wattable / JDM_2015-10-08T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130949", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7130949", "ece-7130933"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Daft Punk", "genres": ["Sketch"], "id": "sound-1FF8A960-5AC3-4D87-8FC3-A2B6D0AEE7B8", "durationSec": 170, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Daft Punk", "Daft Punk / SUPER_2015-10-08T17:10:00_le-supplement-du-nourjal", "Daft Punk / SUPER_2015-10-08T17:10:00_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111634", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7111634", "ece-7111625"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Tania Barril", "id": "sound-505F25D7-55B4-4966-85E0-9E271A165621", "durationSec": 572, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Gisela Perren-Klingler, présidente de la commission internationale humanitaire pour établir les faits;Hans Dieter Pötsch, nouveau directeur de VW;David Cameron, premier ministre britannique;Grégoire Evéquoz, directeur général de l'Office pour l'orientation et la formation professionelle\r\nPrésenté par Tania Barril(JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(04/VIOLENCES CONJUGALES ET BRACELET ELECTRONIQUE PAPIER) Mieux protéger les victimes de violence domestique, c'est ce que souhaite le Conseil fédéral. Il a mis hier en consultation un projet de loi qui prévoit de faciliter les démarches pour les victimes. Et cette proposition vise aussi à tenir à distance les maris violents. Ils pourraient bientôt être obligés de porter un bracelet électronique. Muriel Ballaman.\r\n(Brève baromètre) *******La droite conforte sa position, le PS stagne et les verts et le PBD subissent des pertes. \r\nC'est ce qui ressort du baromètre électoral de l'institut GFS Berne publié hier. Le dernier avant les élections fédérales du 18 octobre. Si le peuple avait voté fin septembre, l'UDC aurait recueilli 28% des voix, suivi du PS 19% et du PLR, près de 17%. Le PLR qui enregistrerait une hausse. La marge d'erreur de ce sondage est estimée à plus ou moins 2,2%.\r\n(D4/COMMISSION INTERNATIONALE POUR L'ETABLISSEMENT DES FAITS MSF KUNDUZ) Médecins Sans Frontières veut une enquête indépendante sur le bombardement américain de son hôpital à Kunduz en Afghanistan le week-end dernier. Une attaque qui a fait 22 morts. L'ONG a donc décidé de saisir la \"Commission internationale humanitaire pour établir les faits\"... un organe lié aux conventions de Genève... hébergé par la Confédération. Mais Jordan Davis le travail de cette instance très discrète est souvent entravée par les Etats qui refusent de coopérer.\r\n(19/ALLEMAGNE SUIVI VOLKSWAGEN INTEGRE) Suite de l'affaire Volkswagen: les choses se passent aujourd'hui aux Etats-Unis, avec l'audition par le congrès du patron de la filiale américaine du groupe. Michael Horn prévoit de s'excuser pour le scandale des moteurs truqués. \r\nHier, c'est du côté du siège du groupe à Wolfsburg, qu'il fallait se tourner, avec la nomination du nouveau président du conseil de surveillance. Hans Dieter Pötsch, ancien directeur financier de VW. Blandine Milcent.\r\n(15/GB CONGRES DES TORIES DISCOURS CAMERON INTEGRE) David Cameron a tracé hier à Manchester les grandes lignes de son programme pour les cinq prochaines années. Lors de son discours de clôture au congrès annuel du parti conservateur, le Premier ministre britannique a promis de mener une bataille sans merci contre la pauvreté. Masi il a aussi vigoureusement attaqué le nouveau leader travailliste Jeremy Corbyn en l'accusant d'avoir abandonné toute ambition pour le pays. A Londres, Catherine Ilic.\r\n(Brève solaire) La plus puissante installation de panneaux solaires de Suisse a été inaugurée hier à Payerne. Une surface de 38 mille mètres carrés dans la zone insdustrielle de la Boverie, qui couvrira les besoins de près de la moitié des habitants de la commune.\r\n(08/GE AMELIORATION APPRENTISSAGE ITW GREGOIRE EVEQUOZ) Le Canton de Genève veut valoriser la place de l'apprentissage dans le cursus scolaire. Le gouvernement a présenté hier son plan d'action pour les 4 prochaines années. Soutien aux entreprises, quota d'apprentis au sein de l'état ou encore meilleur promotion de l'apprentissage... Des mesure qui vont dans la bonne direction selon Grégoire Evéquoz, directeur général de l'Office pour l'orientation et la formation professionelle. Elles aideront, notamment, à corriger le problème à Genève, de l'offre et de la demande de places d'apprentissage...\r\nDes propos recueillis par Tania Sazpinar\r\n(Brève Thabo) Deuxième jour du procès du vaudois Thabo Sefolosha hier à New-York. Le joueur de NBA est accusé de rebellion et de trouble à l'ordre public. En avril dernier, à la sortie d'une boîte de nuit où autre joueur de basket venait de se faire poignarder, Thabo Sefolosha est plaqué au sol et menotté. Une arrestation qui le conduira à l'hôpital pour une blessure au tibia. Le basketteur a réaffirmé hier au tribunal avoir été victime de violence policière injustifiée. Selon lui, le policier qui évacuait les lieux l'aurait insulté et poussé, car il n'avançait pas assez vite. Après un échange verbal tendu, le policier l'aurait violemment interpelé. \r\nLe procès se poursuit aujourd'hui\r\n(Brève X-files) Et cette bonne nouvelle pour les fans de X-Files\r\nAprès 13 ans d'absence, les agents Mulder et Scully \"d'Au frontières du réel\" reprennent du service. Une nouvelle saison de la série est prévue pour l'année prochaine. Les deux personnages clés seront toujours joués par David Duchovny et Gillian Anderson. Quant à la diffusion, on sait seulement qu'elle est prévue aux Etats-Unis le 26 janvier prochain.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Tania Barril", "Présenté par Tania Barril / JDM_2015-10-08T08:00:00_le-journal-de-8h", "Présenté par Tania Barril / JDM_2015-10-08T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130948", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Davis, Jordan", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sazpinar, Tania", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Milcent, Blandine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}]}, "variantIds": ["ece-7130948", "ece-7130932"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : Jeff Chapman", "genres": ["Commentaire"], "id": "sound-0AD7A1BB-D7D4-4B19-89B9-B11712A62970", "durationSec": 198, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Quand on veut réaliser de magnifiques illustrations inspirées par l'univers des Comics ou de Disney mais qu'on a un budget limité en studio photo professionnel et en top models, il existe un plan\r\nB : Réaliser une scène ou un portrait uniquement à partir de plusieurs images trouvées sur le site Shutterstock.\r\nLe graphiste Jeff Chapman nous dévoile ici le processus de fabrication de tous ces personnages crées uniquement avec des clichés issus de banques d'images...\r\nCette magnifique illustration de Blanche Neige et des 7 nains est composée de 13 images différentes !", "alternativeExcerpt": ["Quand on veut réaliser de magnifiques illustrations inspirées par l'univers des Comics ou de Disney mais qu'on a un budget limité en studio photo professionnel et en top models, il existe un plan B: réaliser une scène ou un portrait uniquement à partir de plusieurs images trouvées sur le site Shutterstock.", "Quand on veut réaliser de magnifiques illustrations inspirées par l'univers des Comics ou de Disney mais qu'on a un budget limité en studio photo professionnel et en top models, il existe un plan B: réaliser une scène ou un portrait uniquement à partir de plusieurs images trouvées sur le site Shutterstock.", "Quand on veut réaliser de magnifiques illustrations inspirées par l'univers des Comics ou de Disney mais qu'on a un budget limité en studio photo professionnel et en top models, il existe un plan B: réaliser une scène ou un portrait uniquement à partir de plusieurs images trouvées sur le site Shutterstock."], "alternativeTitle": ["Jeff Chapman", "Jeff Chapman / HAP_2015-10-08T18:10:00_happy-pics", "Jeff Chapman / HAP_2015-10-08T18:10:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111646", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7111646", "ece-7111641"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Le prix Nobel de littérature à Svetlana Alexievitch. Chronique et quiz \"Question pour un Nobel\" de et par Christine Gonzalez", "genres": ["Interview"], "id": "sound-844D0FBD-4DD1-40E4-9709-03F2C697A691", "thematicGeographicals": ["Biélorussie"], "durationSec": 423, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Alexievitch, Svetlana", "Prix Nobel"], "thematicThemes": ["prix (récompense)", "prix littéraire"], "excerpt": "Sacrée par l'Académie suédoise, la journaliste et écrivaine bélarusse Svetlana Alexievitch a été récompensée pour son \"oeuvre polyphonique, mémorial de la souffrance et du courage à notre époque\".\r\nChristine Gonzalez nous propose un quiz \"Question pour un Nobel\".", "alternativeExcerpt": ["Sacrée par l’Académie suédoise, la journaliste et écrivaine bélarusse Svetlana Alexievitch a été récompensée pour son \"oeuvre polyphonique, mémorial de la souffrance et du courage à notre époque\".\n\nChristine Gonzalez nous propose un quiz \"Question pour un Nobel\"."], "alternativeTitle": ["Le prix Nobel de littérature à Svetlana Alexievitch / VER_2015-10-08T17:06:00_sequence-5", "Vertigo du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111956", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gonzalez, Christine", "type": "Participant"}]}, "variantIds": ["ece-7111951"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Daft Punk", "genres": ["Sketch"], "id": "sound-51984597-0585-438D-A7EC-05509CBFA5F7", "durationSec": 149, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Daft Punk", "Daft Punk / NMT_2015-10-08T07:23:07_le-courrier-des-lecteurs", "Daft Punk / NMT_2015-10-08T07:23:07_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111603", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7111603", "ece-7111587"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Nouvelle rencontre entre les ministres européens chargés de la migration", "id": "sound-BDD44BE8-5A63-4906-9D4A-BC52DF032508", "durationSec": 100, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Simonetta Sommaruga, CF PS\r\nNouvelle rencontre entre les ministres européens chargés de la migration \r\nNouvelle rencontre aujourd'hui à Luxembourg entre les ministres européens chargés de la migration... \r\nLa conseillère fédérale Simonetta Sommaruga sera présente.. \r\nLa Suisse étant associé aux systèmes Schengen de sécurité, et de Dublin sur l'asile...  \r\nRomain Clivaz .. \r\nce sera aussi l'occasion d'entamer un dialogue avec les pays des Balkans et du Moyen Orient.\r\nEn début de semaine c'est le président turc Erdogan qui a rencontré les représentants des institutions européennes à Bruxelles.\r\nAujourd'hui aux environs de 18 heures, les ministres européens de la migration et des affaires étrangères se réunissent avec leurs homologues des pays concernés par la route migratoire de la méditerranée orientale, à l'image de la Turquie, du Liban de la Jordanie, ou encore de la Serbie ou de l'Albanie.\r\nLa Suisse est aussi associée à cette réunion très large, mais avant cela, dans le cadre plus restreint des ministres de l'intérieur il sera question de la concrétisation de la politique d'asile commune, avec des points importants comme la répartition des efforts, la question du retour des migrants ou encore des contrôles aux frontière extérieures.\r\n*** Et à son arrivée ce matin, Simonetta Sommaruga n'a pas caché une certaine impatience.\r\nCela fait des mois que la conseillère fédérale socialiste aimerait accélérer la manouvre européenne.\r\nSON SOMMARUGA 32'\r\nBLA BLA BLA", "alternativeExcerpt": ["Les ministres européens des Affaires étrangères ou en charge de la migration se réunissent ce jeudi en fin de journée sur la question de l'accueil des réfugiés. La conseillère fédérale Simonetta Sommaruga est présente à Luxembourg, la Suisse étant associée aux systèmes Schengen (sécurité) et Dublin (asile). Ce sera aussi l’occasion d’entamer un dialogue avec les pays des Balkans et du Moyen-Orient."], "alternativeTitle": ["Nouvelle rencontre entre les ministres européens chargés de la migration / 12H30_2015-10-08T12:30:00_developpement-1", "Le 12h30 du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130969", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "correspondant RTS à Bruxelles", "name": "Clivaz, Romain", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7130959"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : L'anonymat", "genres": ["Sketch"], "id": "sound-4230CBC4-C289-46BC-8615-0613DD82FBFF", "durationSec": 124, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L’anonymat", "L’anonymat / NMT_2015-10-08T07:50:29_les-conseils-de-securite-de-la-3", "L’anonymat / NMT_2015-10-08T07:50:29_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111593", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}]}, "variantIds": ["ece-7111593", "ece-7111580"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Début d'une offensive russo-syrienne pour reconquérir des territoires rebelles", "id": "sound-1EE61B87-8E0E-44D2-81D9-06DCE98A0CDB", "durationSec": 96, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Début d'une offensive russo-syrienne pour reconquérir des territoires rebelles \r\nUne nouvelle étape a peut-être été franchie dans la guerre en Syrie...\r\nL'armée syrienne a lancé une vaste opération de reconquête de territoires tombés aux mains des rebelles.. \r\nLes mouvements des troupes au sol sont appuyés par l'aviation russe... \r\n Alexandre Habay, cette bataille se joue dans le nord ouest du pays, une région hautement stratégique.\r\nC'est une armée syrienne revigorée par le soutien de l'aviation russe mais aussi de la marine russe quî frappe les ennemis du régime syrien dnas cette région. La bataille se joue dans la plaine de sahl al-ghab, une zone fertile située entre la région de Hama et la porte d'entrée de la côte mediterranéenne, avec région de lattaquié, bastion de la communauté alaouite et du régime Assad. L'objectif russo-syrien est de desserer l'étau qui menace la côte alaouite.\r\nEt cette bataille met aux prises une multitude de protagonistes...\r\nce qui donne une idée de la complexité de la situation. Il y a le Front al-Nosra lié à al qaida d'autres groupes sous la bannipère du Front islamique, un coallition islamiste mais non jihadistes, vous aveez aussi les Tchétchènes de Jund al-Sham, des combattants du Turkestan, une multitude de brigades rebelles plus ou moins modérés- notamment deux divisions de l'armée syrienne libre\r\nCôté loyaliste, l'armée syrienne est soutenue sur le terrain par des milices aloauites locales, des miliciens chiites venu d'iran, par le hezbiollan libanais. L'EI islamique n'est pas concerné, il est pratiquemetn absent de cette zone. Pour le départemetn d'Etat américain, 90% des frappes russes ne visent ni l'Etat islamique ni Al qaida. L'armée syrienne confirme que les frappes russes ont aidé ses troupes à \"écraser les groupes terroristes\" - je cite - uen désignation qui englobe sans distinction l'entier l'opposition armée au régime de Bachar al Assad.", "alternativeExcerpt": ["L'armée syrienne a lancé une vaste opération de reconquête de territoires tombés aux mains des rebelles. Les mouvements des troupes au sol sont appuyés par l'aviation russe."], "alternativeTitle": ["Début d'une offensive russo-syrienne pour reconquérir des territoires rebelles / 12H30_2015-10-08T12:31:00_developpement-2", "Le 12h30 du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130969", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Journaliste Inter", "name": "Habay, Alexandre", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7130967"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Architectes suisses, entre espace public et projet privé (4/5) : Jacques Herzog, l'architecture comme un art", "genres": ["Interview"], "id": "sound-ACD523D7-9060-4ABD-968C-077151EFC9C5", "thematicGeographicals": ["Suisse"], "durationSec": 366, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Herzog, Jacques"], "thematicThemes": ["architecture"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. Avec son partenaire Pierre de Meuron, au sein de leur agence bâloise, Jacques Herzog est aujourd'hui une des signatures les plus prestigieuses de l'architecture mondialisée. Actif aux États-Unis, en Chine, en Espagne, en Italie, à Londres et en Suisse, il s'est impliqué pour servir l'art par d'audacieuses rénovations ou innovations somptueuses.", "alternativeExcerpt": ["Jacques Herzog, l’architecture comme un art.\nAvec son partenaire Pierre de Meuron, au sein de leur agence bâloise, Jacques Herzog est aujourd’hui une des signatures les plus prestigieuses de l’architecture mondialisée. Actif aux États-Unis, en Chine, en Espagne, en Italie, à Londres et en Suisse, il s’est impliqué pour servir l’art par d’audacieuses rénovations ou innovations somptueuses.\nPar Christophe Esseiva et Christian Ciocca.", "Jacques Herzog, l’architecture comme un art.\nAvec son partenaire Pierre de Meuron, au sein de leur agence bâloise, Jacques Herzog est aujourd’hui une des signatures les plus prestigieuses de l’architecture mondialisée. Actif aux États-Unis, en Chine, en Espagne, en Italie, à Londres et en Suisse, il s’est impliqué pour servir l’art par d’audacieuses rénovations ou innovations somptueuses.\nPar Christophe Esseiva et Christian Ciocca.", "Jacques Herzog, l’architecture comme un art.\nAvec son partenaire Pierre de Meuron, au sein de leur agence bâloise, Jacques Herzog est aujourd’hui une des signatures les plus prestigieuses de l’architecture mondialisée. Actif aux États-Unis, en Chine, en Espagne, en Italie, à Londres et en Suisse, il s’est impliqué pour servir l’art par d’audacieuses rénovations ou innovations somptueuses.\nPar Christophe Esseiva et Christian Ciocca."], "alternativeTitle": ["Architectes suisses, entre espace public et projet privé (4/5)", "Architectes suisses, entre espace public et projet privé (4/5) / MAT_2015-10-08T07:50:00_helvetica", "Architectes suisses, entre espace public et projet privé (4/5) / MAT_2015-10-08T07:50:00_helvetica"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111535", "isOnline": true, "imageURL": "//www.rts.ch/4200594.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Esseiva, Christophe", "type": "Producteur"}]}, "variantIds": ["ece-7111535", "ece-7111528"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Musiques en Arménie (4/5)", "id": "sound-E64F6329-5EFB-4102-9239-19C87CC8620E", "durationSec": 836, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "A la croisée de l'Orient et de l'Occident, l'Arménie offre une palette exceptionnelle de couleurs musicales. Pendant une semaine, Anya Leveillé et Didier Rossat vous emmènent à Yerevan, capitale arménienne au pied du Mont Ararat, à la rencontre de choeurs, de joueurs de doudouk, de compositeurs contemporains, de musiciens de jazz et de fascinantes histoires de vie.\r\nAujourd'hui, Anya Leveillé nous emmène à la découverte de l'univers musical du compositeur Vache Sharafyan.\r\n--- plus value ---\r\nA suivre:Musiques en Arménie: du 5 au 9 octobre 2015 sur Espace 2 dans Magma et  Musique en Mémoire. Puis le 7 octobre, visite de Yerevan, dans Détours sur la 1ère", "alternativeExcerpt": ["A la croisée de lʹOrient et de lʹOccident, lʹArménie offre une palette exceptionnelle de couleurs musicales. Pendant une semaine, Anya Leveillé et Didier Rossat vous emmènent à Yerevan, capitale arménienne au pied du Mont Ararat, à la rencontre de choeurs, de joueurs de doudouk, de compositeurs contemporains, de musiciens de jazz et de fascinantes histoires de vie.\n\nAujourd’hui, Anya Leveillé nous emmène à la découverte de l’univers musical du compositeur Vache Sharafyan."], "alternativeTitle": ["Musiques en Arménie (4/5) / MAG_2015-10-08T12:06:45_chronique-1", "Magma du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111542", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7111541"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grande zappette", "source": "siranau", "title": "La Grande Zappette : \"Les Borgnats\"", "genres": ["Sketch"], "id": "sound-6041C6CD-AA90-4A1C-8A2A-1D47FB5876A8", "durationSec": 76, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Grande Zappette / SUPER_2015-10-08T16:50:00_la-grande-zappette", "Supersonic du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111633", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7111630"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un millier de trous dans la cuve du réacteur nucléaire de Beznau", "id": "sound-39DD96F3-04DE-4C28-9548-16BB71C69FA0", "durationSec": 126, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Kurt Rohrbach, pdt de l'Association des entreprises électriques suisses;Walter Steinmann, directeur de l'OFE\r\nUn millier de trous dans la cuve du réacteur nucléaire de Beznau \r\nLa plus vieille centrale nucléaire en activité au monde, celle de Beznau dans le canton d'Argovie, montre des signes majeurs de faiblesse. C'est ce que révèle aujourd'hui la presse alémanique. Un millier de fissures érodent la cuve du réacteur à l'intérieur d'une coquille d'acier. Si cette centrale ne devait pas être remise en activité, Muriel Ballaman, il y aurait assez d'argent dans le fond de désaffectation des centrales nucléaires pour la démanteler selon l'association des exploitants. \r\nIl faut imaginer la centrale nucléaire de Beznau comme un Emmental dont la croute empêche les fuites radioactives. C'est ainsi que la décrit Greenpeace. La centrale est débranchée depuis mars, et elle devrait normalement être remise en service en février. Mais certains espèrent que ça n'arrivera jamais. Et dans ce cas, il faut prévoir l'argent pour la démanteler. Un montant qui est déjà existant selon le président de l'association des entreprises électriques suisses Kurt Rohrbach. \r\nSON 10''\r\nPour l'office fédéral de l'énergie, l'important est de continuer à alimenter ce fond de démantèlement pour les centrales nucléaires. Et même si Beznau devait fermer, son exploitant, Axpo, devra continuer à faire sa part selon le directeur de l'office de l'énergie Walter Steinmann. \r\nson 16''\r\nQuant à la sécurité de l'approvisionnement en électricité, elle est garantie. Cet été, la Suisse a fonctionné sans électricité nucléaire pendant quelques jours, et les exploitants ont même continué à exporter de l'électricité pendant une partie de la journée. \r\nContactée ce matin, l'inspection fédérale de la sécurité nucléaire ne commente pas les anomalies à Beznau. Elle attend que l'exploitant de la centrale, Axpo, lui livre les résultats de ses analyses. Elle décidera d'ici au début de l'an prochain si la centrale de Beznau pourra redémarer.", "alternativeExcerpt": ["Environ 1000 trous d'un diamètre moyen d'un demi-centimètre perceraient la paroi de la cuve du réacteur de la plus vieille centrale nucléaire du monde encore en activité, Beznau I, dans le canton d'Argovie."], "alternativeTitle": ["Un millier de trous dans la cuve du réacteur nucléaire de Beznau / 12H30_2015-10-08T12:33:00_developpement-4", "Le 12h30 du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130969", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Journaliste Radio", "name": "Ballaman, Muriel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7130956"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Véronique Gens dans \"La Belle Hélène\"", "id": "sound-5E07E0A9-808B-4A61-B6B1-0C9A12119FC2", "durationSec": 811, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Véronique Gens est la Belle Hélène au Grand Théâtre de Genève dès le 14 octobre prochain.\r\nLa soprano aborde cette partition folle avec un humour non feint et rend hommage à l'esprit frondeur d'Offenbach, à sa musique géniale. Que faut-il pour être une bonne interprète d'Offenbach ? Visiblement de la technique, des idées mais surtout de l'humour ! Véronique Gens est au micro de Serene Regard.", "alternativeExcerpt": ["Véronique Gens est la \"Belle Hélène\" au Grand Théâtre de Genève dès le 14 octobre 2015. La soprano aborde cette partition folle avec un humour non feint et rend hommage à l’esprit frondeur d’Offenbach, à sa musique géniale. Que faut-il pour être une bonne interprète d’Offenbach? Visiblement de la technique, des idées mais surtout de l’humour! \n\nVéronique Gens est au micro de Serene Regard."], "alternativeTitle": ["Véronique Gens dans \"La Belle Hélène\" / MAG_2015-10-08T12:06:45_invite-2", "Magma du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111542", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7111539"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Go !", "source": "siranau", "title": "Go ! : Bikini Test - La Chaux-de-Fonds", "genres": ["Interview"], "id": "sound-59D3CF68-AE09-4473-9BCF-0CF35051C3FF", "durationSec": 171, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "On le sait maintenant: il se passe des choses à la Chaux-de-Fonds! \r\nIl s'y passe notamment les concerts du Bikini Test!", "alternativeExcerpt": ["On le sait maintenant: il se passe des choses à la Chaux-de-Fonds! \n\nIl s'y passe notamment les concerts du Bikini Test!", "On le sait maintenant: il se passe des choses à la Chaux-de-Fonds! \n\nIl s'y passe notamment les concerts du Bikini Test!", "On le sait maintenant: il se passe des choses à la Chaux-de-Fonds! \n\nIl s'y passe notamment les concerts du Bikini Test!"], "alternativeTitle": ["Bikini Test - La Chaux-de-Fonds", "Bikini Test - La Chaux-de-Fonds / NMT_2015-10-08T08:05:00_go", "Bikini Test - La Chaux-de-Fonds / NMT_2015-10-08T08:05:00_go"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111598", "isOnline": true, "imageURL": "//www.rts.ch/6067137.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7111598", "ece-7111590"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-7DAAA1CC-F743-4022-A818-206ED09D9D9D", "durationSec": 1723, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "* *", "alternativeTitle": ["Passagère du 08.10.2015", "Passagère du 08.10.2015", "Passagère / PSE_2015-10-08T13:30:00_passagere", "Passagère / PSE_2015-10-08T13:30:00_passagere"], "imageURL": "//www.rts.ch/4197869.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111876", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7111876", "ece-7111875"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau 08.10.2015", "genres": ["Commentaire"], "id": "sound-FA171010-8C07-4673-B1FD-12AC9DBA8B39", "durationSec": 145, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La belle vidéo de Stéphane Laurenceau", "La belle vidéo de Stéphane Laurenceau / HAP_2015-10-08T18:20:00_la-belle-video-de-stephane-laurenceau", "La belle vidéo de Stéphane Laurenceau / HAP_2015-10-08T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111645", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7111645", "ece-7111640"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "A l'écoute des sons végétaux. Entendre pousser les plantes dans nos montagnes, c'est désormais possible. Climatologues et biologistes utilisent un réseau de 130 stations réparties sur l'ensemble des Alpes suisses et ont découvert que les plantes faisaient du bruit lorsqu'elles poussaient. Les détails de cette facette d'une recherche plus large sur les conséquences des changements climatiques sur la flore des Alpes, en compagnie de Martine Rebetez, titulaire de la chaire de climatologie appliquée de l'Université de Neuchâtel de l'Université de Neuchâtel et de l'Institut fédéral pour l'étude de la neige et des avalanches", "genres": ["Interview"], "id": "sound-5FDBE8AD-7479-4168-BAA9-1457AD8EAE74", "thematicGeographicals": ["Suisse"], "durationSec": 576, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["flore", "son (onde)", "plante", "climatologie", "réchauffement climatique", "climat"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "climatologue", "name": "Rebetez, Martine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Dirren, Sarah", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Dolzan, Silvio", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Sepp Blatter et Michel Platini officiellement suspendus pour 90 jours", "id": "sound-5086DB15-A4B7-44FD-9FED-112CD64F98C7", "durationSec": 88, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Le Comité d'éthique de la FIFA a annoncé la suspension immédiate pour trois mois du président de la FIFA démissionnaire Sepp Blatter et du favori à sa succession Michel Platini.", "alternativeExcerpt": ["Le Comité d'éthique de la FIFA a annoncé la suspension immédiate pour trois mois du président de la FIFA démissionnaire Sepp Blatter et du favori à sa succession Michel Platini."], "alternativeTitle": ["Sepp Blatter et Michel Platini officiellement suspendus pour 90 jours / 12H30_2015-10-08T12:34:00_developpement-5", "Le 12h30 du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130969", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7130965"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "La régénération des cellules du cœur après un infarctus. Gros plan sur la recherche avec Thierry Pedrazzini, biologiste et professeur en cardiologie expérimentale au Centre hospitalier universitaire vaudois (CHUV), et Marie- Noëlle Giraud, biologiste et chercheuse en cardiologie à l'Université de Fribourg", "genres": ["Interview"], "id": "sound-FFF5E604-F61E-4529-B223-75B2D34D8CBC", "durationSec": 1269, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["coeur", "cardiologie", "recherche médicale", "cellule"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "biologiste", "name": "Pedrazzini, Thierry", "type": "Participant"}, {"role": "biologiste", "name": "Giraud, Marie-Noëlle", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Dolzan, Silvio", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Baecher, Anne", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "1. La comédienne et chanteuse Lou Doillon présente son nouvel album pop folk nommé \"Lay Low\" (1/2). - 2. Interview du pianiste Christophe Chassol venu enregistrer des morceaux et parler de ses nouvelles productions musicales. - 3. Karine Vouillamoz présente les nouvelles entrées dans la programmation musicale de La Première", "id": "sound-F27BF01E-3540-4478-80A2-75BF63F5B8F5", "thematicGeographicals": ["France"], "durationSec": 3354, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Doillon, Lou", "Chassol, Christophe"], "thematicThemes": ["chanteuse", "chanson"], "alternativeTitle": ["Paradiso du 08.10.2015", "Paradiso / RAP_2015-10-08T19:04:15_radio-paradiso", "Paradiso du 08.10.2015", "Paradiso / RAP_2015-10-08T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Au programme:\n\n- La comédienne et chanteuse Lou Doillon présente son nouvel album pop folk nommé \"Lay Low\" au micro de Yann Zitouni. Premier volet d'un entretien en deux parties\n- Le pianiste Christophe Chassol vient enregistrer des morceaux et parler de ses nouvelles productions musicales.\n- Karine Vouillamoz présente les nouvelles entrées dans la programmation musicale de La Première.", "Au programme:\n\n- La comédienne et chanteuse Lou Doillon présente son nouvel album pop folk nommé \"Lay Low\" au micro de Yann Zitouni. Premier volet d'un entretien en deux parties\n- Le pianiste Christophe Chassol vient enregistrer des morceaux et parler de ses nouvelles productions musicales.\n- Karine Vouillamoz présente les nouvelles entrées dans la programmation musicale de La Première."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111923", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Interviewé/e": [{"role": "musicien français", "name": "Chassol, Christophe", "type": "Participant"}, {"role": "comédienne, chanteuse", "name": "Doillon, Lou", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7111923", "ece-7111922"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Interview de Philippe Faucon, cinéaste français, à propos de son film \"Fatima\"", "genres": ["Interview"], "id": "sound-D4D58F2A-4738-43B9-90FD-65FB8A610939", "thematicGeographicals": ["Algérie", "France"], "durationSec": 344, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Faucon, Philippe"], "thematicThemes": ["immigrant", "film (oeuvre)", "intégration sociale", "statut de la femme"], "excerpt": "\"Fatima\" raconte l'histoire vraie d'une Algérienne vivant seule en France avec ses deux filles et qui, pour leur offrir un avenir décent, travaille comme femme de ménage. Philippe Faucon, dont les films sont toujours traversés par des questions sociales, livre un portrait doux et sensible d'une femme qui ne trouve pas sa place dans la société française, dont elle ne parle pas la langue.\r\n--- plus value ---\r\nFatima:Fatima vit seule avec ses deux filles: Souad, 15 ans, adolescente en révolte, et Nesrine, 18 ans, qui commence des études de médecine. Fatima maîtrise mal le français et le vit comme une frustration dans ses rapports quotidiens avec ses filles. Toutes deux sont son moteur, sa fierté, son inquiétude aussi. Afin de leur offrir le meilleur avenir possible, Fatima travaille comme femme de ménage avec des horaires décalés. Un jour, elle chute dans un escalier. En arrêt de travail, Fatima se met à écrire en arabe ce qu'il ne lui a pas été possible de dire jusque-là en français à ses filles.", "alternativeExcerpt": ["\"Fatima\" raconte lʹhistoire vraie dʹune Algérienne vivant seule en France avec ses deux filles et qui, pour leur offrir un avenir décent, travaille comme femme de ménage. Philippe Faucon, dont les films sont toujours traversés par des questions sociales, livre un portrait doux et sensible dʹune femme qui ne trouve pas sa place dans la société française, dont elle ne parle pas la langue. \n\nPhilippe Faucon est au micro de Raphaële Bouchet."], "alternativeTitle": ["Cinéma: \"Fatima\" de Philippe Faucon / VER_2015-10-08T16:45:45_sequence-3", "Vertigo du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111956", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "cinéaste français", "name": "Faucon, Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7111946"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "La Montreux Jazz Academy revient!", "id": "sound-A5D7048F-CFBE-4E64-9F53-5BC48B653422", "durationSec": 1498, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Pour sa seconde édition, du 5 au 11 octobre 2015, la Montreux Jazz Academy accueille dix jeunes musiciens du monde entier pour une semaine de résidence intensive avec six mentors de renom : Yaron Herman, Al Jarreau, Ziv Ravitz, Nils Petter Molvaer, Kurt Rosenwinkel et Joe Sanders. Deux concerts exceptionnels avec la Montreux Jazz Academy le jeudi 8 octobre 2015 au  Centre Musical Sylvia Waddilove à Villeneuve. Rencontre entre Yves Bron et Al Jarreau aujourd'hui dans Magma.", "alternativeExcerpt": ["Pour sa seconde édition, du 5 au 11 octobre 2015, la Montreux Jazz Academy accueille dix jeunes musiciens du monde entier pour une semaine de résidence intensive avec six mentors de renom: Yaron Herman, Al Jarreau, Ziv Ravitz, Nils Petter Molvaer, Kurt Rosenwinkel et Joe Sanders. \n\nAl Jarreau donne un concert le jeudi 8 octobre 2015 au Centre Musical Sylvia Waddilove à Villeneuve. Rencontre entre Yves Bron et Al Jarreau."], "alternativeTitle": ["La Montreux Jazz Academy revient! / MAG_2015-10-08T12:06:45_invite-1", "Magma du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111542", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Interviewé/e": [{"role": ",Chanteur", "name": "Jarreau, Al", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7111540"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1er développement : La Suisse participera dès 2016 au concours \"Ma thèse en 180 secondes\"", "id": "sound-E6936A0D-DBCD-4585-9A2A-6A8BCCB5385B", "durationSec": 207, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Denis Billotte, secrétaire général de la conférence universitaire de suisse occidentale; Francesco Panese, professeur de sociologie des sciences à L'université de Lausanne\r\nLa Suisse participera dès 2016 au concours \"Ma thèse en 180 secondes\" \r\n3 minutes pour résumer une thèse de doctorat, c'est le défi qui est lancé aux chercheurs des universités romandes. La conférence universitaire de Suisse occidentale a annoncé hier que la Suisse participerait dès l'année prochaine au concours Ma thèse en 180 secondes, un exercice de vulgarisation scientifique ludique, intéressant et... intéressé, Virginie Matter. Vous avez trois minutes !\r\nOK ! défi relevé \r\n  jingle\r\nMa thèse en 180 secondes est né en Australie à l'université du Queensland en 2008. Le concept s'est rapidement exporté, il devenu une compétition internationale. Depuis deux ans, il existe une version francophone du concours. Le Quebec, la France, la Belgique, le Maroc, s'autres pays africains y participent. Il manquait la Suisse! Elle rejoindra la compétition en 2016, à l'instigation notamment de Denis Billotte, secrétaire général de la conférence universitaire de suisse occidentale, pour lui c'est une façon de rapprocher le public de la recherche  \r\n DIGAS 30\"\r\nMettre en avant ces jeunes chercheurs enthousiastes, c'est aussi mettre en avant les université où ils étudient. \r\nEvidemment ! c'est une vitrine pour les unis, une occasion de rappeller que leur recherche qui coûte de l'argent a une finalité. Mais évidemment ce concours, qui est devenu une marque enregistrée avec des sponsors.... est avec mise en scène, un show en somme s'éloigne des codes habituels de la communication scientifique.\r\n DIGAS 16\"\r\nLe but étant de s'adresser au public!. Vulgariser la recherche, ça ne se discute plus pour Francesco Panese, professeur de sociologie des sciences à L'université de Lausanne... mais il partagé face à ce type de joute orale...\r\n DIGAS 37\"\r\nFrancesco Panese s'inquiète de la génération zapping, où tout doit aller vite et être facile. Or par définition la recherche est lente, ardue, complexe et on ne comprend pas toujours tout de suite à quoi elle sert. Ce qui n'empêche pas d'en parler.", "alternativeExcerpt": ["Trois minutes pour résumer une thèse de doctorat: c'est le défi qui est lancé aux chercheurs des universités romandes. La Conférence universitaire de Suisse occidentale a annoncé mercredi que la Suisse participerait dès l'année prochaine au concours \"Ma thèse en 180 secondes\", un exercice de vulgarisation scientifique ludique, intéressant et intéressé."], "alternativeTitle": ["La Suisse participera dès 2016 au concours \"Ma thèse en 180 secondes\" / JDM_2015-10-08T07:18:00_1er-developpement", "Le Journal du matin du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130938", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matter, Virginie", "type": "Participant"}]}, "variantIds": ["ece-7130926"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Le prochain président de la FIFA (4/5)", "genres": ["Interview"], "id": "sound-7B7251E3-42EA-4E82-AECD-621656C3F732", "durationSec": 292, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le prochain président de la FIFA (4/5)", "Le prochain président de la FIFA (4/5) / NMT_2015-10-08T07:15:00_avis-de-recherche", "Le prochain président de la FIFA (4/5) / NMT_2015-10-08T07:15:00_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111600", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7111600", "ece-7111582"]}, {"publicationChannelNames": ["Espace 2"], "program": "Entre les lignes", "source": "siranau", "title": "Atiq Rahimi: « La Ballade du calame » (Ed. de L'Iconoclaste, 2015)", "genres": ["Interview", "Récit"], "id": "sound-4EFB149A-9E7B-4DE2-8A26-62D174EB592F", "durationSec": 3363, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["littérature"], "excerpt": "Un autoportrait intime de l'auteur de « Syngué sabour ». Le romancier franco-afghan réfléchit aux relations entre son exil et son travail artistique. Il voulait écrire sur son exil mais n'y parvenait pas. C'est justement sur l'écriture qu'Atiq Rahimi va donc débuter son texte, et plus précisément sur le geste de l'écriture. Alors qu'il était encore un enfant, on l'a initié à la calligraphie. Il se souvient aujourd'hui du bruit que fait le calame sur la tablette noire lorsqu'on tente de tracer des lettres.D'interrogations sur la symbolique de la lettre a dans l'alphabet arabe en recherches sur les légendes liées à l'écriture dans les religions du livre, de souvenirs de son père emprisonné à sa découverte de l'Inde après l'invasion des Soviétiques en Afghanistan, Atiq Rahimi construit un livre étrange, sorte de jeu de pistes qui relie toutes les composantes de son histoire et de sa culture.Page après page (entre ouvrage érudit et essai philosophique)  le livre donne à voir des callimorphies, délicats dessins à l'encre nés de la main du romancier et cinéaste. Les lettres y deviennent corps de femme alors que, pour toujours, l'écriture de l'exil reste une souffrance.", "alternativeTitle": ["Entre les lignes du 08.10.2015", "Atiq Rahimi: « La Ballade du calame » / ELL_2015-10-08T11:04:15_entre-les-lignes", "Entre les lignes du 08.10.2015", "Atiq Rahimi: « La Ballade du calame » / ELL_2015-10-08T11:04:15_entre-les-lignes"], "alternativeExcerpt": ["Un autoportrait intime de l'auteur de « Syngué sabour ».\n\nLe romancier franco-afghan réfléchit aux relations entre son exil et son travail artistique.", "Un autoportrait intime de l'auteur de « Syngué sabour ».\n\nLe romancier franco-afghan réfléchit aux relations entre son exil et son travail artistique."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111511", "isOnline": true, "imageURL": "//www.rts.ch/1423780.image", "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Rahimi, Atiq", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/rice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Semelet, Frank", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/rice RTS", "name": "Tanette, Sylvie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/rice RTS", "name": "Félix, Jean-Marie", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Rahimi, Atiq", "type": "Auteur"}]}, "variantIds": ["ece-7111511", "ece-7111510"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 08.10.2015", "genres": ["Sketch"], "id": "sound-ED68D1EA-7C64-4A5A-B17F-6039358C8AEC", "durationSec": 66, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2015-10-08T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2015-10-08T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111604", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7111604", "ece-7111591"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités : Le succès des \"food trucks\" inquiète les restaurateurs fribourgeois", "id": "sound-A9A607D0-8382-4B91-B6FA-CE5822BAC838", "durationSec": 343, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Savoy, Marielle;Fabio Pagani, propiétaire de the Rolling Chefs, un foodtruck romand;Muriel Hauser, la présidente de GastroFribourg;Thierry Steiert, conseiller communal en charge de la police fribourgeoise\r\nLe succès des \"food trucks\" inquiète les restaurateurs fribourgeois(INTERCITES: LES SUCCES DES FOODS TRUCKS METTENT EN COLERE LES RESTAURANTS CLASSIQUES) Les food trucks, ces roulottes qui proposent de la cuisine à emporter, sont de plus en plus en vogue dans les villes de Suisse romande. Si les autorités communales étaient jusque-là souvent réticentes à l'arrivée de ce type de restauration, elles commencent à y voir leur intérêt. Au point que certaines villes lancent à présent des appels d'offre. C'est le cas de Fribourg qui vient d'annoncer la création d'une dizaine de places dès janvier. Mais la multiplication des food trucks ne plaît pas à tout le monde. L'association fribourgeoise des cafetiers-restaurateurs craint une concurrence déloyale. Le reportage à Fribourg de Marielle Savoy.\r\n  MAG 5'04\r\n((Un nouveau concept et de nouveaux produits qui ne plaisent pas aux cafetiers - restaurateurs traditionnels... Muriel Hauser, la présidente de GastroFribourg, est très fâchée contre la ville de Fribourg. Pour elle, ce n'est pas le rôle d'un exécutif communal d'encourager l'établissement de food trucks par un appel d'offre. \r\nLe conseil communal fribourgeois, lui, se défend de vouloir encourager l'établissement de foodtrucks.  Selon Thierry Steiert, conseiller communal en charge de la police locale, il s'agit simplement de répondre à une demande. Nous allons le rencontrer dans son bureau, au centre ville de Fribourg. \r\nLa mise à disposition d'emplacements pour les food trucks va rapporter de l'argent à la commune. Mais Thierry Steiert assure que les intentions de l'exécutif ne sont pas financières.\r\nCette tension entre restaurateurs traditionnels et nouveaux acteurs de la branche n'existe pas qu'à Fribourg. Muriel Hauser confie être en discussion avec son homologue vaudois président de GastroVaud, qui fait face à la même problématique. Les villes de Lausanne mais aussi de Genève ont en effet également mis des emplacements à disposition des food trucks. Mais les réactions des associations de restaurateurs ne sont pas les mêmes dans tous les cantons. Et pour cause: A Genève, comme en Valais, les food trucks sont soumis à la loi sur les établissements publics et donc au mêmes contraintes que les restaurateurs traditionnels. ))\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "alternativeExcerpt": ["Le phénomène des \"food trucks\", ces roulottes qui proposent de la cuisine à l'emporter, est de plus en plus en vogue dans les villes de Suisse romande. Si les autorités communales étaient jusque-là souvent réticentes à l’arrivée de ce type de restauration, elles commencent à y voir leur intérêt. Au point que certaines villes lancent à présent des appels d’offre. C’est le cas de Fribourg, qui vient d’annoncer la création d’une dizaine de places dès janvier. Mais la multiplication des \"food trucks\" ne plaît pas à tout le monde. L’Association fribourgeoise des cafetiers-restaurateurs craint une concurrence déloyale.", "Le phénomène des \"food trucks\", ces roulottes qui proposent de la cuisine à l'emporter, est de plus en plus en vogue dans les villes de Suisse romande. Si les autorités communales étaient jusque-là souvent réticentes à l’arrivée de ce type de restauration, elles commencent à y voir leur intérêt. Au point que certaines villes lancent à présent des appels d’offre. C’est le cas de Fribourg, qui vient d’annoncer la création d’une dizaine de places dès janvier. Mais la multiplication des \"food trucks\" ne plaît pas à tout le monde. L’Association fribourgeoise des cafetiers-restaurateurs craint une concurrence déloyale.", "Le phénomène des \"food trucks\", ces roulottes qui proposent de la cuisine à l'emporter, est de plus en plus en vogue dans les villes de Suisse romande. Si les autorités communales étaient jusque-là souvent réticentes à l’arrivée de ce type de restauration, elles commencent à y voir leur intérêt. Au point que certaines villes lancent à présent des appels d’offre. C’est le cas de Fribourg, qui vient d’annoncer la création d’une dizaine de places dès janvier. Mais la multiplication des \"food trucks\" ne plaît pas à tout le monde. L’Association fribourgeoise des cafetiers-restaurateurs craint une concurrence déloyale."], "alternativeTitle": ["Le succès des \"food trucks\" inquiète les restaurateurs fribourgeois", "Le succès des \"food trucks\" inquiète les restaurateurs fribourgeois / JDM_2015-10-08T06:18:00_intercites", "Le succès des \"food trucks\" inquiète les restaurateurs fribourgeois / JDM_2015-10-08T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130941", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "variantIds": ["ece-7130941", "ece-7130923"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Pop culture: Octobre fais moi peur! Chronique sur quelques films, séries TV et jeux vidéo d'horreur, de et par Matthieu Chevrier", "genres": ["Interview"], "id": "sound-2A0E39F9-C60B-4060-ACE8-D165A34E3BB4", "durationSec": 297, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["série télévisée", "jeu vidéo", "film d'horreur", "mode sociale"], "excerpt": "Bande-annonce de American Horror Story - Hotel (saison 5)\r\n<https://www.youtube.com/watch?v=JUYa9aymBO0>\r\nBande-annonce du jeu Until Dawn (PS4)\r\n<https://www.youtube.com/watch?v=EqsaLaC-_LY>\r\nLe Youtubeur Squeezie joue à Until Dawn\r\n<https://www.youtube.com/watch?v=oJqUcYSlA2E>", "alternativeExcerpt": ["À l’automne, la pop culture ne perd aucune feuille, mais fait la part belle à l’horreur. Si le point culminant est Halloween, il n’en reste pas moins que plusieurs films d’horreur, des séries d’horreurs et des jeux vidéo d’horreur sortent en octobre.\n\nLes explications de Mathieu Chevrier."], "alternativeTitle": ["Pop Culture: Octobre fais moi peur / VER_2015-10-08T16:51:45_sequence-4", "Vertigo du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111956", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Chevrier, Mathieu", "type": "Participant"}]}, "variantIds": ["ece-7111952"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grosse mytho", "source": "siranau", "title": "La Grosse Mytho : Le trio d'exilés", "genres": ["Sketch"], "id": "sound-A6446053-3499-46A1-A69C-BAF56F215F5E", "durationSec": 130, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["hindouisme", "mythologie"], "alternativeTitle": ["Le trio d'exilés", "Le trio d'exilés / OTWO_2015-10-08T10:50:00_la-grosse-mytho", "Le trio d'exilés / OTWO_2015-10-08T10:50:00_la-grosse-mytho"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111619", "isOnline": true, "imageURL": "//www.rts.ch/5137697.image", "contributors": {"Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7111619", "ece-7111612"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "La tendance du coworking", "genres": ["Interview"], "id": "sound-C60C43EB-F56C-4D4E-8332-BB3C2738C1A3", "durationSec": 509, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["organisation du travail", "mode sociale", "travail (activité)", "économie collaborative"], "excerpt": "De plus en plus d'espaces de coworking ouvrent en Suisse romande. Qu'y trouve-t-on? Pour quel coût? Reportage et explication de Didier Bonvin avec Muriel Surdez, professeure de sociologie à l'Université de Fribourg.", "alternativeExcerpt": ["De plus en plus d’espaces de coworking ouvrent en Suisse romande. Qu’y trouve-t-on? Pour quel coût? Reportage et explication de Didier Bonvin avec Muriel Surdez, professeure de sociologie à l’Université de Fribourg."], "alternativeTitle": ["La tendance du coworking / OEP_2015-10-08T08:36:45_sequence-2", "On en parle du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111942", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7111940"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "Virtual Gloss Magazine : Radis au sel ou salade sans vinaigrette ?", "genres": ["Sketch"], "id": "sound-F3710AC3-1A99-4D6D-9F4E-C0C260388727", "durationSec": 184, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2015-10-08T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2015-10-08T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111615", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7111615", "ece-7111606"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Scandale VW, le suivi du dossier", "genres": ["Interview"], "id": "sound-9B9C7847-1A20-4371-B4BB-C125AA113F89", "thematicGeographicals": ["Allemagne"], "durationSec": 808, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["VW"], "thematicThemes": ["moteur diesel", "réglementation", "industrie automobile"], "excerpt": " Depuis lundi, il possible de définir si un véhicule diesel du groupe allemand est porteur d'un moteur truqué pour les marques VW, Audi, Skoda, Seat. Une plateforme au service des clients lésés a été mise en place par la Fédération romande des consommateurs afin de faciliter les démarches juridiques et de porter plainte pénale contre inconnu. Pour faire valoir ses droits, il faut réagir vite.\r\nPascal Pichonnaz, professeur de droit à l'Université de Fribourg, clarifie la situation sur les questions de garanties, nous renseigne sur le modèle de plainte à adopter et sur des questions de leasing.", "alternativeExcerpt": ["Depuis lundi, il possible de définir si un véhicule diesel du groupe allemand est porteur d’un moteur truqué pour les marques VW, Audi, Skoda, Seat. Une plateforme au service des clients lésés a été mise en place par la Fédération romande des consommateurs afin de faciliter les démarches juridiques et de porter plainte pénale contre inconnu. Pour faire valoir ses droits, il faut réagir vite. Pascal Pichonnaz, professeur de droit à l’Université de Fribourg, clarifie la situation sur les questions de garanties, nous renseigne sur le modèle de plainte à adopter et sur des questions de leasing."], "alternativeTitle": ["Scandale VW, le suivi du dossier / OEP_2015-10-08T08:36:45_sequence-1", "On en parle du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111942", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7111936"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "La question minute: retour d'un achat en ligne à l'étranger", "id": "sound-42C82CB5-A7C1-4E02-820A-C1A814CA0B1A", "durationSec": 77, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["vente par ligne"], "excerpt": "En cas de retour d'un achat en ligne, puis-je récupérer les taxes d'importation?\r\nLa réponse de Nadia Thiongane, responsable de la politique économique à la Fédération romande des consommateurs.", "alternativeExcerpt": ["En cas de retour d'un achat en ligne, puis-je récupérer les taxes d'importation? La réponse de Nadia Thiongane, responsable de la politique économique à la Fédération romande des consommateurs."], "alternativeTitle": ["La question minute: retour d'un achat en ligne à l'étranger / OEP_2015-10-08T08:36:45_sequence-4", "On en parle du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111942", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": ",responsable Politique économique FRC", "name": "Thiongane, Nadia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "Producteur-présentateur/trice", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7111934"]}, {"publicationChannelNames": ["Espace 2"], "program": "Babylone", "source": "siranau", "title": "Tous des imposteurs?", "genres": ["Interview"], "id": "sound-35F6AECC-C5FD-4613-BF86-B5EDA0C11C44", "durationSec": 3201, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["escroquerie"], "excerpt": "\"On franchit là une étape dans l'imposture\" lançait l'activiste français Nicolas Hulot le 24 septembre dernier, en pleine affaire Volkswagen - découverte d'un logiciel faussant les résultats des tests anti-pollution.  \"Imposture\" : le mot est lâché. A nouveau, devrait-on dire tant il revient régulièrement à la \" une \" de l'actualité. Se faire passer pour ce que l'on n'est pas, s'inventer une vie, des talents particuliers, des qualités professionnelles... : la mystification peut revêtir différentes formes. Economie, philosophie, psychanalyse, sciences, politique ... : aucune activité humaine, aucun domaine ne semblent échapper à ces légions d'experts en manipulations, supercheries et autres escroqueries. Comment ces rois du mensonge ont-ils pu prospérer ? Seraient-il l'incarnation de cette fameuse \" société du spectacle \" annoncée à grands cris il y a près de cinquante ans par Guy Debord ? Reportage sur le dernier roman de l'écrivain espagnol Javier Cercas consacré à un menteur de génie, Enric Marco, ancien président de l'Amicale des anciens déportés espagnols de Mauthausen et soi-disant militant antifasciste de toujours. Rencontre avec Gaël Giraud, économiste français et spécialisé en économie mathématique. Avec Roland Gori, psychanalyste et auteur d'un livre important sur la société des imposteurs. A lire : Javier Cercas \"L'imposteur\" (Ed. Actes Sud, 2015). Steeve Keen \"L'imposture économique\" (Ed.de l'Atelier).\r\nRoland Gori \"La fabrique des imposteurs\" (Ed. Les liens qui libèrent).", "alternativeTitle": ["Babylone du 08.10.2015", "Tous des imposteurs? / BAB_2015-10-08T09:06:45_babylone", "Babylone du 08.10.2015", "Tous des imposteurs? / BAB_2015-10-08T09:06:45_babylone"], "alternativeExcerpt": ["\"On franchit là une étape dans l'imposture\" lançait l'activiste français Nicolas Hulot le 24 septembre dernier, en plein scandale Volkswagen. \"Imposture\": le mot est lâché. A nouveau, devrait-on dire, tant il revient régulièrement à la \"une\" de l'actualité.\n\nSe faire passer pour ce que l'on n'est pas, s'inventer une vie, des talents particuliers, des qualités professionnelles: la mystification peut revêtir différentes formes.", "\"On franchit là une étape dans l'imposture\" lançait l'activiste français Nicolas Hulot le 24 septembre dernier, en plein scandale Volkswagen. \"Imposture\": le mot est lâché. A nouveau, devrait-on dire, tant il revient régulièrement à la \"une\" de l'actualité.\n\nSe faire passer pour ce que l'on n'est pas, s'inventer une vie, des talents particuliers, des qualités professionnelles: la mystification peut revêtir différentes formes."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111514", "isOnline": true, "imageURL": "//www.rts.ch/1380923.image", "contributors": {"Interviewé/e": [{"role": "psychanalyste", "name": "Gori, Roland", "type": "Participant"}, {"role": "économiste", "name": "Giraud, Gaël", "type": "Participant"}, {"role": "écrivain", "name": "Cercas, Javier", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Irigoyen, William", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Participant"}]}, "variantIds": ["ece-7111514", "ece-7111513"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Vaud présente son programme en vue de la nouvelle loi sur l'aménagement du territoire", "id": "sound-5BB98F0C-8EDC-488D-9E09-B7112572E0F1", "durationSec": 420, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Christelle Luisier-Brodard, syndique PLR de Payerne\r\nVaud présente son programme en vue de la nouvelle loi sur l'aménagement du territoireElles sont sous pression... les communes vaudoises. \r\nLe canton a présenté ce matin les lignes directrices du redimentionnement des zones à bâtir... des mesures imposée par la LAT, la nouvelle lois sur l'aménagement du territoir... \r\nToutes les communes sont concernées, y compris les centres et les agglomérations... \r\nDes villes comme Yverdon ou Payerne risquent d'être limitées dans leur croissance, contraintes d'adapter leurs zones à bâtir... \r\nBonsoir Christelle Luisier-Brodard!", "alternativeExcerpt": ["Le canton a présenté ce jeudi les lignes directrices du redimensionnement des zones à bâtir, mesure imposée par la nouvelle loi sur l'aménagement du territoire. L'Etat a également annoncé la création d'un fonds de soutien pour assister les communes et les agglomérations dans leur tâche. Interview de Christelle Luisier-Brodard, syndique de Payerne."], "alternativeTitle": ["Vaud présente son programme en vue de la nouvelle loi sur l'aménagement du territoire / FOR_2015-10-08T18:10:00_developpement-6", "Forum du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130909", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7130901"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Fatima", "id": "sound-EA1ABA21-6866-4AA5-B5E0-578A369C4627", "durationSec": 417, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Film de Philippe Faucon avec Zita Hanrot et Mehdi Senoussi, par Raphaële Bouchet.\r\nFatima vit seule avec ses deux filles: Souad, 15 ans, adolescente en révolte, et Nesrine, 18 ans, qui commence des études de médecine. Fatima maîtrise mal le français et le vit comme une frustration dans ses rapports quotidiens avec ses filles. Toutes deux sont son moteur, sa fierté, son inquiétude aussi. Afin de leur offrir le meilleur avenir possible, Fatima travaille comme femme de ménage avec des horaires décalés. Un jour, elle chute dans un escalier. En arrêt de travail, Fatima se met à écrire en arabe ce qu'il ne lui a pas été possible de dire jusque-là en français à ses filles.", "alternativeExcerpt": ["Film de Philippe Faucon avec Zita Hanrot et Mehdi Senoussi, par Raphaële Bouchet.\n\nFatima vit seule avec ses deux filles: Souad, 15 ans, adolescente en révolte, et Nesrine, 18 ans, qui commence des études de médecine. Fatima maîtrise mal le français et le vit comme une frustration dans ses rapports quotidiens avec ses filles. Toutes deux sont son moteur, sa fierté, son inquiétude aussi. Afin de leur offrir le meilleur avenir possible, Fatima travaille comme femme de ménage avec des horaires décalés. Un jour, elle chute dans un escalier. En arrêt de travail, Fatima se met à écrire en arabe ce qu'il ne lui a pas été possible de dire jusque-là en français à ses filles."], "alternativeTitle": ["Fatima / MAT_2015-10-08T07:22:15_chronique-1", "Les matinales d'Espace 2 du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111534", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7111531"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 animaux folkloriques les moins crédibles", "id": "sound-72203420-59C4-42F4-82EA-57AE8D317B97", "durationSec": 1620, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Pentagruel du 08.10.2015", "Les 5 animaux folkloriques les moins crédibles / PEN_2015-10-08T16:04:15_pentagruel", "Pentagruel du 08.10.2015", "Les 5 animaux folkloriques les moins crédibles / PEN_2015-10-08T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111926", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7111926", "ece-7111925"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Victor", "source": "siranau", "title": "Victor : La journée Daft Punk", "genres": ["Sketch"], "id": "sound-380AE11F-88D9-4D94-9C29-C0637F55B457", "durationSec": 251, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Victor", "Victor / OTWO_2015-10-08T09:45:00_victor", "Victor / OTWO_2015-10-08T09:45:00_victor"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111618", "isOnline": true, "imageURL": "//www.rts.ch/5200714.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7111618", "ece-7111611"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "Snarky Puppy joue à Jazz ContreBand demain soir", "genres": ["Animation"], "id": "sound-A0254CD5-F923-4819-9974-67CBE9A73BDE", "durationSec": 4637, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Snarky Puppy"], "thematicThemes": ["jazz"], "excerpt": "Et ce sera pour nous l'occasion de parcourir leur discographie pour la partie la plus jazzy, et comme le leader Michael League est bassiste ET leader, nous allons parcourir les nouveautés où le maître d'oeuvre est bassiste : Enzo Pietropaoli, Lars Danielsson, Thomas Fonnesbaek et Mats Eilertsen. Quelques joyaux, tous styles confondus. ", "alternativeTitle": ["JazzZ du 08.10.2015", "JazzZ du 08.10.2015", "\"Snarky Puppy joue à Jazz ContreBand demain soir\" / JAZ_2015-10-08T22:42:45_jazzz", "\"Snarky Puppy joue à Jazz ContreBand demain soir\" / JAZ_2015-10-08T22:42:45_jazzz"], "imageURL": "//www.rts.ch/1423783.image", "alternativeExcerpt": ["Et ce sera pour nous lʹoccasion de parcourir leur discographie pour la partie la plus jazzy, et comme le leader Julian League est bassiste ET leader, nous allons parcourir les nouveautés où le maître dʹoeuvre est bassiste : Enzo Pietropaoli, Lars Danielsson, Thomas Fonnesbaek. \nQuelques joyaux, tous styles confondus. IM", "Et ce sera pour nous lʹoccasion de parcourir leur discographie pour la partie la plus jazzy, et comme le leader Julian League est bassiste ET leader, nous allons parcourir les nouveautés où le maître dʹoeuvre est bassiste : Enzo Pietropaoli, Lars Danielsson, Thomas Fonnesbaek. \nQuelques joyaux, tous styles confondus. IM"], "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Malherbe, Ivor", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malherbe, Ivor", "type": "Participant"}]}, "variantIds": ["ece-7111545", "ece-7111544"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : L'Utah refuse qu'on assouplisse la loi contre la polygamie", "id": "sound-D52D0109-F871-4B03-8E8D-D6D1830CDDCC", "durationSec": 134, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "L'Utah refuse qu'on assouplisse la loi contre la polygamie(UTAH REFUSE QU'ON ASSOUPLISSE LA LOI CONTRE LA POLYGAMIE) C'est la chronique de RTSreligion. Il est question de polygamie aux Etats-Unis ce matin. Les autorités de l'Utah ne veulent pas entendre parler d'assouplissement de la loi en matière de polygamie. Elles ont fait recours mardi contre un jugement qui autorise les cohabitations polygames. Fabien Hünenberger.\r\n((C'est une grosse bataille juridique qui est en cours depuis l'an dernier dans cet Etat de l'ouest américain. lieu d'implantions de nombreuses communautés issues du mormonisme. et dont certaines. un tout petit nombre. pratiquent encore la polygamie.))\r\nPolygamie qui est interdite aux Etats-Unis.\r\n((Oui. Et la branche principale du mormonisme. l'Eglise de Jésus-Christ des saints des derniers jours. y a renoncé il y a plus d'un siècle. Mais de petits groupes fondamentalistes. 40'000 personnes environ. utilisent différentes astuces pour la pratiquer.\r\nUne des astuces. pour un homme. est d'épouser légalement une femme. de divorcer. puis d'en épouser une seconde et ainsi de suite. Les femmes successives gardent le nom du mari et tout le monde vit sous le même toit. Autre astuce. on n'épouse civilement que la première femme et puis les mariages suivants font l'objet d'une cérémonie religieuse privée.\r\nTout cela. jusqu'en août 2014. était un délit en Utah puisque la simple cohabitation polygame pouvait valoir jusqu'à 5 ans de prison.))\r\nOr un juge a changé cela l'an dernier...\r\n((Oui et dans un procès très médiatisé puisque c'est une star de la TV. Kody Brown. qui a porté l'affaire devant les tribunaux. Kody Brown. membre d'une branche fondamentaliste mormone. animateur du show « Sister wives » qui met en lumière la vie matrimoniale qu'il mène avec 4 femmes dont l'une est son épouse.. L'argument ? A l'heure où l'on élargit les droits des couples homosexuels... pourquoi ne pas tolérer une forme soft de polygamie. par respect de la liberté de croyance ? On parle là. je le souligne. de polygamie de cohabitation et pas de mariage civil multiple. Le juge avait tranché l'an dernier : c'est accordé.))\r\nEt pourquoi l'Etat conteste-t-il cet assouplissement ?\r\n((Les autorités de l'Utah pointent du doigt les graves risques de dérapage de la polygamie. Elles citent le cas de Warren Jeffs. leader d'un autre mouvement fondamentaliste mormon condamné à la prison à vie pour détournement de mineurs et complicité de viol. Warren Jeffs qui aurait eu plus de 75 épouses dont certaines âgée d'à peine 12 ans.\r\nLa dispute juridique débute donc et pourrait bien conduire l'Etat de l'Utah et la famille « Sister wives » jusqu'à la Cour suprême des Etats-Unis.))", "alternativeExcerpt": ["Les autorités de l’Utah ne veulent pas entendre parler d’assouplissement de la loi en matière de polygamie. Elles ont fait recours mardi contre un jugement qui autorise les cohabitations polygames.", "Les autorités de l’Utah ne veulent pas entendre parler d’assouplissement de la loi en matière de polygamie. Elles ont fait recours mardi contre un jugement qui autorise les cohabitations polygames.", "Les autorités de l’Utah ne veulent pas entendre parler d’assouplissement de la loi en matière de polygamie. Elles ont fait recours mardi contre un jugement qui autorise les cohabitations polygames."], "alternativeTitle": ["L’Utah refuse qu’on assouplisse la loi contre la polygamie", "L’Utah refuse qu’on assouplisse la loi contre la polygamie / JDM_2015-10-08T06:27:00_rtsreligion", "L’Utah refuse qu’on assouplisse la loi contre la polygamie / JDM_2015-10-08T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130944", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}]}, "variantIds": ["ece-7130944", "ece-7130927"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Les acteurs de bonne foi", "id": "sound-0259822B-CA0A-43DE-9F00-D8C3D1D08F22", "durationSec": 301, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Du Marivaux qui sent la paille et se fredonne comme une comédie musicale! Le duo de metteurs en scène Pasquier-Rossier fouette (cocher!) cette farce champêtre où le théâtre se rit de lui-même. Sur le plateau, on trouve des comédiens, des musiciennes, des poules et même un chien. \r\nAu poil, selon Thierry Sartoretti.\r\n--- plus value ---\r\nThéâtre de Carouge, jusqu'au 1er novembre 2015Lausanne, Grange de Dorigny, du 4 au 7 novembre 2015 Givisiez, Théâtre des Osses, du 13 novembre au 20 décembre 2015 Romont, Bicubic, le 12 décembre 2015", "alternativeExcerpt": ["Du Marivaux qui sent la paille et se fredonne comme une comédie musicale! Le duo de metteurs en scène Pasquier-Rossier fouette (cocher!) cette farce champêtre où le théâtre se rit de lui-même. Sur le plateau, on trouve des comédiens, des musiciennes, des poules et même un chien. \n\nAu poil, selon Thierry Sartoretti."], "alternativeTitle": ["Les acteurs de bonne foi / MAT_2015-10-08T07:37:15_chronique-2", "Les matinales d'Espace 2 du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111534", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7111527"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : Happy Meals par Newt Clements", "genres": ["Commentaire"], "id": "sound-53B651FF-ADC7-4134-B65C-45017CC7FF50", "durationSec": 44, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Si vous avez le goût du risque et si vous aimez celui du sang, alors testez vite ceux des boîtes \"menu pour enfants\" de l'artiste Newt Clements. Ce jeune graphiste basé à Los Angeles en Californie possède un humour très second degré et voue une passion sans limites pour le subversif, les interdits, le sacrilège et l'hémoglobine. Il pousse même au dégoût avec sa série \"Happy Meals\". Dans cette dernière, il téléscope l'univers de l'enfant innoncent et celui de l'adulte assoifé de violence. Gore et hardcore au menu!\r\nNouvelle diffusion de la chronique du 10 septembre 2014.", "alternativeExcerpt": ["Si vous avez le goût du risque et si vous aimez celui du sang, alors testez vite ceux des boîtes \"menu pour enfants\" de l’artiste Newt Clements. Ce jeune graphiste basé à Los Angeles en Californie possède un humour très second degré et voue une passion sans limites pour le subversif, les interdits, le sacrilège et l’hémoglobine. Il pousse même au dégoût avec sa série \"Happy Meals\". Dans cette dernière, il téléscope l'univers de l'enfant innoncent et celui de l'adulte assoifé de violence. Gore et hardcore au menu! Nouvelle diffusion de la chronique du 10 septembre 2014.", "Si vous avez le goût du risque et si vous aimez celui du sang, alors testez vite ceux des boîtes \"menu pour enfants\" de l’artiste Newt Clements. Ce jeune graphiste basé à Los Angeles en Californie possède un humour très second degré et voue une passion sans limites pour le subversif, les interdits, le sacrilège et l’hémoglobine. Il pousse même au dégoût avec sa série \"Happy Meals\". Dans cette dernière, il téléscope l'univers de l'enfant innoncent et celui de l'adulte assoifé de violence. Gore et hardcore au menu!\n\nNouvelle diffusion de la chronique du 10 septembre 2014.", "Si vous avez le goût du risque et si vous aimez celui du sang, alors testez vite ceux des boîtes \"menu pour enfants\" de l’artiste Newt Clements. Ce jeune graphiste basé à Los Angeles en Californie possède un humour très second degré et voue une passion sans limites pour le subversif, les interdits, le sacrilège et l’hémoglobine. Il pousse même au dégoût avec sa série \"Happy Meals\". Dans cette dernière, il téléscope l'univers de l'enfant innoncent et celui de l'adulte assoifé de violence. Gore et hardcore au menu!\n\nNouvelle diffusion de la chronique du 10 septembre 2014."], "alternativeTitle": ["Happy Meals par Newt Clements", "Happy Meals par Newt Clements / HAP_2015-10-08T18:40:00_happy-pics", "Happy Meals par Newt Clements / HAP_2015-10-08T18:40:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111643", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7111643", "ece-7111638"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Femmes: morphologie en I. Kate Moss, Jane Birkin et Charlotte Gainsbourg, trois femmes à la silhouette en I. Une silhouette androgyne et filiforme très en vogue dans le monde de la mode. Les silhouettes en I peuvent-elles pour autant tout se permettre dans le choix de leurs vêtements?", "genres": ["Interview"], "id": "sound-C0FFCC37-A557-406C-8BDD-45EFF611DEFB", "durationSec": 583, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["vêtement", "taille (corps humain)", "corps humain", "mode vestimentaire", "femme"], "excerpt": " Kate Moss, Jane Birkin et Charlotte Gainsbourg, trois femmes à la silhouette en I. Une silhouette androgyne et filiforme très en vogue dans le monde de la mode. Les silhouettes en I peuvent-elles pour autant tout se permettre dans le choix de leurs vêtements?\r\nChantal Cadorin, conseillère en image donne quelques astuces aux femmes en I. Par Frédérique Volery.", "alternativeExcerpt": ["Kate Moss, Jane Birkin et Charlotte Gainsbourg, trois femmes à la silhouette en I. Une silhouette androgyne et filiforme très en vogue dans le monde de la mode. Les silhouettes en I peuvent-elles pour autant tout se permettre dans le choix de leurs vêtements? Chantal Cadorin, conseillère en image donne quelques astuces aux femmes en I. Par Frédérique Volery."], "alternativeTitle": ["Femmes: morphologie en I  / OEP_2015-10-08T08:36:45_sequence-3", "On en parle du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111942", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-7111941"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Près de 1000 irrégularités détectées sur la cuve de la centrale nucléaire de Beznau : Interview de François Vuille, directeur du développement du Centre de l'Energie à l'EPFL", "genres": ["Interview"], "id": "sound-9C6A272E-F726-480B-9093-35E5DC5E0382", "thematicGeographicals": ["Suisse", "Beznau", "Argovie"], "durationSec": 374, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["centrale nucléaire", "sécurité des centrales nucléaires", "énergie nucléaire"], "excerpt": "Axpo, entreprise suisse de distribution d'énergie a confirmé, la présence de près de 1000 irrégularités sur la cuve du plus vieux réacteur nucléaire au monde, celui de la centrale de Beznau en Argovie. L'exploitant croit encore à un redémarrage fin février 2016 et assure que la population ne craint rien.", "alternativeExcerpt": ["Axpo a confirmé ce jeudi après-midi la présence de près de 1000 irrégularités sur la cuve du plus vieux réacteur nucléaire au monde, celui de la centrale de Beznau en Argovie. L'exploitant croit encore à un redémarrage fin février et assure que la population ne craint rien. Interview de François Vuille, directeur du développement du Centre de l’Energie à l’EPFL."], "alternativeTitle": ["Près de 1000 irrégularités détectées sur la cuve de la centrale nucléaire de Beznau   / FOR_2015-10-08T18:08:00_developpement-5", "Forum du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130909", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "directeur du développement du Centre de l'Energie à l'EPFL", "name": "Vuille, François", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7130900"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 08.10.2015", "genres": ["Sketch"], "id": "sound-C955E6EB-C025-4FAA-BE83-37A2E8DFC9C4", "durationSec": 57, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2015-10-08T16:10:00_le-flash-du-nourjal", "Supersonic du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111633", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7111624"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les frappes russes contre la Syrie inquiètent l'OTAN : Extrait d'une déclaration de Jens Stoltenberg, secrétaire général de l'OTAN et interview de Vincent Desportes, général de division de l'armée de terre française", "genres": ["Interview"], "id": "sound-6B21957F-C919-40BF-BBCA-4FE5BD4EDA95", "thematicGeographicals": ["Fédération de Russie", "Syrie"], "durationSec": 427, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Poutine, Vladimir", "OTAN"], "thematicThemes": ["conflit armé", "relations internationales", "intervention militaire", "guerre civile"], "excerpt": "Pour la première fois, Moscou a tiré des missiles à longue portée contre la Syrie, avant de toucher leurs cibles. Parallèlement, les chasseurs russes contrôlent une partie du ciel aérien au-dessus de la Syrie. Ils se livrent même à des incursions en Turquie, suscitant l'inquiétude de l'OTAN. ", "alternativeExcerpt": ["Pour la première fois, Moscou a tiré des missiles à longue portée avant de toucher leurs cibles. Parallèlement, les chasseurs russes contrôlent une partie du ciel aérien au-dessus de la Syrie. Ils se livrent même à des incursions en Turquie, suscitant l'inquiétude de l’OTAN. Interview du général Vincent Desportes, ancien directeur du Collège interarmées de défense, enseignant de la stratégie à l’IEP et à HEC."], "alternativeTitle": ["Les frappes russes contre la Syrie inquiètent l'OTAN / FOR_2015-10-08T18:04:00_developpement-3", "Forum du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130909", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "général de division de l'armée française", "name": "Desportes, Vincent", "type": "Participant"}], "Auteur d'une déclaration": [{"role": "secrétaire général de l'OTAN", "name": "Stoltenberg, Jens", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7130907"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Pour le cheikh Khaled Bentounès, le religieux a toute sa place dans nos sociétés", "id": "sound-7C1F760E-8D20-436D-97FF-22C2658944D1", "durationSec": 330, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Cheikh Khaled Bentounès, leader spirituel de la confrérie soufie « Alawiyya »\r\nPour le cheikh Khaled Bentounès, le religieux a toute sa place dans nos sociétésLANCEMENT 3 / Religion\r\n JINGLE, durée : 18 sec.\r\n***Un constat signé René Rouaud, l'ambassadeur de France en Suisse, que nous recevions dans Tout Un Monde vendredi dernier. Le grand retour du religieux, donc, sur la scène internationale, avec, de la part des groupes extrémistes, une instrumentalisation des religions qui complique le dialogue.\r\nCette interprétation radicale du religieux n'est le fait que de petites minorités, mais leur impact est préoccupant, Patrick Chaboudez:\r\nOn le voit en Syrie, en Irak. Avec le groupe Etat Islamique qui donne une image caricaturale et sanguinaire de l'islam. Un extrémisme qui occupe le terrain là-bas. Les esprits et les media, ici, en Occident. Au point, presque, d'occulter les voix de ceux qui militent pour le dialogue inter-religieux. Le Cheikh Khaled Bentounès était invité la semaine passée par la fondation Hirondelle ; c'est le leader spirituel de la confrérie soufie « Alawiyya ». Un des fondateurs également du conseil français du culte musulman. Il incarne une culture de paix, de dialogue où la spiritualité transcende les dogmes. Pour lui, le religieux a toute sa place dans nos sociétés.\r\n  DIGAS\r\nIl fait allusion à la rencontre le 1er juillet dernier entre François Hollande et les responsables religieux de France, au sujet du climat. Ils avaient appelé à un sursaut des consciences face à ce défi majeur pour l'humanité. \r\n***Des leaders religieux à l'Elysée. c'est un signe mais est-ce que leurs voix portent ?\r\nC'est un peu la crainte de Khaled Bentounès. Leur parole, leur appel à la raison peinent à se faire entendre face à tous ceux qui instrumentalisent la religion.\r\n  DIGAS\r\nNe pas laisser, donc, cet espace aux extrémistes. qui nient les valeurs humaines communément admises. et qui nous font peur.\r\n  DIGAS\r\n***Donner une âme à l'humanité. Pas forcément évident dans une  Europe laïque et sécularisée... \r\nKhaled Bentounés est sans équivoque sur la laïcité. Il en partage les valeurs, la nécessité. mais cela ne s'oppose en rien à la spiritualité, à la religion. \r\n  DIGAS\r\n=== FIN ===\r\n  DIGAS Space Oddity\r\nOn se quitte sur Space Oddity de David Bowie. Mais là, c'est la reprise signée Chris Hadfield, astronaute canadien qui l'a enregistrée dans la station spatiale internationale.\r\nSuggestions, commentaires, questions ou compliments sont à envoyer par e-mail à ToutUnMonde@rts.ch. Ou sur Twitter: @RTSmonde.\r\nIl est 8hXX. Valérie Droux pour les informations. A demain !", "alternativeExcerpt": ["Le religieux est de retour sur la scène internationale avec, de la part des groupes extrémistes, une instrumentalisation des religions qui complique le dialogue. Cette interprétation radicale du religieux n’est le fait que de petites minorités, mais leur impact est préoccupant. Interview du cheikh Khaled Bentounès, leader spirituel de la confrérie soufie Alawiyya."], "alternativeTitle": ["Pour le cheik Khaled Bentounès, le religieux a toute sa place dans nos sociétés / TUM_2015-10-08T08:20:00_sequence-3", "Tout un monde du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130916", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "Journaliste Radio", "name": "Chaboudez, Patrick", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7130912"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Hommes et tracas...", "id": "sound-CAB89811-E4A0-400F-ACA9-EAAC05899607", "durationSec": 3404, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Au programme:\r\n-Des extraits du livre \"Les petites rébellions\", de Jean-Pierre Brouillaud, ed. Buchet-Chastel \r\n-\"L'homme qui a trouvé\", du livre \"Saynètes & Monologues\", de Charles Cros, Atelier du Gué \r\n-Des extraits du livre \"Mon dernier cheveu noir\", de Jean-Louis Fournier, ed. Anne Carrière", "alternativeTitle": ["Dernier rêve avant la nuit du 08.10.2015", "Hommes et tracas... / REVE_2015-10-08T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 08.10.2015", "Hommes et tracas... / REVE_2015-10-08T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["Au programme:\n\n-Des extraits du livre \"Les petites rébellions\", de Jean-Pierre Brouillaud, ed. Buchet-Chastel \n-\"L'homme qui a trouvé\", du livre \"Saynètes & Monologues\", de Charles Cros, Atelier du Gué \n-Des extraits du livre \"Mon dernier cheveu noir\", de Jean-Louis Fournier, ed. Anne Carrière", "Au programme:\n\n-Des extraits du livre \"Les petites rébellions\", de Jean-Pierre Brouillaud, ed. Buchet-Chastel \n-\"L'homme qui a trouvé\", du livre \"Saynètes & Monologues\", de Charles Cros, Atelier du Gué \n-Des extraits du livre \"Mon dernier cheveu noir\", de Jean-Louis Fournier, ed. Anne Carrière"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111897", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}]}, "variantIds": ["ece-7111897", "ece-7111896"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Quel droit dans l'espace?", "id": "sound-E30C2500-73ED-4B37-9363-E882C66F9BA2", "durationSec": 624, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Quel droit dans l'espace?LANCEMENT 1 / Le droit de l'espace\r\n***Levez les yeux et regardez vers les étoiles !\r\n  JINGLE\r\nLa conquête de l'Univers, ça se prépare: techniquement et humainement, bien sûr. Juridiquement aussi. On vient d'en avoir un exemple après la découverte d'eau liquide sur Mars annoncée par la Nasa la semaine dernière. le traité de l'espace de 1967 interdit aux robots de l'agence spatiale américaine de toucher à cette eau, pour éviter toute contamination par des éléments terrestres.\r\nOui, parce qu'il y a un droit de l'espace qui dit ce qu'on peut faire et ce qu'on n'a pas le droit de faire.\r\nBonjour Philippe Achilleas !\r\n DIR STU PAR\r\nJ'aurais envie de vous présenter comme un juriste interstellaire mais disons que vous êtes Professeur de droit public à l'Université Paris-Sud Jean Monnet, spécialiste des activités spatiales.\r\n- là avec la découverte d'eau sur Mars, le traité trouve une application très concrète, précise, dans la protection des ressources de l'espace ?!\r\n- importance des acteurs privés... pas prévu par le traité de 1967 ?\r\n- nouveaux acteurs spatiaux: privés, étatiques (Chine), peut-être même non-étatiques ?\r\n\t- low-cost spatial ?\r\n- ce traité est marqué par l'époque à laquelle il a été signé (fin des années 60), en pleine guerre froide; il insiste sur les aspects militaires...\r\n\t- éviter la militarisation de l'espace = toujours une priorité ?\r\n- Apollo 11 a planté un drapeau américain sur la lune. Les Chinois envisagent d'y aller; ils planteront leur drapeau et après, comment ça se passe ? Comme à Berlin, il y aura un secteur américain, un secteur chinois, un secteur russe, pourquoi pas ? Suffit-il de planter un drapeau ?\r\n- sur quels principes ce traité de l'espace a-t-il été établi ?\r\n\t- lie tous les Etats de l'ONU... fait du secrétaire général de l'ONU une sorte de gouverneur spatial des Terriens ?\r\n\t- le traité de l'espace a-t-il évolué ? Comment ? Est-ce qu'on parle de le faire évoluer ?\r\n\t- déchets spatiaux ?\r\n\t- quels sont les points de désaccord entre pays ? Quels sont les fronts sur la question du droit spatial ?\r\n- qui pour faire appliquer et respecter ce droit ? il n'y a pas de police de l'espace ?\r\n- ce droit de l'espace a une application extraterritoriale, plus exactement extraatmosphérique. mais en même temps, il n'engage que nous, le genre humain. D'abord, que dit-il d'une hypothétique rencontre avec une intelligence extraterrestre ?\r\n\t- intelligence extraterrestre dont rien n'indique qu'elle reconnaisse et adopte notre système de normes juridiques ?! Comment ça se passerait là ?\r\n>>> JINGLE Countdown", "alternativeExcerpt": ["La conquête de l’Univers se prépare techniquement et humainement, juridiquement aussi. Après la découverte d’eau liquide sur Mars annoncée par la Nasa la semaine dernière, le traité de l’espace de 1967 interdit aux robots de l’agence spatiale américaine de toucher cette eau, pour éviter toute contamination par des éléments terrestres. Interview de Philippe Achilleas, professeur de droit public à l’Université Paris-Sud-Jean Monnet, spécialiste du droit des activités spatiales."], "alternativeTitle": ["Quel droit dans l'espace? / TUM_2015-10-08T08:15:00_sequence-2", "Tout un monde du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130916", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7130914"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : Mike Horn se dévoile dans \"Vouloir toucher les étoiles\"", "id": "sound-B01276D5-2169-4871-9D22-E89C26E42BC5", "durationSec": 509, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Mike Horn, aventurier\r\nMike Horn se dévoile dans \"Vouloir toucher les étoiles\"Il est un des plus grands aventuriers de ces 20 dernières années.. \r\nIl a descendu l'Amazone à la nage, fait le tour du monde en suivant la ligne de l'équateur, fait le tour du cercle polaire arctique à pied et même fait le pari fou de gravir ses oxygènes et sans cordes .. quatre sommezt de 8 mille mètres à la suite dans l'HImalaya.. \r\nMike Horn.. est l'invité du 12h30.. \r\nLe sud africain  publie ces jours un livre confidence sur son parcours.. \r\nRarement, l'aventurier ne s'était autant dévoilé.. et révélé ses motivations profondes.\r\n Il dédie ce livre à sa femme Cathy, emporté par la maladie il y a quelques mois.. \r\nMIke Horn .. qui réside en Suisse depuis plus de 25 ans.. rend hommage à sa famille qui l'a toujours encouragé et accompagné.. dans ses aventures... \r\nécoutez... \r\nMAG\r\nMike Horn qui signe \"vouloir toucher les étoiles\" aux éditions X.O..", "alternativeExcerpt": ["Il est un des plus grands aventuriers de ces vingt dernières années. Mike Horn a notamment descendu l'Amazone à la nage, fait le tour du monde en suivant la ligne de l'équateur, fait le tour du cercle polaire arctique à pied et même fait le pari fou de gravir sans oxygène et sans cordes quatre sommets de 8000 mètres à la suite dans l'Himalaya. Le Sud-Africain établi en Suisse publie un livre confidence sur son parcours, \"Vouloir toucher les étoiles\", aux Editions XO.", "Il est un des plus grands aventuriers de ces vingt dernières années. Mike Horn a notamment descendu l'Amazone à la nage, fait le tour du monde en suivant la ligne de l'équateur, fait le tour du cercle polaire arctique à pied et même fait le pari fou de gravir sans oxygène et sans cordes quatre sommets de 8000 mètres à la suite dans l'Himalaya. Le Sud-Africain établi en Suisse publie un livre confidence sur son parcours, \"Vouloir toucher les étoiles\", aux Editions XO.", "Il est un des plus grands aventuriers de ces vingt dernières années. Mike Horn a notamment descendu l'Amazone à la nage, fait le tour du monde en suivant la ligne de l'équateur, fait le tour du cercle polaire arctique à pied et même fait le pari fou de gravir sans oxygène et sans cordes quatre sommets de 8000 mètres à la suite dans l'Himalaya. Le Sud-Africain établi en Suisse publie un livre confidence sur son parcours, \"Vouloir toucher les étoiles\", aux Editions XO."], "alternativeTitle": ["Mike Horn se dévoile dans \"Vouloir toucher les étoiles\"", "Mike Horn se dévoile dans \"Vouloir toucher les étoiles\" / 12H30_2015-10-08T12:52:00_l-invite-du-12h30", "Mike Horn se dévoile dans \"Vouloir toucher les étoiles\" / 12H30_2015-10-08T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130970", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7130970", "ece-7130958"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Swisscom décrit les défis qui se posent en matière de téléphonie mobile", "id": "sound-8113FAAB-D914-43D2-9C3A-DFE3BE5CE76A", "durationSec": 114, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Heinz Herren, responsable réseau et innovation chez Swisscom\r\nSwisscom décrit les défis qui se posent en matière de téléphonie mobile \r\nLe réseau de la téléphonie mobile est... toujours... en pleine expansion. Le volume des données transmises et échangées double chaque année....\r\nChaque jour, près de 300 mille giga octets transitent sur le réseau mobile de Swisscom. Une progression qui oblige les opérateurs à investir dans l'augmentation des capacités, Rouven Gueissaz.\r\nDIR ST ZH\r\nTexte:\r\nPrenez l'autoroute Berne-Zurich... C'est comme si chaque année, il fallait doubler le nombre de voies pour éviter des embouteillages. C'est l'image utilisée ce matin par Swisscom pour décrire les défis qui se posent en matière de téléphonie mobile. Aujourd'hui, la Suisse compte environ 10 millions d'appareils connectés... Ce chiffre aura été multiplié par 20 d'ici 2025. 200 millions... Selon Heinz Herren, responsable réseau et innovation chez Swisscom.\r\nSON 47''\r\nLa technologie GSM vieille de 22 ans sera définitivement abandonnée d'ici 2020, un réseau qui absorbe moins de 1% du trafic des données aujourd'hui, mais qui monopolise 30% des capacités des antennes. Swisscom se prépare à l'arrivée de la 5G en 2020. L'opérateur, numéro un des télécoms en Suisse, qui investit environ 1,7 milliards de francs par année pour moderniser ses infrastructures.", "alternativeExcerpt": ["Le réseau de la téléphonie mobile est toujours en pleine expansion. Le volume des données transmises et échangées double chaque année. Cette progression oblige les opérateurs à investir dans l'augmentation des capacités."], "alternativeTitle": ["Swisscom décrit les défis qui se posent en matière de téléphonie mobile / 12H30_2015-10-08T12:37:00_developpement-8", "Le 12h30 du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130969", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Correspondant Zurich", "name": "Gueissaz, Rouven", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7130960"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Femmes et politique. Qu'est-ce que cela signifie d'être une femme en politique? Est-ce un atout? Quels sont les écueils qui attendent les femmes dans ce milieu? Interview de Florence Hügi, formatrice d'adultes et spécialiste des questions de genre", "genres": ["Interview"], "id": "sound-49CC338F-2369-4A0B-850F-EC6D0E788FFD", "thematicGeographicals": ["Suisse"], "durationSec": 1570, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["statut de la femme", "fonction politique", "féminisme", "égalité des sexes"], "alternativeTitle": ["Tribu du 08.10.2015", "Femmes & politique / TRI_2015-10-08T11:04:15_tribu", "Tribu du 08.10.2015", "Femmes & politique / TRI_2015-10-08T11:04:15_tribu"], "alternativeExcerpt": ["Quʹest-ce que cela signifie dʹêtre une femme en politique? Est-ce un atout? Quels sont les écueils qui attendent les femmes dans ce milieu? \n\nNous parlons politique ce matin avec Florence Hügi, formatrice dʹadultes et spécialiste des questions de genre.", "Quʹest-ce que cela signifie dʹêtre une femme en politique? Est-ce un atout? Quels sont les écueils qui attendent les femmes dans ce milieu? \n\nNous parlons politique ce matin avec Florence Hügi, formatrice dʹadultes et spécialiste des questions de genre."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111891", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Interviewé/e": [{"role": "formatrice d'adultes, spécialiste des questions de genre", "name": "Hügi, Florence", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7111891", "ece-7111890"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Vers une droitisation du débat intellectuel en France?", "id": "sound-D2B5DB46-D53F-411D-A4C7-EC989EA1D943", "durationSec": 769, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lejeune, Geoffroy ;Bourmeau, Sylvain\r\nVers une droitisation du débat intellectuel en France?La France est-elle en processus de droitisation?\r\nOn pourrait le penser, c'est du moins le sentiment qui ressort si on observe l'état du débat actuel dans l'Héxagone et le parcours de certains intellectuels: Michel Onfray, Régis Debray, Michel Houellebecq, Alain Finkielkraut.... souveraineté, immigration ou islam... autant de thèmes sur lesquels les tabous semblent tomber... y compris chez certains penseurs de gauche... \r\nLe curseur de plus en plus à droite.. vraiment? Et à quoi cela répond-il?\r\n2 invités pour en débattre\r\nSLV Geoffroy Lejeune, rédacteur en chef politique du magazine conservateur \"Valeurs actuelles\", auteur du roman \"Une élection ordinaire\" qui vient de paraître aux Editions Ring et dans lequel vous imaginez Eric Zemmour président\r\nSLV Sylvain Bourmeau, journaliste à France Culture, animateur de l'émission \"La suite dans les idées\"\r\nSylvain Bourmeau\r\nle débat intellectuel en France entre les mains de la droite aujourd'hui? Vraiment?\r\nhonteux d'être un intellectuel de gauche en France?\r\npourquoi la gauche laisse le terrain libre?\r\nsi des tabous tombent sur immigration, souveraineté, islam... même à gauche... le signe que les politique ou penseurs de gauche ne répondent plus aux besoins des Français?\r\nil est de bon ton de fustiger la bien-pensance de gauche aujourd'hui? Bcp de Une médiatiques en France.... ça devient la bien-pensance de fustiger la bien-pensance?\r\nContre exemple: Nadine Morano, députée européenne au coeur d'une polémique pour avoir dit que la France était un pays de race blanche.... désavouée même par son propre camp: la droitisation à tout prix ne va pas de soi....\r\nphénomène franco-français ou européen? signe d'une crise de la gauche...\r\nGeoffroy Lejeune\r\ndébat intellectuel aujourd'hui dans les mains de la droite en France? Pourquoi?\r\nEric Zemmour président... Zemmour, incarnation parfait du polémiste réactionnaire... votre livre comme une fable politique.. que voulez-vous dire avec ce livre?\r\nIdées de Zemmour majoritaires en France aujourd'hui?\r\nZemmour a toujours été de droite... ce n'est pas le cas de tous... où situez-vous un Michel Onfray? Philosophe d'extrême gauche à la base.. aujourd'hui accusé de faire le jeu du FN\r\n2017? Présidentielle? Cette tendance intello à droite va se ressentir sur les résultats?", "alternativeExcerpt": ["C'est le sentiment qu'on peut avoir en observant l'état du débat et le parcours de certains intellectuels en France. Sur des thèmes comme la souveraineté, l'immigration ou l'islam, les tabous semblent tomber, y compris chez certains penseurs venus de la gauche. Débat entre Geoffroy Lejeune, rédacteur en chef politique au magazine conservateur \"Valeurs actuelles\" et Sylvain Bourmeau, journaliste à France Culture, animateur de l'émission \" La suite dans les idées\"."], "alternativeTitle": ["Vers une droitisation du débat intellectuel en France? / FOR_2015-10-08T18:16:00_developpement-9", "Forum du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130909", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7130896"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : Axel Kahn, médecin, généticien et essayiste français", "id": "sound-AC0068BB-9373-48CB-9CF7-DFBF8F2C1465", "durationSec": 1349, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Axel Kahn, médecin, généticien et essayiste français(AXEL KAHN, CRISE MIGRATOIRE) 8.10   INVITE MATINALE - AXEL KAHN\r\nAxel Kahn, médecin généticien et essayiste \r\n(son portable: +33 6 82 830 410)  \r\nAttention: taxi-service commandé afin qu'il soit à 7h20 à la Sallaz en provenance du Lausanne Palace - Il faut impérativement commander un taxi pour le retour, - dès 8h00 une voiture devant l'entrée - afin qu'il soit à la gare de Lausanne pour prendre son TGV de 8h25 pour Paris.\r\nHeure\r\nC'est un moment rare qu'on a vécu hier... la double présence du couple franco-allemand devant le parlement européen. La dernière fois c'était  Kohl-Mitterand , on était en 1989 au lendemain de la chute du mur de Berlin. Hier la chancelière Angela Merkel et le président  François Hollande ont remis ça pour venir dire l'absolue nécessité d'un renforcement de l'Europe face à la crise migratoire. Ce matin notre invité pour commenter cette actualité n'est pas un politologue, ni même un politicien, mais un généticien... essayiste... Bonjour Axel Kahn... c'est un plaisir de vous avoir parmi nous... ici dans nos studios de Lausanne... \r\nJ'ai dit pas un politicien... vous avez quand-même fait de la politique... notamment il y a qques années ou vous vous étiez présenté sous l'étiquette PS... dans la 2 ème circonscription de Paris... (battu par François Fillon)\r\n-Fini la politique?\r\nSymbole fort?\r\n-Merkel et Hollande devant le législatif européen pour parler crise migratoire, la symbolique est pour le moins forte..\r\n-En même temps... ils n'ont fait aucune proposition concrête... juste rappellé les \"valeurs\"... Ca suffit?\r\nMea culpa de Hollande\r\n-L'Europe a tardé à comprendre que les tragédies au Proche Orient et en Afrique n'étaient pas sans conséquence pour elle, a dit hier François ...Hollande.... vous partagez son mea culpa.\r\nSolidarité?\r\n-Vous pensez vous aussi qu'il y a absolue nécessité d'accueil... La démarche première c'est la solidarité..\r\nAllemagne/France\r\n-Accueillir davantage a insisté Angela Merkel...  il est vrai que l'Allemagne n'est pas en reste avec déjà plus d'un million de réfugiés arrivés sur son territoire...\r\n-En proportion de sa population, la France ne pourrait- elle pas en faire davantage..\r\nQuid des replis nationaux?\r\n-Les replis nationaux n'ont pas leur raison d'être face à l'afflux de réfugiés ?\r\nPlus d'Europe ou moins d'Europe?\r\n- Pluss d'Europe pour sauver l'Europe?\r\nIntégration\r\n-Accueillir c'est une chose... intégrer en est une autre.. la démarche est nettement plus complexe...Elle peut expliquer à elle seule les crispations que l'on connait dans de nombreux pays européens à commencer par la France...?\r\n-Intégration versus inclusion (Finkielkraut)\r\nAngélisme de gauche?\r\n-D'une manière générale, la gauche européenne n'a-t-elle pas eu tort depuis belle lurette de croire que l'immigration ne poserait aucun problème ou que l'Europe libérale serait un rempart contre la mondialisation...\r\n-Il serait donc juste de dénoncer l'émotion bien-pensante de ceux qui plaident pour l'accueil à tout prix...\r\nDiscours simplificateur des deux côtés\r\n-Quand les conditions d'existence se durcissent, le discours le plus réactif, le plus simplificateur, le plus éloigné des complexités d'une société en pleine mutation, a de grande chance de l'emporter ?\r\n-Déplorer dans la foulée la naïveté du \"sans-frontièrisme\" \r\nDérapage de Morano\r\n-C'est ce qui explique les excès, les dérapages .. la défense à tout prix d'une identité judéo-chrétienne, de race blanche se réclamant du général de Gaulle...\r\n-Qu'est-ce qu'inspire au généticien que vous êtes, ce retour d'une notion de race...\r\n-On avait pourtant inculqué aux gens bien éduqués...que nous étions plutôt Romains par la langue, Grecs par la civilisation et Juifs par la religion...\r\nPeut-on blâmer les amoureux du peuple de France?\r\n-Mais peut-on vraiment blâmer son attachement pour la terre qui vous a vu naître ?\r\nQui accueille-t-on?\r\n- Qui accueille-t-on?\r\nDe la difficulté de l'intellectuel...\r\n-Face à ces crispations, à cette extrême polarisation, que vaut la parole de l'intellectuel...(Onfray)\r\n-N'y a-t-il pas, quoiqu'il dise, plus que jamais risque de récupération..\r\nNobel\r\n-Le prix Nobel de chimie 2015 a hier été attribué  à Tomas Lindahl, Paul Modrich et Aziz Sancar pour leur étude de la réparation de l'ADN. Ces chercheurs suédois, américain et turco-américain ont plus précisément été récompensés pour leurs travaux sur \"la boîte à outils des cellules\" qui leur ont permis d'étudier la réparation d'un ADN dégradé et de trouver ainsi des applications dans les traitements contre le cancer..\r\n-Le médecin généticien que vous êtes s'en félicite.... sans réserve ?\r\n(Presse romande) *** La Suisse reste largement méconnue en France... Tel est l'avis de François Garçon dans son dernier livre: La Suisse, pays le plus heureux du monde...\r\nFrançois Garçon est franco-suisse, et il nourrit pour notre pays une admiration sincère. On l'a d'ailleurs entendu à plusieurs reprises sur notre antenne.\r\nIl s'exprime ce matin dans les colonnes de 24 Heures et de la Tribune de Genève.\r\nEt il est sévère, François Garçon. Sévère à l'égard des Français, qu'il juge assez ignorants et assez fiers d'eux.\r\nIl n'y a qu'à voir l'élite s'exprimer dans une autre langue que le français pour percevoir cette envie de rester entre soi.\r\nLes rares français qui s'intéressent à la Suisse voient notre pays comme une variante alpestrée d'Andorre ou de Monaco.\r\n(Presse alémanique) Presse alémanique\r\n*** Le Prix Nobel de chimie pour les découvreurs d'une boîte à outils... \r\nD'une boîte à outils moléculaire. C'est la jolie image du Tages Anzeiger pour présenter le trio qui vient de remporter la distinction: Le Suédois, l'Américain et le Turc ont identifié  la manière dont nos cellules réparent chimiquement notre patrimoinme génétique et le conservent. En clair, résume le journal, l'ADN qui se trouve dans toutes les cellules peut-être endommagé chimiquement par la fumée, ou encore par les rayons UV du soleil. Et pendant très longtemps, on s'est demandé pourquoi les cellules ne se détraquaient pas davantage... Grâce à nos trois chimistes - et à leur découvertes, on comprend mieux le fonctionnement de cet atelier de réparation - et aussi lorsque cela ne marche pas - et que la cellule devient cancéreuse...\r\n*** Espagne et Maroc: des portes européennes fermées à l'ouest du continent.\r\nPendant que les réfugiés arrivent par l'est, que se passe-t-il du côté de l'Espagne et du Maroc, s'interroge la Neue Zuercher Zeitung. Réponse: à l'ouest rien de nouveau: de part et d'autre du détroit de Gibraltar, l'Espagne et le Maroc restent les portiers sévères du vieux continent. Les deux pays collaborent activement - et la frontière reste étonnamment imperméable... Rares sont ceux qui réussissent à toucher les rivages espagnols ou entrer dans les enclaves de Ceuta et Melilla. Conséquence: au Maroc, des centaines de candidats au passage en Europe deviennent des sans-abri...", "alternativeExcerpt": ["La double présence du couple franco-allemand devant le parlement européen est excessivement rare. Ce mercredi, la chancelière Angela Merkel et le président  François Hollande sont venus dire l'absolue nécessité d'un renforcement de l'Europe face à la crise migratoire. C'est dire si la situation leur paraît sérieuse.  Médecin, généticien et essayiste français, Axel Kahn est reçu à l'occasion de son passage à Lausanne.", "Axel Kahn, médecin, généticien et essayiste français, s'exprime sur la crise migratoire.", "La double présence du couple franco-allemand devant le parlement européen est excessivement rare. Ce mercredi, la chancelière Angela Merkel et le président François Hollande sont venus dire l'absolue nécessité d'un renforcement de l'Europe face à la crise migratoire. C'est dire si la situation leur paraît sérieuse.  Médecin, généticien et essayiste français, Axel Kahn est reçu à l'occasion de son passage à Lausanne.", "La double présence du couple franco-allemand devant le parlement européen est excessivement rare. Ce mercredi, la chancelière Angela Merkel et le président François Hollande sont venus dire l'absolue nécessité d'un renforcement de l'Europe face à la crise migratoire. C'est dire si la situation leur paraît sérieuse.  Médecin, généticien et essayiste français, Axel Kahn est reçu à l'occasion de son passage à Lausanne."], "alternativeTitle": ["Axel Kahn, médecin, généticien et essayiste français", "L'invité de la rédaction - Axel Kahn", "Axel Kahn, médecin, généticien et essayiste français / JDM_2015-10-08T07:37:00_l-invite-du-journal", "Axel Kahn, médecin, généticien et essayiste français / JDM_2015-10-08T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7130939", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "Scientifique, médecin généticien, écrivain, essayiste", "name": "Kahn, Axel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "De Preux, Jean", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}]}, "variantIds": ["ece-7130939", "ece-7130922"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "Paroles de migrants (4/5) : Shadi, un avenir qui n'est plus en Syrie", "genres": ["Interview"], "id": "sound-68ED5626-54EF-429C-A7EB-5AD643F8733E", "thematicGeographicals": ["Suisse", "Syrie"], "durationSec": 1761, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["immigrant", "immigration", "réfugié"], "excerpt": "Etats-Unis, France, Liban, Suisse: en trois ans à peine, une bande de copains d'Alep en Syrie se retrouve dispersée tout autour de la terre. La technologie, les réseaux sociaux permettent heureusement à Shadi Aleid, un jeune Syrien de 19 ans établi en Suisse, de rester en contact avec ses copains d'enfance. La connexion avec la Syrie où vivent encore ses parents est par contre beaucoup plus aléatoire. Témoignages de Shadi Aleid et de sa tante Lama Aleid Germanier où Shadi habite, lui qui, sa maturité en poche, vient de commencer des études de médecine à Lausanne.", "alternativeTitle": ["A vue d'esprit du 08.10.2015", "Paroles de migrants (4/5) / AVE_2015-10-08T16:30:45_a-vue-d-esprit", "A vue d'esprit du 08.10.2015", "Paroles de migrants (4/5) / AVE_2015-10-08T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["Shadi, un avenir qui n’est plus en Syrie.\nEtats-Unis, France, Liban, Suisse: en trois ans à peine, une bande de copains d’Alep en Syrie se retrouve dispersée tout autour de la terre. La technologie, les réseaux sociaux permettent heureusement à Shadi Aleid, un jeune Syrien de 19 ans établi en Suisse, de rester en contact avec ses copains d’enfance. La connexion avec la Syrie où vivent encore ses parents est par contre beaucoup plus aléatoire.\nTémoignages de Shadi Aleid et de sa tante Lama Aleid Germanier où Shadi habite, lui qui, sa maturité en poche, vient de commencer des études de médecine à Lausanne.", "Shadi, un avenir qui n’est plus en Syrie.\nEtats-Unis, France, Liban, Suisse: en trois ans à peine, une bande de copains d’Alep en Syrie se retrouve dispersée tout autour de la terre. La technologie, les réseaux sociaux permettent heureusement à Shadi Aleid, un jeune Syrien de 19 ans établi en Suisse, de rester en contact avec ses copains d’enfance. La connexion avec la Syrie où vivent encore ses parents est par contre beaucoup plus aléatoire.\nTémoignages de Shadi Aleid et de sa tante Lama Aleid Germanier où Shadi habite, lui qui, sa maturité en poche, vient de commencer des études de médecine à Lausanne."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111493", "isOnline": true, "imageURL": "//www.rts.ch/1785432.image", "contributors": {"Interviewé/e": [{"role": "réfugié syrien", "name": "Aleid, Shadi", "type": "Participant"}, {"role": "tante de Shadi", "name": "Aleid Germanier, Lama", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Erard, Catherine", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Oberson, Evelyne", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Araujo, Otavio", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7111493", "ece-7111492"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "immersion à la soirée-vernissage de la rentrée littéraire aux Editions l'Age d'Homme, à Lausanne. Reportage décalé de  Philippe Soltermann, comédien", "genres": ["Interview"], "id": "sound-AA9A3B30-4D71-4D55-B26D-972D75F0F15C", "thematicGeographicals": ["Lausanne", "Vaud"], "durationSec": 266, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Editions l'Age d'Homme"], "thematicThemes": ["littérature", "édition", "réception (fête)"], "excerpt": "Un vernissage, une exposition, une remise de prix, tout se passe bien.  jusqu'à ce que Philippe Soltermann débarque, micro en main !", "alternativeExcerpt": ["Un vernissage, une exposition, une remise de prix, tout se passe bien…  jusquʹà ce que Philippe Soltermann débarque, micro en main!\n\nAujourdʹhui, immersion à la soirée-vernissage de la rentrée littéraire aux Editions l'Age d'Homme."], "alternativeTitle": ["Philippe Soltermann en vadrouille / VER_2015-10-08T16:35:45_sequence-2", "Vertigo du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111956", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "visiteurs", "name": "Voix diverses", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "comédien", "name": "Soltermann, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7111945"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Svetlana Alexievitch, auteur biélorusse de 67 ans, a reçu le prix Nobel de littérature : Commentaire d'Isabelle Cornaz et interview de Georges Nivat, professeur honoraire à l'Université de Genève, spécialiste de la littérature russe", "genres": ["Interview"], "id": "sound-8641466C-AE2F-4567-A554-0107CAE1B596", "thematicGeographicals": ["Biélorussie", "Fédération de Russie"], "durationSec": 586, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Prix Nobel de littérature", "Alexievitch, Svetlana"], "thematicThemes": ["prix littéraire", "écrivain"], "excerpt": "Svetlana Alexievitch, lauréate du prix Nobel de littérature est très critique du régime du président biélorusse Alexandre Loukachenko. Dans ses ouvres, elle se penche  sur l'identité de l'homme soviétique et les souffrances qu'il a endurées. Journaliste de formation, né en Ukraine, mais qui a grandi en Bielorussie, a recueilli des témoignages auprès de nombreux citoyens soviétiques et post-soviétiques.", "alternativeExcerpt": ["Svetlana Alexievitch, auteur bélarusse de 67 ans, a reçu le prix Nobel de littérature. Dans ses œuvres, elle se penche sur l’identité de l’homme soviétique et les souffrances qu’il a endurées. Interview de Georges Nivat, professeur honoraire à l'Université de Genève, spécialiste de la littérature russe."], "alternativeTitle": ["La Bélarusse Svetlana Alexievitch lauréate du prix Nobel de littérature / FOR_2015-10-08T18:12:00_developpement-7", "Forum du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130909", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "professeur honoraire à l'Université de Genève, spécialiste de la littérature russe", "name": "Nivat, Georges", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondante RTS Moscou", "name": "Cornaz, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-7130895"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Expo Lascaux III: du faux mais beau!", "id": "sound-3E3D081A-2196-49A9-85F9-8EC8BD37AD74", "durationSec": 382, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Lascaux, la grotte, est fermée au public depuis 30 ans. Seuls quelques privilégiés et scientifiques y descendent encore. Les autres découvrent une réplique de la salle des Taureaux tout à côté, à Lascaux II. La Sixtine de l'art pariétal a pourtant de bien belles histoires à nous raconter. \r\nC'est l'objectif de l'expo itinérante Lascaux III, riche en documents, films, reconstitutions, 3D, et reproduction à l'identique de plusieurs centaines de m2 de fresques. Une expo à découvrir à Palexpo jusqu'au 17 janvier 2016. Au printemps 2016, le public pourra visiter, à Montignac, au pied de la colline, Lascaux IV, la réplique 1:1 de toute la grotte, au millimètre près. Impressionnant, selon Martine Béguin.", "alternativeExcerpt": ["Lascaux, la grotte, est fermée au public depuis 30 ans. Seuls quelques privilégiés et scientifiques y descendent encore. Les autres découvrent une réplique de la salle des Taureaux tout à côté, à Lascaux II. La Sixtine de l’art pariétal a pourtant de bien belles histoires à nous raconter. \n\nC’est l’objectif de l’expo itinérante Lascaux III, riche en documents, films, reconstitutions, 3D, et reproduction à l’identique de plusieurs centaines de m2 de fresques. Une expo à découvrir à Palexpo jusqu’au 17 janvier 2016. Au printemps 2016, le public pourra visiter, à Montignac, au pied de la colline, Lascaux IV, la réplique 1:1 de toute la grotte, au millimètre près. Impressionnant, selon Martine Béguin."], "alternativeTitle": ["Expo Lascaux III: du faux mais beau! / MAT_2015-10-08T07:42:15_chronique-3", "Les matinales d'Espace 2 du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111534", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7111530"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le patron de la branche américaine de VW auditionné devant le Congrès américain", "id": "sound-9242917E-E47C-4253-AB44-021A70ED1B4D", "durationSec": 151, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "La police allemande a mené des perquisitions au siège de Volkswagen, en Allemagne, dans le but d'identifier les responsables de la tricherie aux tests anti-pollution. Michael Horn, le patron de la branche américaine de Volkswagen, répond ce jeudi aux questions des parlementaires américains.", "alternativeExcerpt": ["La police allemande a mené des perquisitions au siège de Volkswagen, en Allemagne, dans le but d’identifier les responsables de la tricherie aux tests anti-pollution. Michael Horn, le patron de la branche américaine de Volkswagen, répond ce jeudi aux questions des parlementaires américains."], "alternativeTitle": ["Le patron de la branche américaine de VW auditionné devant le Congrès américain / FOR_2015-10-08T18:06:00_developpement-4", "Forum du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130909", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7130898"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Quels coûts pour l'intervention russe en Syrie?", "id": "sound-A0702FB9-97D0-4160-B89D-8D467E40D18B", "durationSec": 130, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Quels coûts pour l'intervention russe en Syrie?Côté russe, le ministère de la défense continue d'affirmer que le but de l'intervention russe est d'empêcher l'expansion de Daesh... \r\nIsabelle Cornaz.. on vous retrouve en direct de Moscou.. \r\nLa Russie  indique avoir tiré hier 26 missiles contre le groupe état islamique... \r\nDes missiles qui ont été tiré depuis 4 navires de guerre russes en mer Caspienne, indique le ministre de la défense. Qui ne précise pas en revanche quel chemin ont emprunté ces missiles dans les airs. si c'est à travers l'Azerbaïdjan, l'Iran, l'Irak ou la Turquie. Depuis le début des opérations, mercredi dernier, la Russie a frappé 112 positions, affirme le ministre de la défense, ajoutant que l'intensité des frappes est en augmentation. \r\nDes frappes de plus en plus intenses, tout cela a un coût, est-ce qu'on parle aussi de l'aspect financier en Russie ?\r\nUn député d'opposition a demandé récemment des informations précises sur les coûts des opérations. Mais les experts s'accordent à dire que pour l'instant les dépenses ne sont pas faramineuses. Même des économistes critiques du pouvoir, comme l'ancien ministre des finances, affirme que l'opération militaire russe, dans sa configuration actuelle, ne met pas en danger l'économie du pays. Après c'est sûr que si davantage de soldats sont envoyés - aujourd'hui il y a en a environ 2000 - si des opérations au sol sont menées et si la guerre se prolonge au-delà de quelques mois, alors là oui, l'opération pourrait coûter bien plus cher à la Russie. Le budget de la défense de cette année couvrira les frais de l'opération militaire en Syrie, affirme le gouvernement. Il faut dire que le budget de l'armée est très élevé en Russie : c'est près de 20% du budget total de l'Etat.\r\nPour l'instant en tout cas, la Russie débourse moins que les Etats-Unis pour ses frappes en Syrie.\r\nOui, selon des estimations, dans la configuration actuelle, l'intervention en Syrie couterait sur une année 1,3 milliards de dollars à la Russie. Alors que pour leurs frappes en Syrie et en Irak les Etats-Unis débourse environ 3, 6 milliards de dollars par an, précise la BBC. Pour toute une série de raisons, à commencer par le salaire des soldats, mais aussi les liens étroits entre gouvernements russe et syrien, l'opération russe coûte moins cher que l'américaine. Selon certains experts, pour l'instant l'opération en Syrie ne coûte pas beaucoup plus cher que les vastes exercices militaires que réalise périodiquement l'armée russe.", "alternativeExcerpt": ["Le ministère russe de la Défense continue d’affirmer que le but son intervention en Syrie est d’empêcher l’expansion du groupe terroriste Etat islamique. Moscou indique avoir tiré mercredi 26 missiles contre ses positions. Mais ces frappes de plus en plus intenses ont un coût."], "alternativeTitle": ["Quels coûts pour l'intervention russe en Syrie? / 12H30_2015-10-08T12:32:00_developpement-3", "Le 12h30 du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130969", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Cornaz, Isabelle", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7130962"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Les références musicales du jour de Gaëtan", "id": "sound-DD806883-7AAC-4383-8D4B-7B8364BF7A8C", "durationSec": 220, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Les références musicales du jour de Gaëtan(MP3 GAETAN EP4) MP3 GAETAN \r\nChanteur compositeur auteur du dernier album intitulé Zingouingoui, Gaëtan aime.. forcément.. les mots\r\n  MAG 4'49 (FIN PAROLE 3'09)\r\nJEUDI\r\nClaude Nougaro : Le coq et la pendule\r\nSanseverino: La cigarette HUMOUR ABSURDE", "alternativeExcerpt": ["\"Le coq et la pendule\", Claude Nougaro \"La cigarette\", Sanseverino", "\"Le coq et la pendule\", Claude Nougaro \"La cigarette\", Sanseverino", "\"Le coq et la pendule\", Claude Nougaro \"La cigarette\", Sanseverino"], "alternativeTitle": ["Les références musicales du jour de Gaëtan", "Les références musicales du jour de Gaëtan / JDM_2015-10-08T06:53:00_mp3", "Les références musicales du jour de Gaëtan / JDM_2015-10-08T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130953", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}]}, "variantIds": ["ece-7130953", "ece-7130936"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Entre la chèvre et le chou! Virée à Botterens et Villarlod (4/5)", "genres": ["Reportage"], "id": "sound-BA7AF611-7F33-4441-BB2F-7CEB74A4F248", "thematicGeographicals": ["Fribourg (canton)", "Gruyère (district, FR)", "Villarlod", "Sarine (district, FR)", "Botterens"], "durationSec": 1669, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["société", "élevage caprin", "élevage ovin", "gastronomie", "moeurs et coutumes", "supermarché"], "excerpt": "Du rural cette semaine avec une virée dans le canton de Fribourg. Ca démarre en fanfare chez les Ruffieux à Botterens, spécialistes de la chèvre et de la revitalisation de terres arides!\r\nCa se poursuit en plein délire collectif dans le même village chez les Pasquier, plutôt adeptes de brebis et de légendes contées par Papounet.\r\nCa s'achève dans l'euphorie la plus totale chez les Pittet à Villarlod où l'on prend 3 kilos en une heure grâce aux bricelets et autres merveilles régionales de Béatrice.\r\nLe paroxysme du plaisir nous est donné par le doctorant Julien Vuilleumier, lequel nous explique pourquoi l'on devrait plus souvent mettre la main au panier que les pieds au supermarché.", "alternativeTitle": ["Bille en tête du 08.10.2015", "Entre la chèvre et le chou! (4/5) / BIL_2015-10-08T09:31:30_bille-en-tete", "Bille en tête du 08.10.2015", "Entre la chèvre et le chou! (4/5) / BIL_2015-10-08T09:31:30_bille-en-tete"], "alternativeExcerpt": ["Du rural cette semaine avec une virée dans le canton de Fribourg. Ca démarre en fanfare chez les Ruffieux à Botterens, spécialistes de la chèvre et de la revitalisation de terres arides!\nCa se poursuit en plein délire collectif dans le même village chez les Pasquier, plutôt adeptes de brebis et de légendes contées par Papounet.\nCa s'achève dans l'euphorie la plus totale chez les Pittet à Villarlod où l'on prend 3 kilos en une heure grâce aux bricelets et autres merveilles régionales de Béatrice.\nLe paroxysme du plaisir nous est donné par le doctorant Julien Vuilleumier, lequel nous explique pourquoi l'on devrait plus souvent mettre la main au panier que les pieds au supermarché.", "Du rural cette semaine avec une virée dans le canton de Fribourg. Ca démarre en fanfare chez les Ruffieux à Botterens, spécialistes de la chèvre et de la revitalisation de terres arides!\nCa se poursuit en plein délire collectif dans le même village chez les Pasquier, plutôt adeptes de brebis et de légendes contées par Papounet.\nCa s'achève dans l'euphorie la plus totale chez les Pittet à Villarlod où l'on prend 3 kilos en une heure grâce aux bricelets et autres merveilles régionales de Béatrice.\nLe paroxysme du plaisir nous est donné par le doctorant Julien Vuilleumier, lequel nous explique pourquoi l'on devrait plus souvent mettre la main au panier que les pieds au supermarché."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111900", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Interviewé/e": [{"role": "éleveurs à Botterens", "name": "Ruffieux", "type": "Participant"}, {"role": "doctorant en sociologie", "name": "Vuilleumier, Julien", "type": "Participant"}, {"role": "éleveurs à Botterens", "name": "Pasquier", "type": "Participant"}, {"role": "paysans à Villarlod, commune du Gibloux", "name": "Pittet", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Dujany, Patrick", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Participant"}, {"role": "professeur d'histoire de la cuisine", "name": "Ligron, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7111900", "ece-7111899"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "Chez les athlètes kenyans. Reportage dans la région d'Eldoret", "genres": ["Interview"], "id": "sound-EBD83905-71ED-4D27-9F73-7D802AC38D49", "thematicGeographicals": ["Kenya"], "durationSec": 3365, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Tarbei, Willy"], "thematicThemes": ["athlétisme", "pauvreté", "entraînement sportif"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "champion du monde junior du 800m", "name": "Tarbei, Willy", "type": "Participant"}, {"role": "jeunes athlètes kenyans, leur entraîneur irlandais", "name": "Voix diverses", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Caboche, Madeleine", "type": "Producteur"}], "Reporter": [{"role": "journaliste", "name": "Bouillon, Sophie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Galland, Martine", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Jérôme Berney - Blue Stabat Mater", "id": "sound-C397EBB6-D1A5-4D26-AACC-59DDAFAE57E6", "durationSec": 816, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Jérôme Berney, Blue Stabat Mater\r\nAvec Renaud Bouvier, le Choeur Hostias, les Vocalistes romands et quelques solistes jazz, la composition de Jérôme Berney, \"Blue Stabat Mater\", sera donnée dans le cadre du Festival \"God Bless The Jazz\" à Saint-François. Rencontre avec Jérôme Berney, musicien et compositeur. \r\nA écouter samedi 10 octobre à 17h à l'église Saint François de Lausanne\r\n<http://www.sainf.ch/evenement/god-bless-the-jazz-blue-stabat-mater/>", "alternativeExcerpt": ["Avec Renaud Bouvier, le Choeur Hostias, les Vocalistes romands et quelques solistes jazz, la composition de Jérôme Berney, \"Blue Stabat Mater\", est donnée dans le cadre du Festival \"God Bless The Jazz\" à Saint-François le samedi 10 octobre à 17h. \n\nRencontre avec Jérôme Berney, musicien et compositeur."], "alternativeTitle": ["Jérôme Berney - Blue Stabat Mater / MAT_2015-10-08T07:27:15_l-invite-jerome-berney-blue-stabat-mater", "Les matinales d'Espace 2 du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111534", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Interviewé/e": [{"role": "musicien compositeur (batteur),musicien compositeur", "name": "Berney, Jérôme", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7111533"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse du web", "source": "siranau", "title": "La revue de presse du web 08.10.2015", "genres": ["Commentaire"], "id": "sound-E58AAA79-F7E2-4ECA-982A-D59A53123191", "durationSec": 76, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse du web / SUPER_2015-10-08T16:45:00_la-revue-de-presse-du-web", "Supersonic du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111633", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7111631"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Spécialiste de la contrefaçon, la société lausannoise SICPA sort de l'ombre", "id": "sound-F866CE20-6CB9-4E9F-BD3B-DD3EDD4B7EA3", "durationSec": 158, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  Stéphane Gard, responsable des finances de Sicpa\r\nSpécialiste de la contrefaçon, la société lausannoise SICPA sort de l'ombre \r\nPasser de la graisse à traire .... aux encres de sécurité pour billets de banques et autres solutions de luttes contre la contrefaçon: Sicpa l'a fait. .. \r\nCrée en 1927, la Société Industrielle et Commerciale de Produits Alimentaires est devenu aujourd'hui un leader mondial dans son domaine...\r\n Mais cette entreprise basée à Prilly, près de Lausanne, est surtout l'une des plus opaques de Suisse..\r\n. Une image qui lui colle à la peau.. \r\nEt qu'elle a tenté de combattre hier en ouvrant ses portes, à l'initiative du groupement des entreprises multinationales... \r\nOlivier Schorderet vous y étiez.. \r\nOui..on va dire entrouvertes, les portes........pour 80 personnes, pas plus, qui auront dû d'abord vaincre les différents mais imposants barrages de sécurité pour avoir accès au siège de Sicpa.....dont le site de production, totalement hermétique, lui, à Chavornay, ne se visite pas. Beaucoup d'hommes en noir, donc, mais beaucoup de responsables de la communication, aussi, ce qui peut paraître paradoxal pour une entreprise qui parle si peu d'elle-même...et pour cause nous précise Stéphane Gard, responsable des finances de Sicpa.\r\nMais n'est-ce pas trop dur, Stéphane Gard, d'apparaître comme une multinationale 1. qui cultive le secret....2. au moment où l'OCDE siffle la fin de la récréation fiscale pour celles qui cherchent à échapper à l'impôt ?\r\n*** La transparence.....un défi, donc pour Sicpa....\r\nOui...et qui peut générer son lot d'émotions...Ca ne s'împrovise pas, en tout cas. Ainsi hier soir, lors de la brève présentation du patron de Sicpa, apparaissait sur l'écran derrière lui -et en grand- la mention: Philippe Amon, CEO de SIP-CA....Pas évident, décidemment,  d'afficher son nom en pleine lumière...", "alternativeExcerpt": ["Crée en 1927, la Société Industrielle et Commerciale de Produits Alimentaires (SICPA) est devenue aujourd'hui un leader mondial dans son domaine, celui de la lutte contre la contrefaçon. Mais cette entreprise basée à Prilly, près de Lausanne, est surtout l'une des plus opaques de Suisse. Une image qui lui colle à la peau et qu'elle a tenté de combattre mercredi en ouvrant ses portes."], "alternativeTitle": ["Spécialiste de la contrefaçon, la société lausannoise SICPA sort de l'ombre / 12H30_2015-10-08T12:36:00_developpement-7", "Le 12h30 du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130969", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Journaliste Actu Radio", "name": "Schorderet, Olivier", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7130957"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Du pain, des jeux.. et des saucisses", "id": "sound-AC514BFB-FA16-4BE5-BBCB-D825761FFDB2", "durationSec": 137, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Du pain, des jeux.. et des saucisses( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(DU PAIN, DES JEUX... ET DES SAUCISSES)   MAG 2'16\r\n((***Le goût des autres avec vous Pierre-Etienne Joye. Aujourd'hui débute la traditionelle foire de l'OLMA à St-Gall, la grand-messe de l'agriculture et de l'alimentation.. Et chaque année, la star c'est la saucisse de veau. Cette \"Bratwurst\" est aussi tout un symbole... dans les stades de foot... \r\nUn match sans une saucisse de St-Gall à la mi-temps, il faut tout de suite oublier.. ... Bien grillée et bien brune,  aucun supporter digne de ce nom ne peut y résister, croyez-moi.. Quand il mord dans cette emblème festif et sportif, il explose de bonheur... encore plus que si son équipe vient de marquer... Ce sera plus que jamais le cas demain soir: la Suisse affronte St-Marin pour se qualidier pour l'Euro... Et où ça je vous le demande?\r\n***A St Gall, dans son stade de l'Espenmoos...\r\nC'est pas beau ça? En plein début de l'OLMA de surcroît... des joueurs, des supporter, des visiteurs de foire mélangés au parfum des célèbres saucisses grillées... La Bratwurst de St-Gall, saucisse nationale par excellence... Allez, on va l'analyser d'un peu plus près si vous le voulez bien...\r\n***Je veux bien... c'est donc une saucisse de veau tout bêtement...\r\nMais pas n'importe laquelle...Cette Bratwurst existe depuis le Moyen-Age..- Mais  elle est protégée géographiquement depuis moins de dix ans seulement.. ça veut dire qu'elle doit être fabriquée  uniquement à St-Gall, Appenzell ou Thurgovie..., uniquement à partir de viande suisse...et dans les règles de l'art, s'il vous plaît... Saucisse de veau dites vous? On l'appelle comme ça, c'est vrai,  mais sachez qu'à l'intérieur on trouve aussi du porc... du lard de cou pour être précis... ily a encore du lait, des épices et des herbes. La compoisition exacte, les charcutiers la garde secrète...ce qui n'est plus un secret pour personne, par contre, c'est que depuis quelques temps, elle se décline en trois tailles. Il ya a classique, il y a celle faite pour la foire de l'OLMA, plus grande. Pour la fêtes des enfants, elle est encore plus grosse... \r\n***Et des règles aussi pour la déguster?\r\nEvidemment! C'est toute l'identité St-Galloise qui s'exprime.. un véritable rituel..On ne la coupe pas, on la croque à la main, la Sankt-Galler Bratwurst. On l'accompagne d'un bürli, c'est un petit pain confectionné exprès... Et surtout, jamais de moutarde... un sacrilège qui dénature la finesse de ses arômes... Les St-Gallois trouvent cela carrément barbare et laisse cette pratique... aux zurichois...\r\n***Aïe! Rappelons que le match de ce soir c'est pas St-Gall Zurich, mais bien Suisse-St-Marin.... à St Gall tout de même.))", "alternativeExcerpt": ["Ce jeudi débute la traditionnelle foire de l'OLMA à St-Gall, grand-messe suisse de l'agriculture et de l'alimentation. Et chaque année, la star, c'est la saucisse de veau. Cette \"Bratwurst\" est aussi tout un symbole dans les stades de foot.", "Ce jeudi débute la traditionnelle foire de l'OLMA à St-Gall, grand-messe suisse de l'agriculture et de l'alimentation. Et chaque année, la star, c'est la saucisse de veau. Cette \"Bratwurst\" est aussi tout un symbole dans les stades de foot.", "Ce jeudi débute la traditionnelle foire de l'OLMA à St-Gall, grand-messe suisse de l'agriculture et de l'alimentation. Et chaque année, la star, c'est la saucisse de veau. Cette \"Bratwurst\" est aussi tout un symbole dans les stades de foot."], "alternativeTitle": ["Du pain, des jeux.. et des saucisses", "Du pain, des jeux.. et des saucisses / JDM_2015-10-08T07:26:00_le-gout-des-autres", "Du pain, des jeux.. et des saucisses / JDM_2015-10-08T07:26:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130947", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7130947", "ece-7130931"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 08.10.2015", "genres": ["Commentaire"], "id": "sound-3D6DCECE-D3BA-4A0B-BD51-E586ACE5A289", "durationSec": 262, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2015-10-08T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2015-10-08T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111597", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}]}, "variantIds": ["ece-7111597", "ece-7111589"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Rencard en terre pas connue", "source": "siranau", "title": "Rencard en terre pas connue : Martin Brisebarres chez les Zaï, zaï, zaï, zaï (1/2)", "genres": ["Sketch"], "id": "sound-E7BFC1EB-2023-43A2-A107-3A576882EEAA", "durationSec": 176, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Rencard en terre pas connue", "Rencard en terre pas connue / SUPER_2015-10-08T16:15:00_rencard-en-terre-pas-connue", "Rencard en terre pas connue / SUPER_2015-10-08T16:15:00_rencard-en-terre-pas-connue"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111635", "isOnline": true, "imageURL": "//www.rts.ch/7015959.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7111635", "ece-7111626"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Rencard en terre pas connue", "source": "siranau", "title": "Rencard en terre pas connue : Martin Brisebarres chez les Zaï, zaï, zaï, zaï (2/2)", "genres": ["Sketch"], "id": "sound-67022CD5-9A0E-4BED-8BCC-022979A58E49", "durationSec": 210, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Rencard en terre pas connue2", "Rencard en terre pas connue2 / SUPER_2015-10-08T16:20:00_rencard-en-terre-pas-connue", "Rencard en terre pas connue2 / SUPER_2015-10-08T16:20:00_rencard-en-terre-pas-connue"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111632", "isOnline": true, "imageURL": "//www.rts.ch/7015959.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7111632", "ece-7111623"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Musiques en Arménie (4/5) : Au coeur du Duduk et du monastère de Geghard ", "genres": ["Reportage", "Interview"], "id": "sound-3CB148BF-675F-48E4-85A2-8207753D8507", "thematicGeographicals": ["Arménie"], "durationSec": 3364, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Komitas"], "thematicThemes": ["compositeur", "musique ethnique et folklorique", "musique classique"], "excerpt": "Impossible d'oublier le son doux et mélancolique du duduk, instrument arménien par excellence. Karen Mukayelian, facteur de duduk, évoque avec passion les différentes étapes de fabrication du cet instrument à anche double en bois d'abricotier. On découvre ensuite le Kamancha (instrument à cordes de la famille des cithares) présenté par Hakob Khalatyan, musicien et peintre. La journée se termine dans l'une des chapelles du monastère du Gegard, complexe du XIIIe siècle, où le quintette vocal emmené par Sona Movsessian interprète quelques chants profanes et sacrés", "alternativeTitle": ["Musique en mémoire du 08.10.2015", "Musique en mémoire du 08.10.2015", "Musiques en Arménie 4/5 / MEM_2015-10-08T10:04:15_musique-en-memoire", "Musiques en Arménie 4/5 / MEM_2015-10-08T10:04:15_musique-en-memoire"], "imageURL": "//www.rts.ch/1423797.image", "alternativeExcerpt": ["A la croisée de lʹOrient et de lʹOccident, lʹArménie offre une palette exceptionnelle de couleurs musicales. Pendant une semaine, Anya Leveillé et Didier Rossat accompagnés de Tatevik Yeguiazarian vous emmènent à Yerevan, capitale arménienne au pied du Mont Ararat, à la rencontre de choeurs, joueurs de doudouk, de compositeurs contemporains, de musiciens de jazz et de fascinantes histoires de vie.", "A la croisée de lʹOrient et de lʹOccident, lʹArménie offre une palette exceptionnelle de couleurs musicales. Pendant une semaine, Anya Leveillé et Didier Rossat accompagnés de Tatevik Yeguiazarian vous emmènent à Yerevan, capitale arménienne au pied du Mont Ararat, à la rencontre de choeurs, joueurs de doudouk, de compositeurs contemporains, de musiciens de jazz et de fascinantes histoires de vie."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111557", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "musicien, peintre", "name": "Khalatyab, Hakob", "type": "Participant"}, {"role": "compositeur, musicologuefacteur de duduk", "name": "Mukayelian, Karen", "type": "Participant"}, {"role": "chanteuse", "name": "Movsessian, Sona", "type": "Participant"}], "vide": [{"role": "Assistant/e", "name": "Watson, Isabelle", "type": "Producteur"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Léveillé, Anya", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rossat, Didier", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7111557", "ece-7111556"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Agenda-speakerine", "source": "siranau", "title": "Agenda-speakerine 08.10.2015", "genres": ["Sketch"], "id": "sound-84C705A3-31D5-4D9D-8565-4405E9CC1061", "durationSec": 117, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Agenda-speakerine / OTWO_2015-10-08T09:15:00_agenda-speakerine", "One-Two du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111616", "isOnline": true, "imageURL": "//www.rts.ch/5168247.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7111610"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Entretien avec Luc Jacquet, réalisateur de cinéma, à l'occasion de la sortie de son film \"La Glace et le Ciel\" qui invite le public à réfléchir sur le rôle des hommes dans les changements climatiques à travers le portrait de Claude Lorius, climatologue et glaciologue", "genres": ["Interview"], "id": "sound-4A30A2F0-A3B7-497F-822B-356216934F89", "thematicGeographicals": ["France"], "durationSec": 2527, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Jacquet, Luc", "Lorius, Claude"], "thematicThemes": ["film (oeuvre)", "réchauffement climatique", "écologie", "film documentaire"], "excerpt": "A.\r\nÉcologue de formation, Luc Jacquet est surtout connu pour son premier long métrage cinématographique \"La Marche de l'empereur\" qui a reçu de nombreuses distinctions. \r\nSynopsis du film \"La Glace et le Ciel\":\r\nEn 1957 Claude Lorius part étudier les glaces de l'Antarctique. Il nous raconte l'histoire de notre Terre, de notre avenir, un avenir intimement lié à l'impact de l'homme sur notre planète. Une aventure humaine et scientifique hors du commun, le récit d'une vie passée à traquer au plus profond des glaces les secrets bien gardés du climat. [Communiqué de presse]\r\n\"La Glace et le Ciel\" a été projeté pour la première fois en clôture du Festival de Cannes 2015 le 24 mai 2015 et est à voir dans les salles de Suisse romande dès le 28 octobre 2015.\r\n<http://laglaceetleciel.com/cinema>\r\n<http://www.luc-jacquet.com/>", "alternativeExcerpt": ["Avec son quatrième long métrage cinématographique, \"La Glace et le Ciel\", Luc Jacquet invite le public à réfléchir sur le rôle des hommes dans les changements climatiques à travers le portrait de Claude Lorius, climatologue et glaciologue. \n\nLuc Jacquet est l'invité de Pierre Philippe Cadert."], "alternativeTitle": ["Luc Jacquet, réalisateur / VER_2015-10-08T16:30:45_sequence-1", "Vertigo du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111956", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "réalisateur de cinéma, écologue", "name": "Jacquet, Luc", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7111949"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["CENTRALE NUCLÉAIRE", "AMÉNAGEMENT DU TERRITOIRE", "AFFICHE ÉLECTORALE", "CAMPAGNE ÉLECTORALE", "ÉLECTION CANTONALE", "GLACIER (GÉOGRAPHIE)"], "visualPersons": ["PLATINI, MICHEL", "DE BUMAN, DOMINIQUE", "LUSCHER, CHRISTIAN", "STAUFFER, ERIC"], "id": "asset-1463565", "durationSec": 1906, "mediaType": "video", "title": "19h30", "visualGeographicals": ["BEZNAU", "VAUD", "JURA (CANTON)"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-10-08T00:00:00Z", "backgrounds": ["Ratage de la réalisation au moment d'envoyer un faux plateau à 00:11:53:05"], "alternativeTitle": ["19h30", "Soupçons de corruption à la FIFA: l'analyse de Pierre-Alain Dupuis", "JU: l'élection du gouvernement cantonal dévoile un jeu très ouvert", "Frappes russes: entretien avec Mgr Jean-Clément Jeanbart, archevêque d’Alep", "Elections fédérales: 2015 est l'une des campagnes les plus chères que la Suisse ait connu", "Frappes russes: l'OTAN accuse la Russie de poursuivre une volonté de reconquête en Orient", "L'Université de Lausanne a étudié l'érosion dramatique liée au changement climatique", "L'auteure et interprète Lou Doillon sort un nouvel album intitulé \"Lay Low\"", "Soupçons de corruption à la FIFA: les chances de Michel Platini de diriger l'institution s'amenuisent", "Moscou mène à la fois une campagne guerrière et de communication en Syrie", "La commission d'éthique de la FIFA a suspendu Sepp Blatter et Michel Platini pour 90 jours", "VD: certaines communes doivent désormais réduire massivement leur zone à bâtir", "Dérèglement climatique: l'analyse de Nicolas Rossé", "Plus de 900 défauts auraient été repérés dans la cuve du premier réacteur de la centrale nucléaire de Beznau", "19h30", "19h30", "19h30", "19h30"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028666", "isOnline": true, "alternativeExcerpt": ["Pour les Jurassiens, le 18 octobre sera donc un double rendez-vous.", "Les chercheurs lausannois font la couverture de la prestigieuse revue Science.", "La fille de Jane Birkin semble être parvenue à s'émanciper du complexe des \"fils de\".", "Sepp Blatter, quant à lui, a déjà annoncé qu'il terminerait son mandat le 26 février.", "L'OTAN, de son côté, s'inquiète des actions russes et parle d'escalade inquiétante.", "Les deux hommes ont montré la volonté, chacun de leur côté, de se défendre.", "Le canton de Vaud a décidé de leur donner des lignes directrices.", "La centrale nucléaire actuellement à l'arrêt ne pourra pas redémarrer tant que l'exploitant n'aura pas prouvé que ces failles sont sans danger."], "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Chroniqueur": [{"role": "Stand-up didactique", "name": "ROSSE, Nicolas", "type": "Personne physique"}, {"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}]}, "variantIds": ["ece-7028666", "ece-7028668"]}, {"publicationChannelNames": ["RTS 1"], "program": "La Puce à l'Oreille", "source": "gico", "id": "asset-1441680", "thematicGeographicals": ["GENEVE-VILLE"], "durationSec": 3000, "mediaType": "video", "excerpt": "Iris Jimenez reçoit ses invités la réalisatrice Julie Delpy, la réalisatrice Ursula Meier, le scénariste Antoine Jaccoud et l'humoriste Laurent Nicolet à l'hôtel Beau-rivage à Genève pour évoquer l'actualité culturelle en Suisse romande. Chacun de ses invités teste une nouveauté culturelle pour les téléspectateurs et donne son opinion.", "title": "La Puce à l'hôtel Beau-rivage à Genève", "genres": ["Magazines culturels"], "publicationDate": "2015-10-08T00:00:00Z", "thematicPersons": ["DELPY, JULIE", "MEIER, URSULA", "NICOLET, LAURENT"], "alternativeExcerpt": ["Magazine culturel itinérant\nà définir", "La Revue repart de plus belle cette année avec les auteurs Pierre Naftule et Pascal Bernheim, avec sur scène Laurent Nicolet, Joseph Gorgoni et Thomas Wiesel entre autres...", "La comédienne helvético-belge chante en duo avec Daan Stuyven dans le clip \"Décor\", tiré de son album \"Les Beaux jours\". Elle sera en concerts en Suisse dès le 12 novembre.", "Le film de la réalisatrice, scénariste et actrice française sort en salles en Suisse romande le 28 octobre 2015.", "L’exposition a été réalisée et scénarisée par Antoine Jaccoud, elle est à voir jusqu’au 7 août prochain.", "On découvre le langage cru du cinéma de Julie Delpy dans le film Lolo, \"La Dilatation des pupilles à l'approche des sommets\" : film-expo réalisé par Antoine Jaccoud au Musée Alpin Suisse de Berne, le premier clip réalisé par Ursula Meier et l'humour potache de Laurent Nicolet, à l'affiche avec Joseph Gorgoni de la \"Revue Genevoise\".", "Invités :\nJulie Delpy\nUrsula Meier\nAntoine Jaccoud\nLaurent Nicolet", "Magazine culturel itinérant\nà définir", "Invités :\nJulie Delpy\nUrsula Meier\nAntoine Jaccoud\nLaurent Nicolet", "Magazine culturel itinérant\nà définir", "Invités :\nJulie Delpy\nUrsula Meier\nAntoine Jaccoud\nLaurent Nicolet", "Magazine culturel itinérant\nà définir", "Invités :\nJulie Delpy\nUrsula Meier\nAntoine Jaccoud\nLaurent Nicolet"], "alternativeTitle": ["La Puce à l'Oreille", "Antoine Jaccoud assiste à une représentation de la \"Revue Genevoise\" avec, en scène, l’humoriste Laurent Nicolet", "Ursula Meier nous présente le clip qu’elle a réalisé pour la chanteuse Stéphanie Blanchoud", "Julie Delpy nous présente sa dernière réalisation, une comédie grinçante avec Dany Boon et Karin Viard, \"Lolo\"", "L’agenda de la semaine de Linn Levy", "Ursula Meier visite l’exposition \"La dilatation des pupilles à l’approche des sommets\" au Musée Alpin Suisse à Berne", "Lolo et pupilles dilatées", "Magazine culturel itinérant", "La Puce à l'Oreille", "Magazine culturel itinérant", "La Puce à l'Oreille", "Magazine culturel itinérant", "La Puce à l'Oreille", "Magazine culturel itinérant"], "imageURL": "//www.rts.ch/6403898.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028658", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "LEVY, Linn", "type": "Personne physique"}], "Producteur": [{"name": "POINT PROD", "type": "Organisation"}], "Réalisateur": [{"name": "FAVARD, Mickaël", "type": "Personne physique"}], "Présentatrice": [{"name": "JIMENEZ, Iris", "type": "Personne physique"}]}, "variantIds": ["ece-7028658", "ece-7028247", "ece-7028229", "ece-7028221"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["TUNNEL", "CHANTIER DE GÉNIE CIVIL", "HORLOGER", "MISE EN BOUTEILLE", "ÉTIQUETAGE", "ÉTIQUETTE", "VIN"], "id": "asset-1463566", "durationSec": 1814, "mediaType": "video", "title": "12h45", "visualGeographicals": ["CAROUGE", "LANCY", "FLEURIER", "BEVAIX"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-10-08T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "Le patron de Volkswagen aux Etats-Unis va être interrogé sur le trucage des logiciels de bord", "NE: l'horloger Parmigiani pourrait licencier une trentaine de personnes", "VD/ Aménagement du territoire: les explications de Laurent Dufour à Lausanne", "Scandale de corruption à la FIFA: le point avec Frédéric Scola", "Le Liban peine à faire face à l'afflux de réfugiés venant de la Syrie voisine", "Des agents provocateurs israéliens infiltreraient les manifestations palestiniennes", "Le Minimag: les étiquettes sur les bouteilles de vin sont de plus en plus sophistiquées", "GE/ Projet du CEVA: un tunnel a été percé sous le quartier de Pinchat", "Protection des réfugiés: réaction de Simonetta Sommaruga depuis Bruxelles", "Moscou a réaffirmé viser les positions du groupe Etat islamique en Syrie", "L'invité culturel: le compositeur Chassol est à l'affiche du Festival Jazzcontreband à Nyon (VD)", "12h45", "12h45"], "alternativeExcerpt": ["La fraude a permis de contourner les normes anti-pollution.", "Sepp Blatter et Michel Platini sont suspendus pour 90 jours.", "Le pays a recueilli pour le moment près d'un million de réfugiés.", "Les violences entre Juifs et Arabes alimentent la crainte d'une troisième Intifada.", "L'étiquette est devenue primordiale parce qu'elle établit le premier contact avec le consommateur.", "Il s'agit d'une avancée importante pour le futur RER genevois.", "Les membres de l'OTAN se montrent préoccupés devant l'intervention russe."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028701", "isOnline": true, "contributors": {"Présentateur": [{"name": "ALLGOEWER, Marc", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Lausanne", "name": "DUFOUR, Laurent", "type": "Personne physique"}], "Chroniqueur": [{"name": "BURGY, Claire", "type": "Personne physique"}, {"name": "SCOLA, Frédéric", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-7028276", "ece-7028701"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["TUNNEL", "CHANTIER DE GÉNIE CIVIL", "POUBELLE", "ORDURE MÉNAGÈRE", "ÉLÉPHANT"], "visualPersons": ["BARTHASSAT, LUC", "PERROT, JULIEN", "KNIE, FREDY (JUNIOR)", "KNIE, FREDY (JUNIOR)"], "id": "asset-1463564", "durationSec": 1194, "mediaType": "video", "visualGeographicals": ["CAROUGE", "LANCY", "MILVIGNES", "CHAUX-DE-FONDS, LA", "DOUBS", "NEUCHATEL", "LAUSANNE", "LAUSANNE"], "genres": ["Actualités régionales"], "publicationDate": "2015-10-08T00:00:00Z", "alternativeTitle": ["Couleurs locales", "Les éléphants n'accompagneront plus la caravane du cirque Knie", "Le résumé de l'actualité romande", "GE: un tunnel du futur CEVA a été percé sous le quartier de Pinchat", "Le magazine La Salamandre Junior s'intéresse à la migration de la cigogne noire", "NE: Milvignes veut supprimer près d’un tiers de ses poubelles publiques", "VD: la section genevoise de l’association Alzheimer Suisse a offert un bol d'air à plusieurs personnes touchées par la maladie", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["Beaucoup d'amoureux du cirque national se déplacent pour voir une dernière fois ces énormes pachydermes.", "C'est une avancée importante pour le futur RER du bassin genevois et de France voisine.", "Le magazine nature s'attaque aux jeunes de 8 à 12 ans. Les rédacteurs n'hésitent pas à sortir sur le terrain pour aller chercher les informations.", "Ces poubelles débordent depuis l’introduction de la taxe au sac. Et Milvignes n'est pas la seule dans ce cas-là.", "Ils ont passé des vacances dans une belle demeure au dessus de Vevey."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028678", "isOnline": true, "contributors": {"Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Liaison duplex": [{"role": "Duplex Lausanne", "name": "VON ROTEN, Julien", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}]}, "variantIds": ["ece-7028678", "ece-7028680", "ece-7028249"]}, {"publicationChannelNames": ["RTS 1"], "program": "Télé la question !", "source": "gico", "id": "asset-1437121", "thematicGeographicals": ["PLATEAU"], "durationSec": 1200, "mediaType": "video", "excerpt": "Jeu télévisé sous forme de quiz de culture générale, entre 2 candidats.", "title": "Emission 849", "genres": ["Jeux de courte durée"], "publicationDate": "2015-10-08T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["Télé la question !", "Télé la question !", "Télé la question !", "Mélanie Guibert", "David Curcillo", "Télé la question !", "Mélanie vs David"], "alternativeExcerpt": ["Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?", "8e de finale: Mélanie vs David", "Ce que la candidate retient de son expérience à Télé la question.", "Ce que le candidat retient de son expérience à Télé la question.", "Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?", "Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?"], "imageURL": "//www.rts.ch/7062752.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028689", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROBIN, Philippe", "type": "Personne physique"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Producteur": [{"name": "VENTOURAS, Thierry", "type": "Personne physique"}]}, "variantIds": ["ece-7028691", "ece-7028689"]}, {"publicationChannelNames": ["Espace 2"], "program": "Imaginaire", "source": "siranau", "title": "Georges Courteline: Nouvelles (4/5) : Au chose", "genres": ["Récit"], "id": "sound-D472E2E6-B0E4-4D86-BB8A-A1A03433AC72", "durationSec": 1750, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Les mois que Georges Courteline passe au service militaire sont déterminants pour son ouvre; il y trouve la matière de plusieurs ouvrages d'une rare férocité.Dans son recueil \"Le 51e Chasseurs\" publié en 1887, il dénonce les absurdités de la vie de caserne et la stupidité de la hiérarchie militaire.", "alternativeTitle": ["Imaginaire du 08.10.2015", "Imaginaire du 08.10.2015", "Georges Courteline: Nouvelles (4/5) / IMA_2015-10-08T16:00:45_imaginaire", "Georges Courteline: Nouvelles (4/5) / IMA_2015-10-08T16:00:45_imaginaire"], "imageURL": "//www.rts.ch/4201300.image", "alternativeExcerpt": ["\"Au chose\"", "\"Au chose\""], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111505", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Producteur"}], "Récitant/e": [{"role": "comédienne", "name": "Probst, Jacques", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moret, Edith", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Courteline, Georges", "type": "Auteur"}]}, "variantIds": ["ece-7111505", "ece-7111504"]}, {"publicationChannelNames": ["RTS 1"], "program": "La roue de la chance", "source": "gico", "id": "asset-1443127", "thematicGeographicals": ["PLATEAU"], "durationSec": 900, "mediaType": "video", "excerpt": "Jeu télévisé de hasard qui voit s'affronter 4 candidats par semaine. Le candidat ayant accumulé le plus de gains peut alors actionner la roue de la chance qui lui permet de gagner jusqu'à 100000 francs.", "title": "No 349", "genres": ["Jeux de courte durée"], "publicationDate": "2015-10-08T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["La roue de la chance", "La roue de la chance", "8.10.2015"], "alternativeExcerpt": ["Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini", "Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028670", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "FELBER, Emile", "type": "Personne physique"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Présentatrice": [{"name": "DELFINI, Carine", "type": "Personne physique"}]}, "variantIds": ["ece-7028670"]}, {"publicationChannelNames": ["RTS 2"], "program": "Challenge", "source": "gico", "id": "asset-1388477", "thematicGeographicals": ["AAR", "BERNE"], "durationSec": 1510, "mediaType": "video", "excerpt": "Série de téléréalité où la spécialiste du paddle Nicole Reinhart s'est lancée comme défit de descendre la rivière de l'Aar de Innertkirchen à Coblence en 4 jours. Un effort qui a nécessité un an de préparation.", "title": "Quatre jours en paddle", "genres": ["Sujets internationaux (politique...)"], "publicationDate": "2015-10-07T13:25:00Z", "thematicThemes": ["SPORT AQUATIQUE (COMPÉTITION)"], "alternativeExcerpt": ["Quatre jours en paddle", "Le paddle, devenu très à la mode depuis 2 ans, n'en est pas moins une activité très engagée. Nicole Reinhart s'est lancée comme défit de descendre la rivière de l'Aar de Innertkirchen à Coblence en 4 jours. Un effort qui a nécessité un an de préparation.", "Le paddle, devenu très à la mode depuis 2 ans, n'en est pas moins une activité très engagée. Nicole Reinhart s'est lancée comme défit de descendre la rivière de l'Aar de Innertkirchen à Coblence en 4 jours. Un effort qui a nécessité un an de préparation."], "alternativeTitle": ["Challenge", "Challenge : Quatre jours en paddle", "Quatre jours en paddle"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028307", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "Producteur": [{"name": "SRF", "type": "Organisation"}, {"name": "RTS", "type": "Organisation"}]}, "variantIds": ["ece-7028307"]}, {"publicationChannelNames": ["RTS 2"], "program": "Lancement jeunesse", "source": "gico", "title": "557 Fais-toi peur à Hallowenn, Stella et Sacha, Pierre Lapin, Robin des bois, Brico club", "genres": ["Présentation des programmes"], "id": "asset-1460486", "durationSec": 91, "publicationDate": "2015-10-07T09:10:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistant de production": [{"name": "DUCOR, Denis", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Lancement jeunesse", "source": "gico", "title": "556 Quotidienne . Super 4, Sammy & Co, Petz club, Heidi", "genres": ["Présentation des programmes"], "id": "asset-1460485", "durationSec": 90, "publicationDate": "2015-10-07T08:22:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistant de production": [{"name": "DUCOR, Denis", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Lancement jeunesse", "source": "gico", "title": "554 Il  y a de la magie en automne , Les Schtroumpfs, Bibi, nom d'une sorcière, le petit Prince, Ben & Holly", "genres": ["Présentation des programmes"], "id": "asset-1460483", "durationSec": 77, "publicationDate": "2015-10-07T07:33:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistant de production": [{"name": "DUCOR, Denis", "type": "Personne physique"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Se nourrir sur Mars", "id": "sound-C8DD6334-9577-4542-BD09-2AF7C42A9BB0", "durationSec": 149, "publicationDate": "2015-10-07T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : extrait film \"Seul sur Mars\" de Ridley Scott\r\nSe nourrir sur Mars( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(SE NOURRIR SUR MARS)  \r\nLe goût des autres avec vous Pierre-Etienne Joye. Aujourd'hui sort en Suisse le film \"Seul sur Mars\" de Ridley Scott. Il fait écho à la récente découverte d'eau sur la planète rouge. Mais au delà de la science-fiction, dans la perspective de missions habitées sur Mars, on réfléchit très sérieusement aux solutions pour produire de la nourriture pendant l'expédition...\r\nPlus rien à voir avec ce que mangeait Armstrong et ses copains sur la lune en 1969...Des aliments en sachet, des liquides dans des tubes... des spaghettis dans des pochettes transparentes... Aujourd'hui, les menus dans l'espace ne sont pas trop différents des repas pris dans un avion... Avec, vu le temps passé là haut, les incontournables produits réhydratables, ou les steak ionisés: c'est quoi? De la viande cuite et stérilisée par irradiation...C'est bien joli tout ça, mais ça suffit pas...  Si le voyage se prolonge pendant des années, impossible de stocker assez de vivres pour tenir...Alors l'astronaute en exil, il mange quoi sur le long terme? \r\n***Ce qu'il a produit lui même...un sacré défi non?\r\nEt c'est celui que tente de relever la Nasa... et c'est aussi celui de l'astronaute du film de Ridley Scott... \r\n((extr..5'')) ***\r\nCet homme , seul sur Mars on l'aura compris, il  est scientifique et botaniste... Ce qu'il va faire: fabriquer de l'eau pour cultiver des patates... et on s'en doute, ce n'est pas tout simple...\r\nEn vrai, La NASA réfléchit pour de bon à produire de la nourriture en cours de route, et sur Mars bien sûr... il faudra aussi en envoyer par conteneurs avant l'arrivée des premiers astronautes...\r\n***Alors sur place, quel serait le scénario le plus probable?\r\nL'idée, c'est d'utiliser des sortes de serres gonflables pour produire des fruits et des légumes... un système bio-regénératif censé encore dégager de l'oxygène pour respirer... et aussi pour faire de l'eau... Et pourquoi pas transformer celle qu'on vient de découvrir directement sur la planète rouge. Et la Nasa a déjà rempli sa liste à commission des végétaux à emporter sur Mars: de la salade, des carottes, des épinards, des tomates, des poivrons,  des oignons et même des fraises...de quoi déjà préparer le menu... S'ils ont des affinités avec la nourriture carnivore, les premiers aventuriers auront tout intérêt à sortir leurs rations supplémentaires de viandes ionisées pour accompagner leur ratatouille.\r\n***C'était le goût des autres, à demain Pierre-Etienne Joye", "alternativeExcerpt": ["Ce mercredi sort en Suisse le film \"Seul sur Mars\" de Ridley Scott. Il fait écho à la récente découverte d'eau sur la planète rouge. Mais au-delà de la science-fiction, dans la perspective de missions habitées sur Mars, on réfléchit très sérieusement aux solutions pour produire de la nourriture pendant l'expédition.", "Ce mercredi sort en Suisse le film \"Seul sur Mars\" de Ridley Scott. Il fait écho à la récente découverte d'eau sur la planète rouge. Mais au-delà de la science-fiction, dans la perspective de missions habitées sur Mars, on réfléchit très sérieusement aux solutions pour produire de la nourriture pendant l'expédition.", "Ce mercredi sort en Suisse le film \"Seul sur Mars\" de Ridley Scott. Il fait écho à la récente découverte d'eau sur la planète rouge. Mais au-delà de la science-fiction, dans la perspective de missions habitées sur Mars, on réfléchit très sérieusement aux solutions pour produire de la nourriture pendant l'expédition."], "alternativeTitle": ["Se nourrir sur Mars", "Se nourrir sur Mars / JDM_2015-10-07T07:26:00_le-gout-des-autres", "Se nourrir sur Mars / JDM_2015-10-07T07:26:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7127560", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7127560", "ece-7127542"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Tomas Lindahl, Paul Modrich et Aziz Sancar remportent le prix Nobel de chimie", "id": "sound-B10B503F-4E23-4D5A-8DFC-827EC5DD1CE8", "durationSec": 103, "publicationDate": "2015-10-07T00:00:00Z", "mediaType": "audio", "excerpt": "Tomas Lindahl, Paul Modrich et Aziz Sancar remportent le prix Nobel de chimie \r\nLe prix Nobel de chimie a été décerné aujourd'hui au Suédois Tomas Lindahl, à l'Américain Paul Modrich et au Turco-américain Aziz Sancar. Tous trois ont travaillé sur les mécanisme de réparation de l'AD", "alternativeExcerpt": ["Le prix Nobel de chimie a été décerné ce mercredi au Suédois Tomas Lindahl, à l'Américain Paul Modrich et au Turco-américain Aziz Sancar. Tous trois ont travaillé sur les mécanismes de réparation de l'ADN."], "alternativeTitle": ["Tomas Lindahl, Paul Modrich et Aziz Sancar remportent le prix Nobel de chimie / 12H30_2015-10-07T12:38:00_developpement-9", "Le 12h30 du 07.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7127515", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Matter, Virginie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7127506"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Diesel", "genres": ["Commentaire"], "id": "sound-F70B8517-BF5B-45E5-ADBD-475AE46BEF19", "durationSec": 204, "publicationDate": "2015-10-07T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Diesel", "Diesel / NMT_2015-10-07T07:44:06_pige", "Diesel / NMT_2015-10-07T07:44:06_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7108829", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}]}, "variantIds": ["ece-7108829", "ece-7108816"]}, {"publicationChannelNames": ["Espace 2"], "program": "Imaginaire", "source": "siranau", "title": "Georges Courteline: Nouvelles (3/5) : Inspection trimestrielle", "genres": ["Récit"], "id": "sound-A03EA3FD-8479-4D7B-BBB1-388140BAB032", "durationSec": 1769, "publicationDate": "2015-10-07T00:00:00Z", "mediaType": "audio", "excerpt": "Les mois que Georges Courteline passe au service militaire sont déterminants pour son ouvre; il y trouve la matière de plusieurs ouvrages d'une rare férocité.Dans son recueil \"Le 51e Chasseurs\" publié en 1887, il dénonce les absurdités de la vie de caserne et la stupidité de la hiérarchie militaire.", "alternativeTitle": ["Imaginaire du 07.10.2015", "Imaginaire du 07.10.2015", "Georges Courteline: Nouvelles (3/5) / IMA_2015-10-07T16:00:45_imaginaire", "Georges Courteline: Nouvelles (3/5) / IMA_2015-10-07T16:00:45_imaginaire"], "imageURL": "//www.rts.ch/4201300.image", "alternativeExcerpt": ["\"Inspection trimestrielle\"", "\"Inspection trimestrielle\""], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7108699", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Producteur"}], "Récitant/e": [{"role": "comédienne", "name": "Probst, Jacques", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moret, Edith", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Courteline, Georges", "type": "Auteur"}]}, "variantIds": ["ece-7108699", "ece-7108698"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "2ème développement : La perspective d'un \"Brexit\" engendre une vague de naturalisation au Royaume-Uni", "id": "sound-07C7ABEA-764C-4FD0-9CC7-39ABFE093A30", "durationSec": 319, "publicationDate": "2015-10-07T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Sam Schwarzkopf, un Allemand installé en Grande-Bretagne depuis une quinzaine d'années; Anne Morris, directrice du cabinet d'avocats  londonien David Morrisson,spécialisé en droit de l'immigration\r\nLa perspective d'un \"Brexit\" engendre une vague de naturalisation au Royaume-Uni \r\nCinq mois après sa victoire éclatante aux élections, le Premier ministre David Cameron s'exprime aujourd'hui (me) au congrès annuel des conservateurs, à Manchester. Ce sera pour lui l'occasion de faire le point sur les négociations ardues qu'il a engagées avec l'Union européenne avant la tenue d'un référendum sur l'appartenance du Royaume-Uni à l'UE. Mais le climat de défiance à l'égard de l'Europe s'accentue dans son parti et dans le pays. \r\nCatherine Ilic, vous êtes en direct de Londres, le risque d'un Brexit n'a jamais été aussi grand et cela inquiète une catégorie de gens en particulier : les ressortissants de l'Union européenne établis outre-Manche. Ils sont de plus en plus nombreux à demander la nationalité britannique par mesure de précaution. \r\nOui c'est exact. alors tout d'abord quelques chiffres.\r\nle Royaume-Uni compte 64 millions d'habitants, dont 2,3 millions de ressortissants de l'Union européenne. \r\nD'ici la fin 2017, Londres a prévu d'organiser un référendum sur l'Europe. un scrutin qui est uniquement réservé aux citoyens britanniques, les immigrés européens ne pourront pas  y prendre part. \r\nEt pourtant, ces ressortissants de l'UE pourraient bien être les premiers à sentir les effets d'une rupture, si le Brexit devait l'emporter.\r\nSam Schwarzkopf, un Allemand installé en Grande-Bretagne depuis une quinzaine d'années, se prépare à une telle éventualité. Ce chercheur en neuroscience songe depuis un moment à la naturalisation, mais l'approche du référendum a rendu la démarche plus urgente. \r\nTraduction 1 (Sam Schwarzkopf, homme) :\r\n((« Même si l'on ne connaît pas encore la date du référendum, l'échéance est pour bientôt ; j'ai donc intérêt à me dépêcher si je veux me naturaliser. Je ne pense pas que mon statut soit vraiment menacé : je suis un résident permanent, marié à une Britannique. mais on ne sait jamais, rien n'est certain.\r\nLe plus concernant pour moi, c'est comment on va pouvoir recruter des étudiants en provenance de l'UE et que vont devenir les financements de recherche, c'est un réel souci. »))\r\n*** Catherine Ilic, on l'entend dans le témoignage de ce chercheur, les incertitudes sont multiples.\r\nOui, le flou qui règne sur les conséquences d'un Brexit laisse le champ libre à toutes sortes d'angoisses : travail, protections sociales, études, retraites, les ressortissants de l'UE craignent de ne plus pouvoir bénéficier des mêmes avantages.\r\nDavid Morrisson, cabinet d'avocats londonien spécialisé en droit de l'immigration,  reçoit tous les jours une vingtaine de demandes à ce sujet. Anne Morris, sa directrice.\r\nTraduction 2 (Anne Morris, femme)\r\n((« Ce que nous avons observé depuis deux ans, depuis que le référendum est davantage au centre des préoccupations, c'est une hausse considérable de requêtes venant des ressortissants de l'UE. Ce qu'ils veulent savoir avant tout, c'est quel sera l'impact d'un Brexit, s'ils n'ont pas de passeport britannique. Or il est clair que nous ne pouvons pas leur donner une réponse définitive à ce sujet. nous ne pouvons que leur donner une indication : nous pensons qu'il y aura des accords avec Bruxelles et toutes sortes de nouvelles législations. Mais ce qu'ils veulent surtout, c'est avoir l'esprit tranquille. »))\r\n***  Catherine Ilic, est-ce que l'on connaît le nombre de ressortissants de l'UE qui ont fait une demande de naturalisation au Royaume-Uni ?\r\nJ'ai posé la question au ministère de l'intérieur, mais il ne dispose pas de chiffres récents.\r\nEn revanche, il existe des statistiques sur la période 2**, et là déjà, on constate une augmentation nette, on passe de 10'000 à 18'000 demandes par année. et cela malgré le coût élevé de la procédure. On retrouve Anne Morris du cabinet David Morrisson.\r\nTraduction 3 (Anne Morris)\r\n((« Tous nos clients réagissent avec pas mal de stupeur lorsqu'on les informe sur le prix d'une naturalisation.\r\nEvidemment, pour l'instant, si vous êtes un ressortissant de l'UE, vous pouvez vivre ici, faire venir vos enfants, votre famille, sans payer quoi que ce soit.\r\nOr si vous voulez la naturalisation, c'est cher : 1500 francs pour un adulte et 1100 francs pour un enfant ; donc si vous êtes une famille de 4 personnes, ça fait beaucoup d'argent, c'est loin d'être négligeable. »))\r\n*** Il y a les ressortissants européens installés au Royaume-Uni, mais il y aussi des Britanniques qui vivent à l'étranger. pour eux également le Brexit pourrait avoir des conséquences.\r\nAbsolument, il y a 2 millions de Britanniques expatriés en Espagne, en France ou ailleurs au sein de l'Union européenne et ils sont bien conscients, qu'en cas d'une sortie du Royaume-Uni de l'Union européenne, les charmes de la vie continentale pourraient vite se transformer en cauchemar.. Pour eux aussi donc se pose la question de la naturalisation.. \r\n*** Et pourront-ils voter ?\r\noui, contrairement aux ressortissants européens installés au Royaume-Uni, ils pourront voter lors du référendum, mais attention pas tous, seuls les citoyens britanniques qui résident à l'étranger depuis moins de quinze ans pourront participer au scrutin.\r\nmais cela pourrait changer, car le gouvernement  s'est engagé à étendre le droit de vote des citoyens britanniques à l'étranger sans limite de temps.", "alternativeExcerpt": ["Au Royaume-Uni, le parti conservateur est réuni jusqu’à mercredi à Manchester à l’occasion de son congrès annuel, dont le thème principal est l'Europe. La perspective d’un \"Brexit\" est source de préoccupation pour les ressortissants de l’Union européenne établis outre-Manche. Certains craignent pour leur statut futur, en cas d’une sortie de l'UE. Par mesure de précaution, un nombre croissant d’entre eux demande la nationalité britannique."], "alternativeTitle": ["La perspective d'un \"Brexit\" engendre une vague de naturalisation au Royaume-Uni / JDM_2015-10-07T07:22:00_2eme-developpement", "Le Journal du matin du 07.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7127555", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7127553"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pub", "source": "siranau", "title": "Pub : Swisscom", "genres": ["Sketch"], "id": "sound-E3A69815-062D-443D-9072-31DA8CD36CC7", "durationSec": 53, "publicationDate": "2015-10-07T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["PUB", "PUB / NMT_2015-10-07T08:55:00_pub", "PUB / NMT_2015-10-07T08:55:00_pub"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7108830", "isOnline": true, "imageURL": "//www.rts.ch/6653690.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7108830", "ece-7108817"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "\"Exils #3\". Etape à Istanbul : Rencontre avec Murad, originaire de la région de Kobané, installé à Instanbul ", "genres": ["Interview", "Commentaire"], "id": "sound-E6BE3F3B-922F-49F1-9366-32EFECD9A097", "thematicGeographicals": ["Turquie", "Istanbul"], "durationSec": 178, "publicationDate": "2015-10-07T00:00:00Z", "mediaType": "audio", "thematicThemes": ["exil", "migration de population"], "excerpt": "L'objectif de « Exils # » est de suivre des migrants de la frontière syrienne jusqu'à leur destination, quelque part dans l'Union européenne. Murad ne s'occupe que d'organiser le voyage de 6 jeunes partis de Kilis. Il détermine si Nicolae Schiau peux ou non les suivre dans leur périple.", "alternativeExcerpt": ["L'opération \"Exils\" a commencé lundi. L’objectif est de suivre des migrants de la frontière syrienne jusqu’à leur destination, quelque part dans l’Union européenne. Le journaliste Nicolae Schiau est sur le terrain et il va suivre la route des migrants."], "alternativeTitle": ["\"Exils\" #3: étape à Istanbul / TUM_2015-10-07T08:10:00_sequence-1", "Tout un monde du 07.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7127480", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "Murad, réfugié syrien à Instanbul ", "name": "Inconnu", "type": "Participant"}], "Intervieweur/euse": [{"role": "envoyé spécial  RTS sur la route des migrants", "name": "Schiau, Nicolae", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7127477"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 07.10.2015", "genres": ["Commentaire"], "id": "sound-EC29785A-A415-4168-A669-4B1702727C58", "durationSec": 170, "publicationDate": "2015-10-07T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2015-10-07T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2015-10-07T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7108859", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7108859", "ece-7108851"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Souvenir d'enfance", "genres": ["Sketch"], "id": "sound-82BC4EE4-2085-4ACC-8690-4A0F48FB8D84", "durationSec": 144, "publicationDate": "2015-10-07T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Souvenir d'enfance", "Souvenir d'enfance / NMT_2015-10-07T07:20:29_le-courrier-des-lecteurs", "Souvenir d'enfance / NMT_2015-10-07T07:20:29_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7108827", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}]}, "variantIds": ["ece-7108827", "ece-7108814"]}]}}