{"response": {"numFound": 15205, "start": 7600, "docs": [{"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Les jeunes mortels", "genres": ["Sketch"], "id": "sound-E6F5CC8E-D9B2-4643-AF0A-096871DFD80D", "durationSec": 117, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les jeunes mortels", "Les jeunes mortels / NMT_2015-10-09T07:50:00_les-conseils-de-securite-de-la-3", "Les jeunes mortels / NMT_2015-10-09T07:50:00_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114619", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7114619", "ece-7114602"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Les références musicales du jour de Gaëtan", "id": "sound-A442CCA9-3B23-439A-971A-1FC7C39C4B0B", "durationSec": 254, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Les références musicales du jour de Gaëtan(MP3 GAETAN EP5) MP3 GAETAN \r\nDernier épisode avec le chanteur Gaëtan \r\n  MAG 8'29 \r\nVENDREDI\r\nJohann Strauss : Le chevalier à la rose / Hab' mir's gelobt\r\nMark Ronson : Uptown Funk\r\nFFF : Marco\r\nBONUS\r\nChris Jones : Fender Bender album\r\nGAETAN pour le WEB\r\nComposer des chansons pour les enfants: c'est tout naturel pour Gaëtan.\r\nIl écrit le tout premier morceau en une nuit. Depuis, il trace sa voie en confortant son succès.\r\nGaëtan est ce grand chanteur qui parle aux enfants sans casser les oreilles des parents!\r\nSon credo : offrir des bulles de rêve, d'imaginaire dans un monde encore préservé : l'enfance.\r\nSon premier héros à lui, c'est capitaine Flamme; il lui trouve une certaine classe que n'avaient pas \r\nles autres héros des années quatre-vingts. Comme tant d'autres mômes du même âge, le Genevois de Meyrin regarde un peu la télévision, \r\nle mercredi après-midi. Le reste du temps, il le passe à jouer au foot dehors et à la guitare, avec des copains, dans des garages et des abris atomiques.\r\nC'est l'époque de Gold, Gary Moore. En bande,ils essaient de reproduire leurs sons, leurs refrains. \r\nAvec sa soeur, dans la voiture sur la route des vacances, ils chantent à tue tête \"Lasciate mi cantare\".\r\nAu fil de la discussion, une idée revient: aller à l'essentiel. \r\nAvec ses chansons courtes, Gaëtan tente de faire passer un message, ou une image percutants. Tout le reste, dit-il, est du blabla inutile.\r\nPour lui, \"le vrai travail d'un artiste est de sabrer dans le superflu pour ne garder que la substantifique moëlle\".\r\nA la fin des concerts, il aime rencontrer les spectateurs, petits et grands. Et se dire que ses chansons seront peut-être entonnées à leur tour sur le chemin des vacances...", "alternativeExcerpt": ["\"Le chevalier à la rose\" - Hab’s mir’s gelobt, Johann Strauss \"Uptown Funk\", Mark Ronson \"Marco\", FFF", "\"Le chevalier à la rose\" - Hab’s mir’s gelobt, Richard Strauss \"Uptown Funk\", Mark Ronson \"Marco\", FFF", "\"Le chevalier à la rose\" - Hab’s mir’s gelobt, Richard Strauss \"Uptown Funk\", Mark Ronson \"Marco\", FFF"], "alternativeTitle": ["Les références musicales du jour de Gaëtan", "Les références musicales du jour de Gaëtan / JDM_2015-10-09T06:53:00_mp3", "Les références musicales du jour de Gaëtan / JDM_2015-10-09T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134269", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}]}, "variantIds": ["ece-7134269", "ece-7134252"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Prix du transport absurde pour Coca-Cola", "id": "sound-66FA99FE-8AB0-4B1D-A67C-20AB47BE723C", "thematicGeographicals": ["Suisse"], "durationSec": 593, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Coca-Cola"], "thematicThemes": ["pollution", "transport de marchandises"], "excerpt": "Le prix du transport le plus absurde revient à Coca-Cola. Un prix qui est décerné ce vendredi matin par l'Initiative des Alpes sur le site Coca-Cola de Dietlikon dans l'agglomération zurichoise. Coca-Cola HBC produit certes ses bouteilles en PET et en verre sur sol helvétique, mais pas ses canettes en aluminium. Les canettes vendues en Suisse viennent d'Italie et de Hongrie. De quoi fâcher l'Initiative des Alpes. Le point avec Patrick Bossart, chef de la communication de Coca-Cola HBC et Isabelle Pasquier, coordinatrice pour la Suisse romande de l'Initiative des Alpes. Par Frédérique Volery.", "alternativeExcerpt": ["Le prix du transport le plus absurde revient à Coca-Cola. Un prix qui est décerné ce vendredi matin par l’Initiative des Alpes sur le site Coca-Cola de Dietlikon dans l’agglomération zurichoise. Coca-Cola HBC produit certes ses bouteilles en PET et en verre sur sol helvétique, mais pas ses canettes en aluminium. Les canettes vendues en Suisse viennent d’Italie et de Hongrie. De quoi fâcher l’Initiative des Alpes. Le point avec Patrick Bossart, chef de la communication de Coca-Cola HBC et Isabelle Pasquier, coordinatrice pour la Suisse romande de l’Initiative des Alpes. Par Frédérique Volery."], "alternativeTitle": ["Prix du transport absurde pour Coca / OEP_2015-10-09T08:41:45_sequence-1", "On en parle du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7115045", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "Producteur-présentateur/trice", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-7115039"]}, {"publicationChannelNames": ["Espace 2"], "program": "Humeur vagabonde", "source": "siranau", "title": "Tchékhov, si proche... (5/5)", "genres": ["Documentaire"], "id": "sound-933D2616-9A0E-431E-80AC-0D527DA0CA07", "thematicGeographicals": ["Russie (ante URSS)"], "durationSec": 1836, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Chekhov, Anton Pavlovich"], "thematicThemes": ["littérature"], "excerpt": "\"Ce modeste médecin à pince-nez, qui ne croyait ni à Dieu ni à Diable, a cru tous les jours de sa vie que \"l'homme est l'avenir de l'homme\" (Claude Roy).Anton Tchekhov est, avec Shakespeare, l'auteur le plus joué dans le monde, et pourtant il n'a peint que le tragique discret de vies ratées et la vie provinciale en Russie. Mais ce tragique est universel. Dans mon enfance, je n'ai pas eu d'enfance :  la vie en général, mais la vie de province russe, cette petite vie mesquine, je la déteste et la méprise de toutes mes forces. Souvenir marqué par la médiocrité de l'épicerie familiale, un peu pharmacie clandestine, un peu tripot où quelques habitués débitaient des bêtises en se soûlant de vodka. On y vendait de l'huile, des saucisses, des icônes, des cierges, du savon... Le petit Anton Pavlovitch faisait ses devoirs au comptoir, surveillant les commis tandis que le père, despote familial, allait faire ses prières à l'église ou visiter ses amis. La mère, une sainte femme, piquait sans cesse à la machine pour rallonger des pardessus et retailler des pantalons pour ses six enfants. La misère et la médiocrité. Et la brutalité: Je me souviens que mon père commença à faire mon éducation ou, plus simplement, à me battre, quand je n'avais pas encore cinq ans. En me réveillant, chaque matin, je pensais avant tout: Serai-je battu aujourd'hui? Quand le père aura fait faillite, toute la famille partira pour Moscou où elle déménagera à douze reprises, au fil de sa descente dans l'échelle sociale. Anton restera seul à Taganrog, cette petite ville assoupie au bord de la mer d'Azov, qui ne lui inspire que dégoût. Il y finit ses ternes études secondaires, et mûrit précocement. Dans une lettre de jeunesse à son frère Michel il écrit: « Une chose me déplaît dans ta lettre. Pourquoi t'intitules-tu ton petit frère nul et insignifiant? Ton insignifiance, ta médiocrité, sais-tu où tu dois les ressentir ? Devant Dieu, peut-être, devant l'esprit, la beauté, la nature, mais jamais devant les hommes. Devant les hommes, il faut prendre conscience de sa propre dignité ».  Cette phrase qui date d'avril 1879 (il a 19 ans) est bien intéressante: Dieu peut-être dit-il, et c'est manière allusive de dire qu'à la piété tonitruante de leur père, Anton oppose un agnosticisme (pour le moins) dont il ne démordra jamais (ce qu'appréciera vivement Gorki et déplorera Tolstoï, deux écrivains qui l'aimeront tendrement).Il écrit aussi l'esprit, la beauté, la nature et ces trois mots résument ce qu'il respectera le plus profondément: haine de la médiocrité, dédain (affectueux certes)  pour les faibles, les velléitaires, amour infini pour la grande nature russe, la steppe, les forêts. Et puis dernier mot à retenir dans cette lettre à son frère Michel: dignité. Rien ne le mettait plus en fureur que ce que les metteurs en scène et les critiques avaient fait de lui: une pleureuse. Tchekhov ne juge jamais les personnages de son théâtre, il les montre dans leur vérité. D'une certaine façon il les comprend, mais il ne les approuve pas, ni leur mollesse, ni leur complaisance. Les seules valeurs pour lui sont le travail et la volonté, vertus grâce auxquelles lui-même s'est extrait de l'enlisement auquel son milieu familial le promettait. Lutter, croire au progrès, à la science, à la vapeur, à l'électricité plus qu'aux beaux discours fumeux dont les russes font leurs délices. À MOSCOU, À MOSCOU...Quand il rejoindra les siens à Moscou, il n'aura de cesse de les sortir de l'ornière. Il entreprendra des études de médecine en même temps qu'il commencera à donner des nouvelles humoristiques à de petits journaux, payées cinq kopecks la ligne qu'il signera de divers pseudonymes, mais surtout Antocha Tchakhonté. Aucune vocation littéraire au départ, la littérature comme travail d'appoint. Mais ces centaines de textes lui apportent une certaine notoriété qui l'amène à être engagé par Souvorine, le fondateur-propriétaire du journal Temps Nouveaux, le plus fort tirage de Russie, organe pro-gouvernemental dirigé par un self-made-man intuitif, prodigue, avisé, instinctif, passionné. Il y aura une grande amitié réciproque entre Souvorine et lui et Tchekhov verra sa situation littéraire lui permettre de louer, puis d'acheter des maisons à la campagne où loger tous les siens et de les aider, notamment ses deux frères Alexandre et Nicolas, moins volontaires que lui et sombrant dans l'alcoolisme. Tchekhov écrit partout, tout le temps; tout peut devenir sujet de nouvelle, pour le maître de la forme brève qu'il est devenu. Mais si l'inspiration ne manque pas, le travail sur l'écriture elle-même, c'est-à-dire comment arriver à l'effet maximum par la plus grande économie de moyens, voilà sa grande préoccupation. Cette sécheresse apparente, ce minimalisme déconcertera les premiers spectateurs de son théâtre. Un théâtre où il ne se passe rien. Pour autant qu'il me soit possible de comprendre l'ordre des choses, la vie est uniquement faite d'horreurs, de soucis et de médiocrités qui se suivent et se chevauchent... (Lettre à M. Kisseleva, septembre 1886) Ce tragique de la vie, comment le rendre sur la scène ? Allusivement. Treplev, dans La Mouette (acte I) : Je n'accepte pas le théâtre contemporain tel qu'il est: routine et préjugés. Quand le rideau se lève et que, sous un éclairage crépusculaire, dans une pièce à trois murs, ces grands talents, ces prêtres de l'art sacré représentent comment les gens mangent, boivent, aiment, marchent, portent leurs vestons; quand, de ces scènes et de ces phrases vulgaires, ils essaient de tirer une morale, petite, accessible à tous, utile dans un ménage; quand, dans mille variantes, on me présente toujours la même chose, alors je fuis, comme Maupassant fuyait la tour Eiffel dont la vulgarité pesait sur son cerveau... Il faut au théâtre des formes nouvelles. Nouvelles, et s'il n'y en a pas, alors il ne faut rien.Tchekhov lui-même dira à un ami: Ni naturalisme, ni réalisme. Il ne faut rien ajuster à un cadre. Il faut laisser la vie telle qu'elle est, et les gens tels qu'ils sont, vrais et non boursouflés.Des pièces bâties sur le silence et ne vivant que dans le présent, a dit Jean-Louis Barrault, dans le droit fil de Tchekhov: Je ne sais pourquoi, le bonheur et le malheur extrêmes ne s'expriment le plus souvent que par le silence; les amoureux se comprennent mieux quand ils se taisent. Tchekhov aura le plus grand mal à obtenir, même de Stanislavski et des acteurs du Théâtre d'Art de Moscou, qu'ils acceptent d'éliminer tout effet de scène traditionnel en même temps que tout pittoresque. Et quand il y sera parvenu, il enragera de les voir faire de La Cerisaie une pièce larmoyante alors que dans l'esprit de son auteur c'était une comédie, presque une farce. Un mariage tardif et étrange. Sa tête commençait déjà à blanchir... Il apparaissait aux femmes tout autre qu'il n'était en réalité, et elles aimaient en lui non lui-même, mais l'homme créé par leur imagination et qu'elles avaient toujours avidement recherché. Même après avoir reconnu leur erreur, elles continuaient à l'aimer. Pas une d'entre elles ne fut jamais heureuse avec lui. Le temps passait, il faisait des rencontres, se liait, se séparait, mais n'aimait pas. Il y avait de tout dans ces rencontres, sauf de l'amour. Et c'est maintenant seulement, quand sa tête était devenue blanche, qu'il aimait vraiment, pour de vrai, pour la première fois de sa vie. (La Dame au petit chien, 1899)Tchekhov était un homme pudique et chaste, il aimait à marivauder avec des femmes brillantes et drôles, mais en restait là: Je suis un homme sans passion. Seule la vedette du Théâtre d'Art, Olga Knipper, saura faire son siège et obtenir qu'il l'épouse. A 41 ans, Tchekhov convolera enfin, pour ne plus vivre désormais que séparé d'elle. Elle toujours comédienne à Moscou, lui à Odessa, où l'obligeait à séjourner sa tuberculose, très tôt déclarée et dont il mourra à quarante-quatre ans en 1904, maladie pour laquelle longtemps il avait refusé de se faire examiner et, à plus forte raison, soigner; il est vrai que, médecin, il savait à quoi s'en tenir. Avant tout, il faut être juste. Médecin, il le fut bien peu. Il faut néanmoins retenir qu'homme naturellement bon et charitable, on le vit en 1892 à Melikhovo, la propriété qu'il avait pu acheter en Ukraine, accueillir tous les moujiks qui de vingt-cinq verstes à la ronde venaient se faire soigner par lui, gratis. On le vit se dévouer pendant une épidémie de choléra, faire construire à ses frais des baraquements pour isoler les malades. Non sans tempêter parce que pendant ce temps il ne pouvait écrire. Remarquons que, à Melikhovo comme à Babkino en Russie, il s'employa constamment  à faire bâtir des écoles. Il ne croyait pas à une révolution possible dans son pays, il s'intéressait très peu à tous les mouvements qui secouaient les profondeurs de la société, mais il croyait à la science, à la technique, au progrès et il voyait dans l'éducation le moyen par lequel se libérerait le peuple hagard qui l'entourait. Et qui par ailleurs, bien souvent, l'exaspérait. Il croyait en l'homme, il n'aimait pas forcément les hommes. On le vit aussi (Je veux racheter mes torts vis-à-vis de la médecine envers laquelle je me suis conduit comme un cochon) faire en 1890 les dix mille verstes qui le séparaient de Sakhaline, sur le Pacifique, pour y observer les conditions de vie des forçats. Il les y rencontra tous en tête-à-tête, remplissant dix mille fiches. Cela lui prit trois mois pleins. À la fin, il y fut terrassé par l'ennui. Tchekhov est un homme sans cesse menacé par l'ennui et qui essaie d'y échapper par la fuite, le mouvement, les déménagements. Sans cesse obsédé aussi par l'idée que le temps lui est compté. La solitude à Yalta. Tout ce que j'ai écrit sera oublié dans quelques années. Mais les voies que j'ai tracées resteront intactes et sûres... Les dernières années sont épuisantes. Il avait craché du sang toute sa vie et savait que la tuberculose le terrasserait très jeune, et c'est éloigné d'Olga qu'il écrivit La Cerisaie, ligne à ligne: Aujourd'hui, ma température est enfin normale, mais la faiblesse et la toux persistent. J'écris chaque jour, ne fût-ce qu'un petit peu, mais j'écris. Je vais t'envoyer ma pièce, tu la liras et tu verras ce que j'aurais pu faire avec ce sujet dans des circonstances plus favorables, c'est-à-dire si j'étais en bonne santé. Tandis que maintenant, c'est une véritable honte, j'écris deux lignes par jour... Je me promène paresseusement, je ne sais pourquoi, j'étouffe... Je vis sans pensées, sans désirs, mais seulement avec mes réussites et mes promenades d'un coin à l'autre de mon bureau. Il se voulait sec, indifférent, objectif, mais comment ne pas se sentir proche de l'homme qui écrivit ceci: Nous travaillerons pour les autres, sans connaître de repos, et, lorsque notre heure viendra, nous mourrons avec résignation et, là, derrière le tombeau, nous dirons que nous avons souffert, que nous avons pleuré, que notre vie fut amère. Dieu aura pitié de nous et nous verrons une vie claire, belle, exquise, nous nous réjouirons et nous jetterons sur nos peines d'aujourd'hui un regard plein d'émotion, de tendresse souriante... Et nous nous reposerons. Phrase à l'opposé de ce qu'on peut entendre dans Oncle Vania (mais l'idée de la mort est toujours là, obsédante): Ceux qui viendront après nous, dans cent ou deux cents ans, et qui nous mépriseront d'avoir si bêtement gâché nos vies, ceux-là trouveront peut-être le secret du bonheur. Quant à nous... A nous, il ne reste qu'un seul espoir. Celui d'avoir des rêves dans nos cercueils, des rêves peut-être agréables. A lireTchékhov, par Dan Simmons. LaffontTchékhov, par Henri  Troyat. FlammarionMon Tchékhov, par Alexandre Zinoviev. Complexe éd.La Vie de Tchékhov,  par Irène Némirovsky. Albin MichelRegardez la neige qui tombe: Impressions de Tchékhov,  par Roger Grenier. Gallimard.", "alternativeTitle": ["L'humeur vagabonde du 09.10.2015", "L'humeur vagabonde du 09.10.2015", "Tchékhov, si proche... / HUM_2015-10-09T13:30:45_l-humeur-vagabonde", "Tchékhov, si proche... / HUM_2015-10-09T13:30:45_l-humeur-vagabonde"], "imageURL": "//www.rts.ch/1423791.image", "alternativeExcerpt": ["Episode 5/5", "Episode 5/5"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114538", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7114538", "ece-7114537"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : Baby Truc par Clément Schaffner", "genres": ["Commentaire"], "id": "sound-D9D42788-2BB1-448E-856A-0A94D0B07A72", "durationSec": 333, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Et voici non pas du sport de contact, mais du sport compact avec le projet BABY TRUC. L'idée est simple, réduire au format baby-foot d'autres sports individuels ou collectifs comme le curling ou bien encore le tennis.\r\nLe concepteur c'est Clément Schaffner du studio français Teapot et spécialisé dans la 3D.\r\nMême si ces créations sont hyper réalistes, elles sont 100% virtuelles. Dommage car on a bien envie d'y jouer et de donner quelques coups de poignet...", "alternativeExcerpt": ["Et voici non pas du sport de contact, mais du sport compact avec le projet BABY TRUC. L’idée est simple, réduire au format baby-foot des sports individuels ou collectifs.\n\nLe concepteur c’est Clément Schaffner du studio français Teapot et spécialisé dans la 3D. Ses créations hyper réalistes sont 100% virtuelles. Dommage, car on a bien envie d'y jouer et de donner quelques coups de poignet...", "Et voici non pas du sport de contact, mais du sport compact avec le projet BABY TRUC. L’idée est simple, réduire au format baby-foot des sports individuels ou collectifs.\n\nLe concepteur c’est Clément Schaffner du studio français Teapot et spécialisé dans la 3D. Ses créations hyper réalistes sont 100% virtuelles. Dommage, car on a bien envie d'y jouer et de donner quelques coups de poignet...", "Et voici non pas du sport de contact, mais du sport compact avec le projet BABY TRUC. L’idée est simple, réduire au format baby-foot des sports individuels ou collectifs.\n\nLe concepteur c’est Clément Schaffner du studio français Teapot et spécialisé dans la 3D. Ses créations hyper réalistes sont 100% virtuelles. Dommage, car on a bien envie d'y jouer et de donner quelques coups de poignet..."], "alternativeTitle": ["Baby Truc par Clément Schaffner", "Baby Truc par Clément Schaffner / HAP_2015-10-09T18:10:00_happy-pics", "Baby Truc par Clément Schaffner / HAP_2015-10-09T18:10:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114654", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7114654", "ece-7114649"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Tania Barril", "id": "sound-59F066CA-CC80-46D3-886F-607808346AE6", "durationSec": 581, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Francis Charmillot, directeur de l'Association Jurassienne d'Accueil des Migrants;Evi Kassimidis\r\n, porte-parole de l'Etablissement Vaudois d'accueil des Migrants;Tervel Grégory;Vladimir Petkovic, sélectionneur suisse\r\nPrésenté par Tania Barril(JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(D4/HEBERGEMENT REFUGIES MINEURS SANS PARENTS  PAPIER INTEGRE) Comment prendre en charge les requérants d'asile mineur qui arrivent en Suisse seuls, sans leur famille? La question devient toujours plus pressante.  A fin août, ils étaient 1'224 contre 795 pour l'ensemble de l'année 2014. Une  population plus fragile qui ne cesse d'augmenter, ce qui soulève de sérieux problèmes en matière d'accueil. Ce d'autant plus que dès le début de l'année prochaine, tous les cantons devront prendre en charge des mineurs de moins de 15 ans. \r\nGaël Klein\r\n(PAPIER SUIVI SYRIE) En Syrie, l'armée de Bachar Al-Assad regagne du terrain, l'observatoire syrien des droits de l'homme le confirme. Une avancée rendue possible grâce au soutien massif des miliciens du Hezbollah libanais et de l'aviation russe. Et cette escalade militaire inquiète de plus en plus les pays de l'OTAN. Georges POP\r\nL'OTAN était réunie hier à Bruxelles. L'Alliance n'est pas impliquée dans le conflit. Mais elle donne de la voix, l'espace aérien de l'alliée turc ayant été violé à quelques reprises par des avions russes ; Elle demande la fin de l'escalade militaire et constate que ce n'est pas l'Etat islamique qui est la cible prioritaire de frappes russes, mais bien  l'opposition à Bachar. L'armée du régime, elle, regagne du terrain pour la première fois depuis longtemps. Une colline stratégique qui contrôle les voies d'accès entre deux provinces clés a été reconquise hier. Lourd silence de l'Arabie saoudite et le Qatar qui soutiennent l'opposition et qui sont comme tétanises. La Turquie - qui veut la chute d'Assad - s'indigne mais n'y peut rien. A l'opposé, la popularité de Poutine explose chez les Chiites d'Irak, majoritaires, qui inondent le chef du Kremlin de louanges,  parlent de lui comme d'un héros et l'invitent à intervenir chez eux. Les Etats-Unis indiquent  par ailleurs que 4 des 26 missiles de croisière tirés par des navires russes croisant en mer Caspienne ont eu une défaillance et se sont écrasés en Iran, passage obligé pour atteindre leur cible. La Russie dément, quant à l'Iran. Il ne dit rien.\r\n(24/DEMISSION MAIRE DE ROME PAPIER) Scandale à Rome. Le maire démocrate Ignazio Marino a été contraint à la démission après avoir été impliqué dans un scandale de notes de frais. Une démission qui intervient alors que la capitale est déjà secouée par des affaires de corruption et de mafia. Les détails à Rome avec notre correspondant Eric Jozsef\r\n(07/PLUS GROS CROWDFUNDING SUISSE : UNE PUB DANS 20MIN PAPIER) C'est un fait de campagne plutôt insolite. Un étudiant qui voulait s'opposer à une publicité de l'UDC publiée en une du quotidien alémanique \"20 Minuten\" vient de faire pareil... Il a réussi à réunir la somme nécessaire pour acheter à son tour la première page du journal gratuit alémanique. IL s'agit là de la plus importante opération de financement participatif menée en Suisse. Rouven Gueissaz.\r\n(25 Nobel paix) Le prix le plus prestigieux au monde connaîtra dans quelques heures son ou ses lauréats.\r\nLe Nobel de la paix 2015 sera annoncé à 11h à Oslo.\r\nCette année 273 nominations sont en lice pour succéder à Malala Yousaf-zaï  ET  Kai-lache Sati-harti, les lauréats de l'an dernier.\r\nEt le sujet qui pourrait bien être récompensé lors de cette édition, c'est la lutte contre les armes nucléaires.\r\nA Oslo, Grégory Tervel.\r\nEt hier c'est une opposante au régime biélorusse qui s'est vu décerné le prix Nobel de Littérature. L'écrivaine Svet-lana Alex-yé-vitch est reconnue pour ses ouvrages poignants sur la catastrophe de Tchérnobyl, ou encore l'invasion soviétique en Afghanistan. Des livres interdits dans son pays\r\n(22/FOOTBALL, SUISSE-ST-MARIN, INT. PETKOVIC) En football, il reste deux matchs à l'équipe de Suisse pour assurer sa place à l'EURO 2016, en France. Deuxième de son groupe derrière l'Angleterre, déjà qualifiée, les Suisses ont besoin de 4 points à l'heure d'affronter Saint Marin ce soir à St-Gall et l'Estonie lundi à Tallin. Saint-Marin, a beau être l'une des plus faibles sélections de la planète, ça n'empêche pas le sélectionneur suisse Vladimir Petkovic de lui trouver des atouts..\r\nPropos recueillis par Bernardin Allemann. Le match commence à 20h45. A suivre dès 21h sur La Première ou sur RTSdeux.\r\nEt à noter que deux nouvelles équipes se sont qualifiées hier. L'Irlande du Nord, c'est la première fois qu'elle participera à l'Euro, après sa victoire hier 3 à 1 contre la Grèce.\r\nEt le Portugal, qui a battu le Danemark 1 zéro\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Tania Barril", "Présenté par Tania Barril / JDM_2015-10-09T08:00:00_le-journal-de-8h", "Présenté par Tania Barril / JDM_2015-10-09T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134270", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Jozsef, Eric", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}, {"role": "Correspondant", "name": "Tervel, Gregory", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}]}, "variantIds": ["ece-7134270", "ece-7134253"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Manifestation paysanne à Berne en préparation", "id": "sound-2C76ADE2-59A1-4FA9-8469-65C009D3AA60", "durationSec": 148, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Manifestation paysanne à Berne en préparation18h Paysans\r\nLes paysans marcheront sur Berne le 22 octobre prochain. Selon nos informations, le Collectif SAM pour Swiss Agri Militant appelle à la mobilisation dans la capitale fédérale pour dénoncer en particulier les conditions difficiles que vivent les producteurs de lait...\r\nStéphane Deleury, cette manifestation pourrait être la plus importante depuis celle de 2005. \r\nPapier \r\nA l'époque ils étaient 10'000 à se mobiliser pour les mêmes raisons : la baisse des prix agricoles. Dans 2 semaines, les organisateurs espèrent voir au moins 3000 personnes défiler en chemise edelweiss. Ils on prévu un défilé dans la vieille ville avec un troupeau de vaches pour finalement se réunir sur la place fédérale le 22 octobre. La manifestation qui se veut pacifique a été autorisée hier par la ville de Berne.\r\n***En fait cette manifestation, c'est l'aboutissement d'une mobilistation de la base commencée sur les réseaux sociaux...\r\nSur Facebook pour être précis... Christian Hofmann agricuteur fribourgeois ouvre au mois d'août une page qu'il nomme  Swiss Agri Militant...pour demander un prix équitable pour le lait qu'il produit. 1800 internautes le rejoignent en à peine 24 heures. Christian Hofmann organise alors une première réunion dans sa ferme avec 200 paysans. Une seconde avec 600 agriculteurs. Ensutie une action symbolique a été réalisée début septembre avec des feux de protestation allumés près des fermes.  L'étape suivante logique...c 'est la manifestation dans la capitale fédérale. \r\n***Est-ce que ces militants de base sont soutenus par les organisations faîtières paysannes ?\r\nUniterre est déjà en contact avec SAM et participera selon toute vraisemblance à l'action du 22 octobre.  L'USP de son côté se tâte. La plus grande faitière apporte son soutien à la rédaction des résolutions...  le volet politique et technique des revendications. Par contre la grande faîtière hésite encore à appeler ses membres à la mobilisation. L'enjeu pour l'USP est de ne pas se faire doubler par des mouvements paysans indépendants. \r\n***Concrètement que demanderont les paysans le 22 octobre?\r\nIls vont transmettre une résolution au Conseiller fédéral Johann Schneider Ammann... Le texte est encore en discussion mais ils lui demanderont selon toute vraisemlance l'introduction d'un contrat type obligatoire pour tous les producteurs suisse de lait. Mais aussi de renoncer aux économies prévues de 96 millions de francs sur le budget agricole 2016.", "alternativeExcerpt": ["Les paysans marcheront sur Berne le 22 octobre prochain. Le collectif Swiss Agri Militant (SAM) appelle à la mobilisation dans la capitale fédérale pour dénoncer en particulier les conditions difficiles que vivent les producteurs de lait. Cette manifestation pourrait être la plus importante depuis celle de 2005."], "alternativeTitle": ["Manifestation paysanne à Berne en préparation / FOR_2015-10-09T18:04:00_developpement-3", "Forum du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134242", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Correspondant au Palais Fédéral", "name": "Deleury, Stéphane", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7134230"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bibliothèque du professeur Y", "source": "siranau", "title": "La Bibliothèque du professeur Y 09.10.2015", "genres": ["Commentaire"], "id": "sound-BAA1B96C-3E16-43A7-B99D-1F3A38BB82A8", "durationSec": 177, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Bibliothèque du professeur Y", "La Bibliothèque du professeur Y / SUPER_2015-10-09T16:30:00_la-bibliotheque-du-professeur-y", "La Bibliothèque du professeur Y / SUPER_2015-10-09T16:30:00_la-bibliotheque-du-professeur-y"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114644", "isOnline": true, "imageURL": "//www.rts.ch/4271503.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demay, Yves", "type": "Participant"}]}, "variantIds": ["ece-7114644", "ece-7114637"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Passe-moi le mike", "source": "siranau", "title": "Passe-moi le Mike 09.10.2015", "genres": ["Commentaire"], "id": "sound-6FA128EB-264E-4E53-88E3-23A2F40A4F1A", "durationSec": 246, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Passe-moi le Mike", "Passe-moi le Mike / SUPER_2015-10-09T16:10:00_passe-moi-le-mike", "Passe-moi le Mike / SUPER_2015-10-09T16:10:00_passe-moi-le-mike"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114639", "isOnline": true, "imageURL": "//www.rts.ch/5580337.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur RTS", "name": "Ndeze, Michel", "type": "Participant"}]}, "variantIds": ["ece-7114639", "ece-7114631"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Swissmetal va faire son retour à Reconvilier", "id": "sound-34C09E38-6BFD-4A3E-94A0-23B426F6F40A", "durationSec": 391, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Swissmetal va faire son retour à Reconvilier18h Boillat\r\n  EXTRAIT\r\nC'était à Berne le 8 avril 2006... Après l'annonce de licenciements, quelques milliers de personnes avaient manifesté leur soutien aux ouvriers de l'usine Swissmetal à Reconvilier, dans le Jura bernois . Sur le site de La Boillat, une grève retentissante avait duré 5 semaines.\r\nMais aujourd'hui...et c'est comme une ironie de l'histoire industrielle...le groupe chinois Baoshida Swissmetal annonce qu'il va renforcer son site de production de Reconvilier justement. Une partie des activités industrielles implantée à Dornach, dans le canton de Soleure, sera transférée dans les locaux de l'ancienne Boillat.\r\n*Roger Guignard...L'histoire de Swissmetal Boillat, ce fleuron industriel, c'est une véritable saga... ?\r\nD'abord préciser que le groupe est actif dans un domaine pointu...la fabrication de produits en cuivre et alliages de cuivre pour l'électronique, les télécommunications, l'automobile, l'aérospatiale ou encore les industries pétrolières. En novembre 2'004 déjà, les employés de la Boillat à Reconvilier se mettent en grève à l'annonce du licenciement du directeur du site sous pression..retenez bien ce nom...du directeur général Martin Hellweg. \r\nEn janvier 2'006 -c'est l'extrait que nous venons d'entendre- Martin Hellweg envisage de tout rapatrier à Dornach...débrayage de 5 semaines, un mouvement qui suscite un vaste soutien populaire...Après quoi, les difficultés financières s'accumulent. En 2'010, Swissmetal plonge dans les chiffres rouges, toujours sous la houlette du redouté Hellweg, qui dit chercher un \"chevalier blanc\", comprenez un investisseur potentiel. 180 emplois sont rayés à Dornach en 2'011.\r\n*Et juste avant Noël 2'012, le chevalier blanc, c'est le groupe chinois Baoshida ?\r\nC'est le titre des journaux de l'époque ! Mais attention...quelle cure d'amaigrissement il fait subir aux deux sites. Reconvilier et Dornach comptaient 626 employés en juillet 2'011. Aujourd'hui, il ne reste que 250 personnes, 125 sur le site de la Boillat et autant à Dornach. Donc, une très sèche et très conséquente rationalisation... Et quand le groupe chinois affirme vouloir transférer une partie des activités du site soleurois à Reconvilier, il ne promet pas de création d'emplois ni n'indique le nombre de transferts de postes. La Boillat vivra, mais avec combien d'employés, c'est bien la question !", "alternativeExcerpt": ["Après l'annonce de licenciements et une grève retentissante de 5 semaines en 2006, l'usine Swissmetal à Reconvilier, dans le Jura bernois, refait parler d'elle. Le groupe chinois Baoshida Swissmetal a annoncé ce vendredi qu'il va renforcer son site de production de Reconvilier. Une partie des activités industrielles implantée à Dornach, dans le canton de Soleure, sera transférée dans les locaux de l'ancienne Boillat. L'interview d'André Willemin, ancien directeur du site Swissmetal Boillat à Reconviller et actuellement directeur de l'hôtel Cristal - Centre de loisirs de Saignelégier."], "alternativeTitle": ["Swissmetal va faire son retour à Reconvilier / FOR_2015-10-09T18:02:00_developpement-2", "Forum du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134242", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7134232"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les banques romandes certifient leurs conseillers aux petits épargnants", "id": "sound-BA9431E4-C6B5-4CA8-AD15-23F5CCE93742", "durationSec": 72, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Les banques romandes certifient leurs conseillers aux petits épargnantsUBS, Crédit suisse et les banques de Suisse romande et du Tessin offrent désormais une nouvelle garantie à leurs clients !!! \r\nCe n'est plus seulement le secteur de la gestion de fortune qui est réglementé...\r\nLes conseillers aux petits épargnants sont aussi désormais certifiés ! \r\nCette nouvelle qualification promet une compétence supérieure des banquiers et un conseil judicieux... \r\nAutrement dit, il n'est plus question de proposer des placements dangereux à n'importe qui, \r\nEstelle Braconnier...\r\nUn code de bonne conduite est mis en place pour les conseillers à la clientèle dans les établissements....Un code de bonne conduite reconnue par la Confédération.\r\nUn code qui rend aujourd'hui impossible le scandale qui a touché certains clients suisses au lendemain de l'effondrement de la banque Lehman Brothers.\r\nDes clients lésés à qui on avait suggéré de placer sur des produits à risques.\r\nTerminé donc la vente de produits structurés à grand-maman, les conseillers bancaires ont désormais des règles à suivre et des bornes à ne pas dépasser faute de quoi ils mettraient en péril la réputation de leur établissement.\r\nLeur certification fait office de garantie officiellement et a pour objectif bien sûr de rétablir la confiance entre le client et son banquier.\r\nLes enseignes qui se targuent de ce nouvel outil revendique un pas supplémentaire sur le chemin de l'autorégulation...Elles tentent surtout depuis des années de redorer un blason écorné.", "alternativeExcerpt": ["UBS, Crédit suisse et les banques de Suisse romande et du Tessin offrent désormais une nouvelle garantie à leurs clients: une certification des conseillers aux petits épargnants. Cette nouvelle qualification promet une compétence supérieure des banquiers et un conseil judicieux."], "alternativeTitle": ["Les banques romandes certifient leurs conseillers aux petits épargnants / 12H30_2015-10-09T12:36:00_developpement-7", "Le 12h30 du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134225", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7134223"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Taule radio. Claude parle de sculpture", "genres": ["Sketch"], "id": "sound-00814476-EBD5-4F50-9442-2CED1B760A69", "durationSec": 96, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2015-10-09T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2015-10-09T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114679", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Csiky Trnka, Olivia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Scheurer, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7114679", "ece-7114676"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Passe-moi le mike", "source": "siranau", "title": "Passe-moi le Mike2 09.10.2015", "genres": ["Commentaire"], "id": "sound-F6C8C506-30D5-4593-9D0F-70B82FFCB713", "durationSec": 154, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Passe-moi le Mike2", "Passe-moi le Mike2 / SUPER_2015-10-09T16:15:00_passe-moi-le-mike", "Passe-moi le Mike2 / SUPER_2015-10-09T16:15:00_passe-moi-le-mike"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114645", "isOnline": true, "imageURL": "//www.rts.ch/5580337.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur RTS", "name": "Ndeze, Michel", "type": "Participant"}]}, "variantIds": ["ece-7114645", "ece-7114638"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Rugby", "genres": ["Commentaire"], "id": "sound-4CC9EB76-5F7D-4324-9944-A9125A225BBD", "durationSec": 202, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Rugby", "Rugby / NMT_2015-10-09T07:40:00_pige", "Rugby / NMT_2015-10-09T07:40:00_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114618", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}]}, "variantIds": ["ece-7114618", "ece-7114601"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "A un mois des élections législatives, la répression s'intensifie en Birmanie", "id": "sound-09FBBA20-612E-4BE9-9B79-A95FC072791C", "durationSec": 122, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ma Thandar, épouse du journaliste tué\r\nA un mois des élections législatives, la répression s'intensifie en BirmanieEn Birmanie.. la répression s'intensifie à un mois des élections législatives du 8 novembre prochain.. \r\nHier Amnesty international a appelé à libérer près de 100 prisonniers d'opinion...\r\nEXemple qui illuste la toute puissance de l'institution militaire dans le pays..\r\nla mort il y a un an.. d'un journaliste birman...\r\nKo Par Gyi a été tué par balle par l'armée .. alors qu'il revenait d'un reportage dans une zone de conflit, dans la région karen. \r\nla justice birmane est à la peine dans ce dossier.\r\nl'armée a rapidement classé l'affaire . \r\nReportage de notre correspondant Rémy Favre.\r\nMICRO - la justice a fait le minimum. elle n'a pas questionné les témoins en profondeur. Ma Thandar, l'épouse du journaliste tué, a suivi les audiences. \r\nMA THANDAR - 36 SEC\r\n« . le tribunal a convoqué des membres de l'administration de villages très éloignés qui ne connaissent l'affaire qu'à la lecture des journaux. il n'y avait personne dans le box des accusés. la dernière fois, j'ai vu le procureur mener un interrogatoire alors qu'il était ivre. j'étais très déçue de voir cela. c'est juste une enquête spectacle. pour impressionner et obtenir la confiance des gens de notre pays et sur la scène internationale.»\r\nMICRO - la justice a conclu que Ko Par Gyi n'était pas mort naturellement. ce que tout le monde savait déjà puisque l'armée avait admis l'avoir abattu. parallèlement, la justice militaire a acquitté deux soldats. deux soldats qui ont affirmé avoir tiré sur le reporter, à une distance de 7 ou 8 mètres, disent-ils, alors qu'il cherchait à s'enfuir. une version contredite par cet expert légiste qui a examiné le corps de la victime. et qui souhaite s'exprimer sous le couvert de l'anonymat.\r\nPRATICIEN - 15 SEC\r\n« . je dirais un tir à une distance de 1 à 3 yards [donc entre 90cm et 2m75]. concernant la blessure numéro 1, celle sous le menton, de même, l'arme était très proche. à bout portant. »\r\nMICRO - la justice civile birmane n'a jamais relevé cette incohérence. le juge civil a admis ne pas pouvoir faire pression sur les témoins militaires. Rémy Favre. pour RTS-Info. Rangoon et Kyaikmayaw en Birmanie.", "alternativeExcerpt": ["La répression s'intensifie en Birmanie, à un mois des élections législatives du 8 novembre prochain. Amnesty international a appelé jeudi à libérer près de 100 prisonniers d'opinion. La mort il y a un an d'un journaliste birman illustre la toute-puissance de l'institution militaire dans le pays."], "alternativeTitle": ["A un mois des élections législatives, la répression s'intensifie en Birmanie / 12H30_2015-10-09T12:38:00_developpement-9", "Le 12h30 du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134225", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Boruszewski, Jérôme", "type": "Participant"}]}, "variantIds": ["ece-7134221"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Rencontre avec Guido Bondolfi, médecin-psychiatre aux Hôpitaux universitaires de Genève et professeur associé de psychiatrie à la Faculté de médecine de l'Université de Genève", "id": "sound-9D740EE6-FC63-4D39-9271-522221E55BFC", "thematicGeographicals": ["Genève (canton)"], "durationSec": 2742, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bondolfi, Guido"], "thematicThemes": ["psychiatrie"], "excerpt": "Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Adrien Zerbini a invité Guido Bondolfi, médecin-psychiatre aux Hôpitaux universitaires de Genève et professeur associé de psychiatrie à la Faculté de médecine de l'Université de Genève.\r\n--- plus value ---\r\nProfesseur associé de psychiatrie à la Faculté de médecine de l'Université de Genève, Guido Bondolfi est aujourd'hui un chercheur et un clinicien dont le nom est lié à plusieurs domaines. Parmi ceux-ci l'anxiété avec la création, à Genève, d'un centre d'excellence sur les troubles anxieux et la méditation pleine conscience à laquelle il a ouvert les portes de l'Université de Genève.Rencontre avec ce psychiatre impossible à énerver, qui ne manque pas d'humour et, surtout, qui adore écouter des gens lui raconter leur vie.", "alternativeExcerpt": ["Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Adrien Zerbini a invité Guido Bondolfi, médecin-psychiatre aux Hôpitaux universitaires de Genève et professeur associé de psychiatrie à la Faculté de médecine de l’Université de Genève."], "alternativeTitle": ["Rencontre avec Guido Bondolfi / CQFD_2015-10-09T10:04:00_l-invite", "CQFD du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7115006", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "médecin-psychiatre aux HUG,Médecin-psychiatre", "name": "Bondolfi, Guido", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7115004"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Kevin Diesel", "genres": ["Sketch"], "id": "sound-1F4573E0-DE38-47E1-ABD2-27EABB97EE3C", "durationSec": 151, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Kevin Diesel", "Kevin Diesel / SUPER_2015-10-09T17:10:00_le-supplement-du-nourjal", "Kevin Diesel / SUPER_2015-10-09T17:10:00_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114641", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7114641", "ece-7114632"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grosse mytho", "source": "siranau", "title": "La Grosse Mytho : Goodbye Ayodhya", "genres": ["Sketch"], "id": "sound-C1C90805-3C3A-4850-BBDF-86D8806869F5", "durationSec": 156, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicThemes": ["hindouisme", "mythologie"], "alternativeTitle": ["Goodbye Ayodhya", "Goodbye Ayodhya / OTWO_2015-10-09T10:50:00_la-grosse-mytho", "Goodbye Ayodhya / OTWO_2015-10-09T10:50:00_la-grosse-mytho"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114664", "isOnline": true, "imageURL": "//www.rts.ch/5137697.image", "contributors": {"Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}]}, "variantIds": ["ece-7114664", "ece-7114658"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Prolonge ton week-end", "source": "siranau", "title": "Prolonge ton week-end : Jean Ziegler", "genres": ["Commentaire"], "id": "sound-50E46510-8277-4329-A05C-96A227B96848", "durationSec": 186, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Jean Ziegler", "Jean Ziegler / NMT_2015-10-09T07:55:00_prolonge-ton-week-end", "Jean Ziegler / NMT_2015-10-09T07:55:00_prolonge-ton-week-end"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114623", "isOnline": true, "imageURL": "//www.rts.ch/6072781.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7114623", "ece-7114607"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : Henry Peter, professeur à l'Université de Genève, spécialiste du droit du sport", "id": "sound-40520FC7-B16A-4704-BEB4-6E7FF08DC516", "durationSec": 1349, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Henry Peter, professeur à l'Université de Genève, spécialiste du droit du sport(HENRY PETER - SUSPENSION BLATTER ET PLATINI) 9.10   INVITE MATINALE - HENRY PETER\r\n Henry Peter, prof à la faculté de droit de l'Université de Genève, avocat d'affaires, spécialiste du droit du sport - son portable ** 52 - en direct du studio de Lugano/Comano\r\n accuei  Nicole della Pietra\r\nIntro\r\nLa commission d'éthique de la Fédération internationale de football a donc osé. Elle a suspendu avec effet immédiat, de manière provisoire pendant 90 jours, Michel Platini, actuel président de l'UEFA et candidat à la tête de la FIFA, Joseph Blatter, président de la Fédération ainsi que Jérôme Valcke le numéro 2 de l'organisation. Un coup de balai qui chamboule la hiérarchie du football mondial ... Mais sera-t-il à même de sortir la planète football de l'ornière? Notre invité ce matin est Henry Peter... professeur de droit à l'Université de Genève, avocat d'affaires et grand spécialiste du droit du sport...\r\nRecours de Blatter\r\n-Servira à qqch?\r\nLenteur de la commission d'éthique?\r\n-Certains se disent surpris par la décision de la commission d'éthique de la Fifa, vous se serez plutôt le contraire.... surpris qu'elle ait mis autant de temps à sortir de son silence...\r\n-En évoquant cette commission, vous avez même parlé de la \"grande silencieuse\"\r\nDécision quand-même ferme\r\n-Il n'empêche même si c'est tardivement, elle a été loin dans sa décision....\r\nFin des haricots?\r\n-Une suspension de 90 jours avec possibilité de la reconduire encore pour 45 jours.... ça vous assome à tout jamais...\r\n-Ca veut dire clairement pour les personnes incriminées, interdiction d'accès pour 3 mois à leur lieur de travail.. avec tout ce que cela suppose.\r\nPlatini le grand perdant\r\n-Visiblement celui qui a le plus à perdre dans cette aventure, pour autant que tout ne soit pas déjà perdu, c'est Michel Platini...\r\nCondamnés avant d'être condamnés?\r\n- La Commission d'Ethique le juge déjà coupable alors que la justice suisse mène une enquête. Quid de la présomption d'innocence? Décision politique et pas juridique!\r\n-Est-il encore formellement éligible à la présidence de la Fifa ?\r\n-Comment peut-il encore espérer être l'homme qui va définitivement tourner la page de l'ère Blatter,  encore prétendre être celui qui va changer la Fifa..\r\n-C'est pourtant ce qu'il a visiblement fait, puisque pas plus tard qu'hier matin il a remis les lettres de soutien indispensables à sa candidature..\r\n-Comment vous comprenez ce qui apparaît de plus en plus comme de l'entêtement ?\r\nPlatini empapaouté par Blatter?\r\n- Cf Libération\r\nCause entendue pour Blatter\r\n-Pour Joseph Blatter par contre, la cause est entendue. Il continue pourtant à répéter que quoiqu'il arrive, il ne quittera pas la présidence avant le 26 février prochain. A défaut d'être dans de l'acharnement on est dans quoi, de la douce folie ?\r\n-Cette posture d'une défense à outrance, est-ce qu'elle ne risque pas d'être rapidement fracassée par les procédures pénales en cours...\r\nVases communicants\r\n-Ces suspensions peuvent-elles avoir des incidences sur les procédures pénales aussi bien suisse qu'américaine... contre Blatter et Platini..\r\n-Peut-on imaginer qu'il y ait des vases communicants entre la commission d'éthique et les enquêteurs de part et d'autre de l'Atlantique..\r\nEt le foot demain\r\n-Au-delà de ces péripéties qui ne vont évidemment pas encore manquer, la grande question c'est évidemment celle de l'avenir..\r\n-Y en a-t-il encore vraiment un pour la planète football ?\r\n-Si oui qui pour sortir de cette terrbile ornière ?   Un absolu Mister ou Misses Clean !\r\n-Mais ça veut forcément dire quelqu'un qui n'a encore jamais frayé avec une des 6 fédérations continentales de la Fifa ?\r\n-Peut-on encore espérer que les indispensables révolutions viennent de l'intérieur?\r\n-La refonte de la Fifa comme celle du CIO à l'époque...  peut-elle se faire sans la pression des fans... la pression des sponsors et des médias...\r\n-Comment tuer dans l'oeuf une corruption qui est surtout le fruit d'un système, généralement qualifié de clanique, d'opaque voire de mafieux qui brasse des centaines de millions depuis des années déjà\r\nModifier la répartition du pouvoir\r\n-Modifier aussi impérativement la répartition du pouvoir au sein de la Fifa...  Aujourd'hui chaque petite fédération a le même poids que les grandes nations du football, ce n'est plus jouable...\r\n(Presse romande) *** 50 procédures, rien qu'à Genève... 24 Heures et la Tribune de Genève évoquent ces plaintes pénales contre VW, qui déferlent en Suisse.\r\nLes Etats-Unis représentent un véritable enfer judiciaire pour VW. \r\nMais ils ne sont plus seuls. L'Allemagne met une énorme pression sur le groupe automobile. La police a perquisitionné plusieurs sites du groupes, dont le siège à Wolfsburg. \r\nEt la Suisse romande n'est pas en reste.\r\nUn avocat spécialisé dans la défense des automobilistes à Genève a reçu 150 demandes. Une cinquantaine a débouché sur l'ouverture d'une procédure auprès du ministère public genevois. Des plaintes pour escroquerie, le plus souvent.\r\n*** Le sort du basketteur Thabo Sefolosha est maintenant entre les mains du jury.\r\nLes six jurés se sont retirés hier après-midi pour délibérer.\r\nL'avocat de Thabo Sefolosha a demandé l'acquittement. Il a expliqué le point de vue du joueur de NBA dans son plaidoyer final:\r\nLes policiers l'ont arrêté, lui ont cassé la jambe loin d'une scène de crime, parce qu'il donnait de l'argent à un sans-abri. \r\nTout autre son de cloche de l'accusation, pour qui l'officier de police n'a visé le prévenu qu'en raison de son refus d'obéir.\r\nPlace maintentant aux jurés, qui sont donc en train de déterminer si le Vaudois a entravé le travail des forces de l'ordre.\r\n(Presse alémanique) Presse alémanique\r\n*** Un ancien de l'UBS pour relever la Deutsche Bank...\r\nLa Neue Zuercher Zeitung nous présente John Cryan, ancien responsable des finances de la banque suisse. John Cryan s'est fait un nom en tant qu'homme de la réalité des chiffres, qui se méfie des beaux discours et des euphémismes. Voici maintenant le Britannique  aux prises avec un géant allemand, la Deutsche Bank, qui vient d'annoncer une perte de six milliards d'euros. Le signe que John Cryan s'est mis à nettoyer le bilan, en réduisant des valeurs exagérées et en multipliant les provisions, un peu ce qu'il avait fait à l'UBS. Enfin... s'exclame la NZZ dans un soupir de soulagement...\r\n(*** Une référence à l'UBS de Raoul Weil, le gestionnaire de fortune inquiété maintenant par la justice française?)\r\n*** Il n'y pas qu'en Suisse où les médicaments ne sont pas donnés...\r\nLe Tages Anzeiger emmène ses lecteurs dans les pharmacies américaines, des un pays secoué par ce manager qui avait décidé du jour au lendemain d'augmenter le prix du paquet de 5000 pourcents. Le Wall Street Journal a voulu en savoir davantage et il a regardé l'évolution des dix emballages les plus vendus aux Etats-Unis. Entre 2010 et 2014, 76% d'augmentation, alors que dans le même temps le nombre d'ordonnances a aussi enflé pour ces produits: + 20%. On sort les calculettes et le résultat tombe: les ventes de ces dix médicaments ont augmenté de 60%.", "alternativeExcerpt": ["La commission d'éthique de la Fédération internationale de football (FIFA) a suspendu avec effet immédiat, de manière provisoire pendant 90 jours, Michel Platini, actuel président de l'UEFA et candidat à la tête de la FIFA, Joseph Blatter, président de la fédération, ainsi que Joseph Valcke, numéro 2 de l'organisation. Si ce véritable coup de balai chamboule la hiérarchie du football mondial, sera-t-il à même de sortir la planète football de l'ornière?  Professeur de droit à l'Université de Genève, Henry Peter est avocat d'affaires et grand spécialiste du droit du sport.", "La commission d'éthique de la Fédération internationale de football (FIFA) a suspendu avec effet immédiat, de manière provisoire pendant 90 jours, Michel Platini, actuel président de l'UEFA et candidat à la tête de la FIFA, Joseph Blatter, président de la fédération, ainsi que Joseph Valcke, numéro 2 de l'organisation. Si ce véritable coup de balai chamboule la hiérarchie du football mondial, sera-t-il à même de sortir la planète football de l'ornière?  Professeur de droit à l'Université de Genève, Henry Peter est avocat d'affaires et grand spécialiste du droit du sport.", "La commission d'éthique de la Fédération internationale de football (FIFA) a suspendu avec effet immédiat, de manière provisoire pendant 90 jours, Michel Platini, actuel président de l'UEFA et candidat à la tête de la FIFA, Joseph Blatter, président de la fédération, ainsi que Joseph Valcke, numéro 2 de l'organisation. Si ce véritable coup de balai chamboule la hiérarchie du football mondial, sera-t-il à même de sortir la planète football de l'ornière?  Professeur de droit à l'Université de Genève, Henry Peter est avocat d'affaires et grand spécialiste du droit du sport."], "alternativeTitle": ["Henry Peter, professeur à l’Université de Genève, spécialiste du droit du sport", "Henry Peter, professeur à l’Université de Genève, spécialiste du droit du sport / JDM_2015-10-09T07:37:00_l-invite-du-journal", "Henry Peter, professeur à l’Université de Genève, spécialiste du droit du sport / JDM_2015-10-09T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134278", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "Professeur ordinaire", "name": "Peter, Henry", "type": "Participant"}, {"role": "Correspondante Tessin ", "name": "Della Pietra, Nicole", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "De Preux, Jean", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}]}, "variantIds": ["ece-7134278", "ece-7134260"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Débat musique sur les nouveautés du disque: \"Music Complete\" de New Order, \"Fast Forward\" de Joe Jackson et \"Cap Waller\" de Bertrand Belin. Avec Christophe Schenk, critique musical, Pauline Seiterlé et Nicolas Julliard, collaborateurs RTS", "genres": ["Débat"], "id": "sound-C412C20F-6631-41FC-A60B-F8330B3F0F57", "thematicGeographicals": ["France", "Grande-Bretagne"], "durationSec": 1313, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Belin, Bertrand", "Jackson, Joe", "New Order"], "thematicThemes": ["chanson française", "pop", "rock"], "excerpt": "\"New Order, Music Complete (Mute):Formation culte des années 80, pionnier de la pop électronique, le groupe de Manchester met fin à 10 ans de silence discographique avec Music Complete, dans lequel ils invitent Iggy Pop et La Roux.Single: Restless   Joe Jackson, Fast Forward  (Ear Music /Phonag):Ancien punk amoureux de jazz, pop star éprise de musique symphonique, l'Anglais Joe Jackson est de retour avec une collection de 16 chansons, enregistrées entre New York, Amsterdam, Berlin et La Nouvelle Orléans.Single: A Little Smile  Bertrand Belin, Cap Waller (Wagram/Disques Office):Ecrivain et chanteur à la voix caverneuse, le Français Bertrand Belin publie avec Cap Waller son 5 album en dix ans de carrière. Un nouveau disque enregistré à Sheffield, avec Shez Sheridan, complice de l'Anglais Richard Hawley.Single: Je Parle en fou Les recommandations:Nicolas Julliard: L'album Liaisons - Reimagining Sondheim From the Piano publié par Anthony De MareChristophe Schenk: L'album Masoch I  II de Puts Marie (Two Gentlemen)Pauline Seiterlé: Aldebert Enfantillages 2, samedi 10.10.2015 au théâtre du Léman de Genève pour les enfants et Maurane à la salle CO2 de Bulle ce vendredi 9 octobre 2015 pour les grands\"", "alternativeExcerpt": ["Trois albums selectionnés par nos chroniqueurs pour ce débat musique:\n\"Music Complete\" de New Order, \"Fast Forward\" de Joe Jackson et \"Cap Waller\" de Bertrand Belin.\n\nAvec Nicolas Julliard, Christophe Schenk et Pauline Seiterlé"], "alternativeTitle": ["Débat musique / VER_2015-10-09T16:35:45_sequence-2", "Vertigo du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7115059", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Participant/e au débat": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schenk, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Seiterle, Pauline", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7115055"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Chester rencontre Maurice, drôlopathe", "genres": ["Sketch"], "id": "sound-7A9C8D52-B8A7-4407-937D-F8EFF32DA7D9", "durationSec": 139, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2015-10-09T17:40:00_les-decrochages", "Les Décrochages / HORP_2015-10-09T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114680", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Csiky Trnka, Olivia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7114680", "ece-7114677"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Cantique", "id": "sound-BA168DC4-C305-488F-8F7F-F6929D30A785", "durationSec": 1431, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "La violoncelliste Estelle REVAZ vient de sortir un disque intitulé \" Cantique\", paru sous le label allemand Neos. Avec l'Orchestre Musique des Lumières dirigé par Facundo Agudin, elle y interpréte le concerto \" Schelomo \" d'Ernest Bloch ainsi que le concerto \" Sette Pitture \" écrit pour elle par Andreas Pflüger et créé à cette occasion. Estelle Revaz, accompagnée au piano par Irina Chkourindina, joue en direct du studio 15 et, aux côté d'Andreas Pflüger, répond aux questions d'Yves Bron.", "alternativeExcerpt": ["La violoncelliste Estelle Revaz vient de sortir un disque intitulé \"Cantique\", paru sous le label allemand Neos. Avec l’Orchestre Musique des Lumières dirigé par Facundo Agudin, elle y interpréte le concerto \"Schelomo\" d’Ernest Bloch ainsi que le concerto \"Sette Pitture\" écrit pour elle par Andreas Pflüger et créé à cette occasion. Vernissage public à la Fondation l’Abri ce samedi 10 octobre 2015 à 20h. \n\nEstelle Revaz, accompagnée au piano par Irina Chkourindina, joue en direct du studio 15 et, aux côté d’Andreas Pflüger, répond aux questions d’Yves Bron."], "alternativeTitle": ["Cantique / MAG_2015-10-09T12:06:45_invite-1", "Magma du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114574", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Interviewé/e": [{"role": "Pianiste", "name": "Chkourindina, Irina", "type": "Participant"}, {"role": "Compositeur", "name": "Pflüger, Andreas", "type": "Participant"}, {"role": "Violoncelliste", "name": "Revaz, Estelle", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7114571"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : E-mail ou carte postale? - ProtonMail", "id": "sound-9B526FD7-0927-49F7-BCFC-F31971DC0378", "durationSec": 276, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard Téttaz, responsable du développement chez ProtonMail\r\nE-mail ou carte postale? - ProtonMail(NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 09.10 \"E-MAIL OU CARTE POSTALE\" - PROTONMAIL 5/5) // NEO INDIC **\r\nNéophiles, que l'on retrouve avec Loïs Siggen Lopez, bonjour. Ce matin nous parlons \"courrier\".\r\nOui, lettres et cartes postale. \r\nHormis le contenu, quelle est la différence principale entre une lettre... et une carte postale? \r\nS'il n'y a pas de pièges... je dirais, comme ça, qu'une lettre généralement est dans une enveloppe? \r\nPas de pièges, c'est exactement ça. Il ne nous viendrait pas à l'idée, d'envoyer un mot doux, un message à caractère privé, intime ou personnel, sur une carte postale... \r\nOu même... des informations professionnelles par exemple... \r\n.... Euh.. Ca paraît assez logique, en effet, d'utiliser une enveloppe. Ou voulez-vous en venir? \r\nC'est étonnant. Car ce réflexe, cette logique ; cette préocupation de l'intimité, de la vie privée... a raté le virage numérique... \r\nsur internet. Richard Téttaz, responsable du développement chez ProtonMail. \r\nSON 1  \r\nDit comme ça... c'en est presque inquiétant. \r\nça l'est... la grande partie des mails envoyés aujourd'hui... sont des cartes postales. \r\nDes personnes mal intentionnées... ou des services de surveillances peuvent facilement les... lire. \r\nCes technologies, d'un côté apportent de la liberté, dans l'accès à l'information.... dans la communication... \r\nEt aujourd'hui des jeunes entrepreneurs cherchent à lier cette liberté... avec un retour. un retour, non pas en arrière, mais à plus de vie privée. \r\nRichard Tettaz, de Proton Mail\r\nSON 2  \r\n\"Proton Mail\", c'est donc un service d'e-mail \"avec enveloppe\" ? \r\nPour rester dans cette image de la carte postale et de l'enveloppe, oui. \r\nProton mail est une startup, aujourd'hui basée dans l'incubateur \"Fongit\" à Genève, et elle propose une messagerie, gratuite... et complètement sécurisée. \r\nEt cette enveloppe informatique, elle a un nom, c'est le cryptage. Un e-mail, est une carte postale. Un e-mail crypté...est une carte postale, dans une enveloppe. \r\nComment ça marche? \r\nVous tenez vraiment à entrer dans ces détails?!?\r\nBon, tentative d'explication de Richard Tettaz, responsable de développement chez Proton Mail\r\nSON 3  \r\n\"pour simplifier\".... Voilà, c'est plus clair? \r\nHum.... euh... non pas vraiment. \r\nTrès bien. Continuons. Richard Tettaz: \r\nSON 4  \r\nCette fois, le cryptage ne devrait plus avoir de de secret pour vous. \r\nC'est peut-être moi... mais j'en perds un peu mon latin... \r\nTrève de plaisanterie, je vous avoue, que je n'ai pas tout compris non plus. \r\nCe qu'il faut retenir, c'est que la technologie est sécurisée... elle est peut-être compliquée, pour les non-initiés.... \r\nEn revanche, j'ai testé le service et l'expérience utilisateur - pour vous et moi - et très simple. Aussi simple d'ailleurs que toute autre boîte mail - on n'y voit absolument aucune différence. \r\nSi ce n'est que l'on envoie pas des cartes postales... mais des enveloppes, belles et bien fermées ! \r\nLa vocation de la startup genevoise \"ProtonMail\" est donc de devenir un service comme, par exemple, \"yahoo!\" ou \"gmail\". \r\nDevenir une boite mail de référence oui... Richard Tettaz est clair, ils ne veulent pas devenir un \"Gmail\"\r\nSON 5  \r\nLe principe du \"crypté\", ces données sont, inaccessibles. \r\nD'ailleurs ProtonMail n'est pas né n'importe où, mais dans la tête de trois chercheurs du CERN il y a un peu plus d'un an et demi. \r\nAujourd'hui la startup emploie 15 personnes... et compte plusieurs centaines de milliers d'utilisateurs... \r\nElle a été reperée par la presse américaine et intéresse, d'ailleurs, la Sillicon Valley.... \r\nsi la société continue sur la même lancée... elle pourrait placer la Suisse dans un créneau au final très... en phase avec sa tradition.. \r\nCelui du secret et de la discrétion... non pas bancaire... mais des données ! \r\nLoïs Siggen Lopez, c'était Néophiles. En clair - pas en crypté - on vous retrouve lundi!", "alternativeExcerpt": ["Hormis le contenu, quelle est la différence principale entre une lettre et une carte postale? A première vue, une lettre est généralement dans une enveloppe. Il ne nous viendrait pas à l'idée d'envoyer un mot doux, un message à caractère privé, intime ou personnel, sur une carte postale. Mais s'il paraît logique d'utiliser une enveloppe, cette préoccupation de l'intimité, de la vie privée, a - presque - complètement disparu. Sur internent, Richard Tetaz est responsable du développement chez ProtonMail.", "Hormis le contenu, quelle est la différence principale entre une lettre et une carte postale? A première vue, une lettre est généralement dans une enveloppe. Il ne nous viendrait pas à l'idée d'envoyer un mot doux, un message à caractère privé, intime ou personnel, sur une carte postale. Mais s'il paraît logique d'utiliser une enveloppe, cette préoccupation de l'intimité, de la vie privée, a - presque - complètement disparu sur internet. Richard Tetaz est responsable du développement chez ProtonMail.", "Hormis le contenu, quelle est la différence principale entre une lettre et une carte postale? A première vue, une lettre est généralement dans une enveloppe. Il ne nous viendrait pas à l'idée d'envoyer un mot doux, un message à caractère privé, intime ou personnel, sur une carte postale. Mais s'il paraît logique d'utiliser une enveloppe, cette préoccupation de l'intimité, de la vie privée, a - presque - complètement disparu sur internet. Richard Tetaz est responsable du développement chez ProtonMail."], "alternativeTitle": ["E-mail ou carte postale? - ProtonMail", "E-mail ou carte postale? - ProtonMail / JDM_2015-10-09T06:40:00_neophiles", "E-mail ou carte postale? - ProtonMail / JDM_2015-10-09T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134273", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7134273", "ece-7134256"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Entre la chèvre et le chou! Virée à Botterens et Villarlod (5/5)", "genres": ["Reportage"], "id": "sound-4F3ECB43-3DBA-4B60-92D0-F129AF0DC5F0", "thematicGeographicals": ["Villarlod", "Gruyère (district, FR)", "Sarine (district, FR)", "Fribourg (canton)", "Botterens"], "durationSec": 1693, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicThemes": ["société", "élevage caprin", "gastronomie", "supermarché", "moeurs et coutumes", "élevage ovin"], "excerpt": "Du rural cette semaine avec une virée dans le canton de Fribourg. Ca démarre en fanfare chez les Ruffieux à Botterens, spécialistes de la chèvre et de la revitalisation de terres arides!\r\nCa se poursuit en plein délire collectif dans le même village chez les Pasquier, plutôt adeptes de brebis et de légendes contées par Papounet.\r\nCa s'achève dans l'euphorie la plus totale chez les Pittet à Villarlod où l'on prend 3 kilos en une heure grâce aux bricelets et autres merveilles régionales de Béatrice.\r\nLe paroxysme du plaisir nous est donné par le doctorant Julien Vuilleumier, lequel nous explique pourquoi l'on devrait plus souvent mettre la main au panier que les pieds au supermarché.", "alternativeTitle": ["Bille en tête du 09.10.2015", "Entre la chèvre et le chou! (5/5) / BIL_2015-10-09T09:31:30_bille-en-tete", "Bille en tête du 09.10.2015", "Entre la chèvre et le chou! (5/5) / BIL_2015-10-09T09:31:30_bille-en-tete"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114981", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Interviewé/e": [{"role": "doctorant en sociologie", "name": "Vuilleumier, Julien", "type": "Participant"}, {"role": "éleveurs à Botterens", "name": "Pasquier", "type": "Participant"}, {"role": "paysans à Villarlod, commune du Gibloux", "name": "Pittet", "type": "Participant"}, {"role": "éleveurs à Botterens", "name": "Ruffieux", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Dujany, Patrick", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Participant"}, {"role": "professeur d'histoire de la cuisine", "name": "Ligron, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7114981", "ece-7114980"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le mot du jour : Sondage", "id": "sound-3CB3E5EC-A667-4E89-B58B-F13CBF940497", "durationSec": 108, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Sondage(LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR \"SONDAGE\")  \r\nLe dernier  Baromètre GfS pour la SSR, avant les élections fédérales,  a été largement diffusé cette semaine. L'occasion, GP, de s'arrêter sur le mot sondage .\r\nAlors de tout temps les pouvoirs ont cherché à connaitre l'opinion de leurs sujets ou de leurs administrés ; mais le sondage, tel qu'on le connait  va s'imposer à partir de 1936, à la suite d'un épisode qui a eu pour cadre les élections américaines. A l'époque les journaux américains, avant chaque scrutin, avaient l'habitude d'organiser ce qu'on appelait des votes de pailles. Tous les lecteurs qui le voulaient participaient à un vote, organisé par leur journal, par anticipation et les résultats étaient publiés ;  ils n'avaient aucune valeur scientifique, la méthode étant très  empirique. Mais ces votes de paille avaient un grand succès. En 1936 le démocrate sortant Franklin Roosevelt est opposé au républicain Alfred Landon. Un hebdomadaire de grande diffusion, le Literary Digest, organise un vote de paille. Il distribue 20 millions de bulletins, en dépouille quelques dizaines de milliers et annonce, très sûr de lui, le triomphe de Landon. En face, trois petits instituts de sondage dont celui de George Gallup, qui eux ont procédé à des sondages sur la base d'échantillons représentatifs : ils ont  le culot de prétendre que le journal se trompe et que Roosevelt va gagner. Ce qui fait ricaner les patrons du Literary Digest. Grave erreur ! Gallup et ses amis ont raison. Le Démocrate l'emporte avec plus de 60 pour cent des suffrages. L'humiliation pour le journal est terrible. Il n'y survivra pas. Georges Gallup est mort en 1984. Mais son groupe, la Gallup Organisation occupe aujourd'hui des milliers de collaborateurs, possède plus de 40 bureaux et opère dans une trentaine de pays. L'institut Gallup vient d'ailleurs d'annoncer qu'il renonce à suivre les primaires américaines, trop confuses selon lui pour faire un pronostic fiable .", "alternativeExcerpt": ["Ce vendredi matin, on s'intéresse au mot \"sondage\".", "Ce vendredi matin, on s'intéresse au mot \"sondage\".", "Ce vendredi matin, on s'intéresse au mot \"sondage\"."], "alternativeTitle": ["Sondage", "Sondage / JDM_2015-10-09T07:15:00_le-mot-du-jour", "Sondage / JDM_2015-10-09T07:15:00_le-mot-du-jour"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134274", "isOnline": true, "imageURL": "//www.rts.ch/7007232.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}]}, "variantIds": ["ece-7134274", "ece-7134257"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Siffler en travaillant", "genres": ["Sketch"], "id": "sound-DFFC970F-D5A6-4C8F-9B0F-E233DA547F66", "durationSec": 124, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Siffler en travaillant", "Siffler en travaillant / OTWO_2015-10-09T09:50:00_hotline", "Siffler en travaillant / OTWO_2015-10-09T09:50:00_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114666", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7114666", "ece-7114659"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Série sur le climat: l'objectif de la COP 21 sur le réchauffement est-il nécessaire?", "id": "sound-44BB9F43-D2B7-4F67-8405-AB861E28A8B5", "durationSec": 91, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Gilles Ramstein, climatologue au laboratoire des sciences du climat et de l'environnement\r\nSérie sur le climat: l'objectif de la COP 21 sur le réchauffement est-il nécessaire?Réduire les émissions de gaz à effet de serre et ainsi contenir le réchauffement global à 2 degrés... \r\nC'est l'objectif de la COP21, la grande conférence de l'ONU sur le climat à Paris qui aura lieu dans moins de 2 mois.. \r\nPourtant, aussi étonnant soit-il : le taux de CO2 n'a jamais été aussi bas dans l'atmosphère depuis des millions d'années....\r\nUne précision qui ne vient pourtant pas des climato-sceptiques...\r\nCéline Tzaud\r\n((( Il y'a environ 100 millions d'années, pendant la période des Dinosaures par exemple, il y'avait 3 à 6x plus de CO2 qu'aujourd'hui. Les températures étaient bien plus élevées.et la vie s'épanouissait. Aujourd'hui, on est dans une période froide avec des calottes glaciaires...presque une exception dans l'histoire de la terre..et nous nous dirigeons de toutes manières vers une nouvelle période chaude, donc une hausse des températures et du CO2. Alors pourquoi est-il impératif de restreindre les émissions de gaz à effet de serre ? Gilles Ramstein, climatologue au laboratoire des sciences du climat et de l'environnement. \r\n28''\r\nLa terre est donc capable de supporter un taux de CO2 plus important. Mais pas aussi rapidement. Aujourd'hui, l'homme casse l'évolution naturelle des choses. D'où l'objectif de contenir le réchauffement de la Terre à 2 degrés.))", "alternativeExcerpt": ["L'objectif de la grande conférence de l’ONU sur le climat à Paris (COP 21), qui aura lieu dans moins de deux mois, est de réduire les émissions de gaz à effet de serre et ainsi contenir le réchauffement global à deux degrés. Mais le taux de CO2 n’a jamais été aussi bas dans l’atmosphère depuis des millions d’années, une précision qui ne vient pourtant pas des climato-sceptiques."], "alternativeTitle": ["L'objectif de la COP 21 sur le réchauffement est-il nécessaire? / 12H30_2015-10-09T12:37:00_developpement-8", "Le 12h30 du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134225", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7134216"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Migration et société. Comment les flux migratoires ont-ils modifié notre société à travers les âges ? Que se passe-t-il quand un nouveau groupe de population s'installe dans une région ? Qu'en reste-t-il quelques décennies ou siècles plus tard ? Peuvent-ils modifier en profondeur le tissu social ?  Peut-on s'intégrer totalement et sans laisser de traces? Interview de Valérie Gorin, chercheuse à l'Université de Genève", "genres": ["Interview"], "id": "sound-375B4030-72A7-48F2-8F21-CCA2852D9680", "durationSec": 1511, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicThemes": ["immigration", "société", "migration de population"], "alternativeTitle": ["Tribu du 09.10.2015", "Migration & société / TRI_2015-10-09T11:04:15_tribu", "Tribu du 09.10.2015", "Migration & société / TRI_2015-10-09T11:04:15_tribu"], "alternativeExcerpt": ["Comment les flux migratoires ont-ils modifié notre société à travers les âges? Quʹen reste-t-il quelques décennies ou siècles plus tard? Peut-on sʹintégrer totalement et sans laisser de traces? \n\nNous explorons la question avec Valérie Gorin, chercheuse à lʹUniversité de Genève.", "Comment les flux migratoires ont-ils modifié notre société à travers les âges? Quʹen reste-t-il quelques décennies ou siècles plus tard? Peut-on sʹintégrer totalement et sans laisser de traces? \n\nNous explorons la question avec Valérie Gorin, chercheuse à lʹUniversité de Genève."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114957", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Interviewé/e": [{"role": "chercheuse, UniGE", "name": "Gorin, Valérie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7114957", "ece-7114956"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : Le speed dating halal en Malaisie", "id": "sound-ED4E5CFE-62D7-4E3A-A6E4-D0C0DA66DB2A", "durationSec": 103, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Le speed dating halal en Malaisie(SPEED-DATING HALAL POUR JEUNES MALAISIENS)  \r\nLa chronique de RTSreligion, bonjour Bernard Litzler..\r\nEn Malaisie, pays à majorité musulmane, est apparu un nouveau mode de rencontre pour célibataires: le speed dating. Ce type de rencontres rapides est importé de nos pays occidentaux. Et il existe là-bas dans une version islamique..\r\nC'est nouveau et ça marche. Le speed dating, la rencontre rapide pour trouver l'âme sour, a été adapté à la Malaisie. \r\nLe procédé, qui vient des pays anglo-saxons, est connu chez nous. Dans un bar ou un restaurant sont organisées des rencontres rapides, huit à dix minutes pour se présenter et rencontrer des personnes inconnues. En Malaisie, on a lancé cela en respectant les prescriptions musulmanes.\r\nAlors concrètement, ça se passe comment?...\r\nLes jeunes femmes viennent avec leurs parents. Car en Malaisie, les hommes et les femmes ne peuvent pas se rencontrer librement. On s'assoit, on discute, on fait connaissance. Les participants, qui ont un numéro épinglé à leur chemise, n'échangent par leurs prénoms. On se parle un moment, puis on change de table au coup de cloche. \r\nCes sessions sont réservées aux célibataires. Elles sont organisées par la société «Speed dating halal». \r\nEt ça marche?\r\nLe week-end dernier, à Kuala Lumpur, capitale de la Malaisie, plus de 2000 personnes se sont inscrites pour une session de 50 places. On ne sait pas si ça va déboucher sur des mariages, mais un événement similaire, en mai de cette année, a provoqué la formation de 14 couples. \r\nMais ce n'est pas très romantique tout cela.?\r\nÇa permet aux célibataires pressés de rencontrer quelqu'un sans passer par Internet ou les applications sur smartphone, disent les animateurs des Speed Dating halal. Ces animateurs ambitionnent même de retrouver d'anciennes coutumes malaises, selon lesquelles un homme doit demander la permission au père de la fille avant de la rencontrer. \r\nBref, voilà la séduction islamique moderne. Mais les parents sont là pour veiller au grain.", "alternativeExcerpt": ["En Malaisie, pays à majorité musulmane, est apparu un nouveau mode de rencontre pour célibataires: le speed dating. Ce type de rencontres rapides est importé de nos pays occidentaux. Et il existe là-bas dans une version islamique.", "En Malaisie, pays à majorité musulmane, est apparu un nouveau mode de rencontre pour célibataires: le speed dating. Ce type de rencontres rapides est importé de nos pays occidentaux. Et il existe là-bas dans une version islamique.", "En Malaisie, pays à majorité musulmane, est apparu un nouveau mode de rencontre pour célibataires: le speed dating. Ce type de rencontres rapides est importé de nos pays occidentaux. Et il existe là-bas dans une version islamique."], "alternativeTitle": ["En Malaisie, le speed dating halal", "Le speed dating halal en Malaisie / JDM_2015-10-09T06:27:00_rtsreligion", "Le speed dating halal en Malaisie / JDM_2015-10-09T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134271", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Litzler, Bernard", "type": "Participant"}]}, "variantIds": ["ece-7134271", "ece-7134254"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "Virtual Gloss Magazine : Photoshoot", "genres": ["Sketch"], "id": "sound-7689B16E-68CB-49AB-B7DA-CE37AAE6C1B1", "durationSec": 161, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2015-10-09T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2015-10-09T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114667", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7114667", "ece-7114661"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Jusqu'à ébullition: Poire à Botzi en conserve", "id": "sound-8BB73E51-6A81-433D-BC9E-BCF17D63392B", "durationSec": 532, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicThemes": ["recette culinaire"], "excerpt": "La saison de la chasse bat son plein! Antoine Droux entame une série spéciale de \"Jusqu'à ébullition\" consacrée à quelques-uns de ces fameux mets qui accompagnent les médaillons de cerfs et autre civet de sanglier. Des garnitures chasse réalisées dans la cuisine du CPLN, le Centre Professionnel du Littoral Neuchâtelois, par le chef de cuisine diplômé et maître de pratique, Jean-François Wenger.", "alternativeExcerpt": ["La saison de la chasse bat son plein! Antoine Droux entame une série spéciale de \"Jusqu’à ébullition\" consacrée à quelques-uns de ces fameux mets qui accompagnent les médaillons de cerfs et autre civet de sanglier… Des garnitures chasse réalisées dans la cuisine du CPLN, le Centre Professionnel du Littoral Neuchâtelois, par le chef de cuisine diplômé et maître de pratique, Jean-François Wenger."], "alternativeTitle": ["Jusqu’à ébullition: Poire à Botzi en conserve / OEP_2015-10-09T09:47:47_sequence-3", "On en parle du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7115045", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "Producteur-présentateur/trice", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7115040"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Premier transfert de réfugiés dans le cadre de la répartition organisée par l'UE", "id": "sound-7D6BE706-AF58-4842-A292-D780C5063455", "durationSec": 75, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Premier transfert de réfugiés dans le cadre de la répartition organisée par l'UEPremier transfert ce matin des réfugiés dans le cadre de la répèartition organisée par l'Union européenne... \r\nDix-neuf demandeurs d'asile érythréens ont quitté ce matin Rome à destination de la Suède... \r\nRome.. ERic JOsef.. \r\nMAG", "alternativeExcerpt": ["Le premier transfert de réfugiés dans le cadre de la répartition organisée par l'Union européenne a eu lieu ce vendredi matin. Dix-neuf demandeurs d'asile érythréens ont quitté Rome à destination de la Suède."], "alternativeTitle": ["Premier transfert de réfugiés dans le cadre de la répartition organisée par l'UE / 12H30_2015-10-09T12:32:00_developpement-3", "Le 12h30 du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134225", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Jozsef, Eric", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7134214"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les Pays-Bas en marche vers l'expérience unique d'un revenu inconditionnel", "id": "sound-51678FBF-AB44-4E21-91D5-5AA33DCC9D8A", "durationSec": 185, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dr Lukas Groot, de l'Université d'Utrecht;Paul et Linda habitants;Sjir HOeijmakers, économétricien français\r\nLes Pays-Bas en marche vers l'expérience unique d'un revenu inconditionnelLes Pays-Bas en marche vers l'expérience unique d'un revenu inconditionnel \r\nLancement : L'idée d'un revenu de base, que les citoyens recevraient sans conditions  de leur naissance à leur mort fait son chemin aux Pays-Bas et séduit les politiques municipales. Menées par la ville d'Utrecht, qui a déjà investit 17.5 millions d'euros pour ses sans-abris, plusieurs mairies veulent lancer une expérimentation de deux à cinq ans. Différents groupes seront formés, certains avec des obligations et d'autres sans aucune forme de contrainte. L'objectif à l'issue de ces expériences est d'évaluer le bien-fondé  économique et social du revenu universel dont les défenseurs revendiquent le modèle en période de sous emploi. \r\nA Utrecht, envoyée spéciale, Sonia Johnson.\r\nSonia 1\r\nIntervenant 1, Homme, Dr. Lukas Groot, Université d'Utrecht\r\nTraduction : « Si dans nos économies modernes, nous restons bloqués avec ce problème montrant qu'il y a plus de gens que de travail, alors le revenu de base, que ce soit d'un point de vue philosophique avec une idée de justice, mais également économique, est une très bonne idée. Même avec un revenu de base, dans le cas néerlandais ce serait 800 ou 1000 euros par mois, je pense que la plupart des gens aurait envie de vivre une vie dans laquelle ils pourraient dépenser plus.. avec ce montant, on ne peut pas s'acheter de maison, partir au ski ou conduire une voiture.\r\nSi les résultats de cette expérience montrent qu'en offrant aux gens un revenu de base sans aucune sorte de conditions, il s'avère qu'ils ne font rien, qu'ils ne cherchent pas d'emploi, et que la rentabilité pour le marché du travail est de 0, alors si tel était le résultat, ce serait pour les défenseurs du revenu de base, une très mauvaise nouvelle. »\r\nSonia 2\r\nIntervenant 2, Homme, Paul, habitant\r\nTraduction : « Les sans-abris et ceux qui ont un très faible salaire seront plus stables et vivront plus en paix. Et en vivant plus sereinement, leurs rapports avec les gens qui les entourent seraient aussi meilleurs. »\r\nIntervenante 3, femme, Linda, habitante\r\nTraduction : « Mais je pense que certaines personnes vont s'asseoir et se relaxer en profitant de leurs 800 $ sans rien faire..pour moi personnellement, 800 $ ce n'est pas assez donc je trouverais un job, mais je ne suis pas sûre que ce soit une stimulation pour tout le monde. »\r\nSonia 3\r\nIntervenant 4, homme, Sjir Hoeijmakers, économétricien, FR\r\nSonia 4", "alternativeExcerpt": ["L’idée d’un revenu de base, que les citoyens recevraient sans conditions de leur naissance à leur mort, fait son chemin aux Pays-Bas et séduit les politiques municipales. Menées par la ville d’Utrecht, qui a déjà investit 17.5 millions d'euros pour ses sans-abris, plusieurs mairies veulent lancer une expérimentation de deux à cinq ans."], "alternativeTitle": ["Les Pays-Bas en marche vers l’expérience unique d’un revenu inconditionnel  / 12H30_2015-10-09T12:41:00_developpement-12", "Le 12h30 du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134225", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Johnson, Sonia", "type": "Participant"}]}, "variantIds": ["ece-7134212"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "Paroles de migrants (5/5) : La politique de migration en Suisse", "genres": ["Interview"], "id": "sound-8F89CACC-58C4-4BCC-9C5A-5AF079F986DF", "thematicGeographicals": ["Suisse", "Afghanistan"], "durationSec": 1755, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicThemes": ["réfugié", "immigration", "immigrant"], "excerpt": "Ils ont pris le chemin de l'exil espérant trouver ailleurs un avenir meilleur, mais qui deviennent-ils une fois arrivés en Suisse ? Attente de l'obtention éventuelle d'un permis, d'un droit de travailler, rend difficile la construction d'un projet d'avenir. Témoignage de Mustafa, un journaliste afghan, et expertise d'Etienne Piguet, spécialiste de la migration, professeur à l'Université de Neuchâtel et vice-président de la Commission fédérale pour les questions de santé. Il évoque la législation suisse en matière de migration et les nécessaires réformes à entreprendre.", "alternativeTitle": ["A vue d'esprit du 09.10.2015", "Paroles de migrants (5/5) / AVE_2015-10-09T16:30:45_a-vue-d-esprit", "A vue d'esprit du 09.10.2015", "Paroles de migrants (5/5) / AVE_2015-10-09T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["La politique de migration en Suisse.\nIls ont pris le chemin de l’exil espérant trouver ailleurs un avenir meilleur….mais qui deviennent-ils une fois arrivés en Suisse ?\nAttente de l’obtention éventuelle d’un permis, d’un droit de travailler, rend difficile la construction d’un projet d’avenir.\nTémoignage de Mustafa, un journaliste afghan, et expertise d’Etienne Piguet, spécialiste de la migration, professeur à l’Université de Neuchâtel et vice-président de la Commission fédérale pour les questions de santé. Il évoque la législation suisse en matière de migration et les nécessaires réformes à entreprendre.", "La politique de migration en Suisse.\nIls ont pris le chemin de l’exil espérant trouver ailleurs un avenir meilleur….mais qui deviennent-ils une fois arrivés en Suisse ?\nAttente de l’obtention éventuelle d’un permis, d’un droit de travailler, rend difficile la construction d’un projet d’avenir.\nTémoignage de Mustafa, un journaliste afghan, et expertise d’Etienne Piguet, spécialiste de la migration, professeur à l’Université de Neuchâtel et vice-président de la Commission fédérale pour les questions de santé. Il évoque la législation suisse en matière de migration et les nécessaires réformes à entreprendre."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114544", "isOnline": true, "imageURL": "//www.rts.ch/1785432.image", "contributors": {"Interviewé/e": [{"role": "Mustafa, journaliste afghan", "name": "Inconnu", "type": "Participant"}, {"role": "professeur à l'Université de Neuchâtel, spécialiste de la migration", "name": "Piguet, Etienne", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Erard, Catherine", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Oberson, Evelyne", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Araujo, Otavio", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7114544", "ece-7114543"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "La situation humanitaire au Yémen", "id": "sound-CB147DAD-638E-431F-AE2D-9C5A8599DED7", "durationSec": 338, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "La situation humanitaire au YémenLANCEMENT 4 / Yémen\r\nAutre point chaud de la planète: le Yémen. Les bombardements de la coalition menée par l'Arabie saoudite, en soutien aux forces loyalistes, continuent sur les zones contrôlées par les rebelles Houtis. Et vous y étiez récemment, cet été, Donatella Rovera, bonjour Madame !\r\n DIGAS Donatella Rovera, Amnesyt Londres, DIR TEL\r\nVous êtes conseillère principale à Amnesty International pour les situations de crise. Vous avez conduit une mission d'établissement des faits au Yémen pour votre organisation.\r\n- d'abord, expliquez-nous pourquoi on voit relativement peu de Yéménites dans les réfugiés qui arrivent en Europe...\r\n- qu'avez-vous vu de la situation humanitaire sur place ?\r\n\t- pourquoi les civils sont-ils à ce point touchés ?\r\n- qu'est-ce qui fait le plus de dégâts ? bombes à fragmentation ? Qui les utilise ? Pourtant interdites ?\r\n\t- quel est le rôle des Occidentaux (US, UK) ?\r\n- vous demandez le blocage des transferts d'armes. càd ?\r\n- le groupe EI est présent lui aussi: il a revendiqué des attentats, cette semaine, qui ont fait 25 morts dans le pays. Comment \"s'insère\"-t-il dans le conflit ?\r\n- qui (quels pays) vous appuie dans vos démarches et vos demandes ?\r\n- vous parlez de violation flagrante du droit international dans le conflit. Quelles réactions officielles ?\r\n- avez-vous pu travailler librement sur place ?\r\n=== FIN ===\r\nVous pouvez nous écrire: ToutUnMonde@rts.ch et nous suivre sur Twitter: @RTSmonde\r\nIls ont pensé à vous toute la semaine, même si vous ne les avez pas entendus:\r\n- les rédacteurs en chef adjoints: Pierre-Han Choffat et Sylvie Lambelet\r\n- producteurs du Journal du matin, 6h-8h: Jean de Preux et Patrick Le Fort\r\n- à la technique: Caroline Dumoulin, Rino Muccigrosso, David Chappuis, Christiane Gachet et Cyril Delemer\r\n- assistantes de production : Mireille Malotras, Marie-Claude Simonin, Sarah Clément, Carole Dubuis et Josiane Perret\r\n- rédacteur en chef: Patrick Nussbaum \r\nIl est 8hXX. le grand retour de la grande Valérie Droux... pour les informations. A demain !", "alternativeExcerpt": ["Les bombardements de la coalition menée par l'Arabie saoudite, en soutien aux forces loyalistes, continuent sur les zones contrôlées par les rebelles Houthis au Yémen. Interview de Donatella Rovera, conseillère principale à Amnesty International pour les situations de crise."], "alternativeTitle": ["La situation humanitaire au Yémen / TUM_2015-10-09T08:25:00_sequence-4", "Tout un monde du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134198", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"name": "Rovera, Donatella", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7134194"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Deuxième service", "id": "sound-F110A503-CD2E-45AC-9A76-DB915E1C85AD", "durationSec": 300, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Yves-Alain Cornu revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: le VW Gate, les locavores ou encore le sommeil des enfants.", "alternativeExcerpt": ["Yves-Alain Cornu revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: le VW Gate, les locavores ou encore le sommeil des enfants."], "alternativeTitle": ["Deuxième service / OEP_2015-10-09T09:53:47_sequence-4", "On en parle du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7115045", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "Producteur-présentateur/trice", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7115037"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Clips : Polish Girl par Neon Indian", "id": "sound-4E84BBB5-3F1A-485C-BB54-FDE44C9C180F", "durationSec": 338, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Bon pour les oreilles et encore mieux pour les yeux, \"Happy Culture\" propose en clip de la semaine Neon Indian avec \"Polish Girl\". Neon Indian est un groupe originaire de la ville de Denton au Texas. Le clip a été confié au réalisateur Tim Nackashi, qui a déjà travaillé pour Ok Go, TV On The Radio et Gnarls Barkley. C'est le studio américain d'effets spéciaux Dot & Effects qui a été mandaté pour la partie postproduction de ce clip un brin rétro futuriste. Nouvelle diffusion de la chronique du 30 septembre 2011.", "alternativeExcerpt": ["Bon pour les oreilles et encore mieux pour les yeux, \"Happy Culture\" propose en clip de la semaine Neon Indian avec \"Polish Girl\". Neon Indian est un groupe originaire de la ville de Denton au Texas. Le clip a été confié au réalisateur Tim Nackashi, qui a déjà travaillé pour Ok Go, TV On The Radio et Gnarls Barkley. C'est le studio américain d’effets spéciaux Dot & Effects qui a été mandaté pour la partie postproduction de ce clip un brin rétro futuriste. Nouvelle diffusion de la chronique du 30 septembre 2011.", "Bon pour les oreilles et encore mieux pour les yeux, \"Happy Culture\" propose en clip de la semaine Neon Indian avec \"Polish Girl\". Neon Indian est un groupe originaire de la ville de Denton au Texas. Le clip a été confié au réalisateur Tim Nackashi, qui a déjà travaillé pour Ok Go, TV On The Radio et Gnarls Barkley. C'est le studio américain d’effets spéciaux Dot & Effects qui a été mandaté pour la partie postproduction de ce clip un brin rétro futuriste. Nouvelle diffusion de la chronique du 30 septembre 2011.", "Bon pour les oreilles et encore mieux pour les yeux, \"Happy Culture\" propose en clip de la semaine Neon Indian avec \"Polish Girl\". Neon Indian est un groupe originaire de la ville de Denton au Texas. Le clip a été confié au réalisateur Tim Nackashi, qui a déjà travaillé pour Ok Go, TV On The Radio et Gnarls Barkley. C'est le studio américain d’effets spéciaux Dot & Effects qui a été mandaté pour la partie postproduction de ce clip un brin rétro futuriste. Nouvelle diffusion de la chronique du 30 septembre 2011."], "alternativeTitle": ["Polish Girl par Neon Indian", "Polish Girl par Neon Indian / HAP_2015-10-09T18:40:00_happy-clips", "Polish Girl par Neon Indian / HAP_2015-10-09T18:40:00_happy-clips"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114653", "isOnline": true, "imageURL": "//www.rts.ch/5659574.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7114653", "ece-7114648"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Amir Baradaran, l'artiste hacker", "id": "sound-68739DBA-63FB-4489-9C96-F91BAF305EC9", "durationSec": 302, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Amir Baradaran, iranien installé aux EU, hacker\r\nAmir Baradaran, l'artiste hacker \r\nOn va maintenant faire la connaissance d'un hacker. .. \r\nEn bon français: d'un pirate informatique.... \r\nUn pirate dont la démarche, vous allez l'entendre, est assez exceptionnelle....\r\n Il s'appelle Amir Baradaran, c'est un iranien installé aux Etats-Unis... \r\nEt lorsqu'il s'infiltre quelque part, c'est dans un but artistique...\r\nRenaud Malik, vous avez pu le rencontrer. ..\r\nIl était de passage cette semaine à Lausanne.\r\nSi vous avez séjourné à New York au mois de septembre 2010... alors il y a de bonnes chances que vous connaissiez, sans le savoir, l'oeuvre d'Amir Baradaran. A l'époque il a réussi à s'infiltrer dans le système d'exploitation des taxis new-yorkais:\r\nMAG\r\nEh oui. La plupart des artistes privilégient la quiétude des galeries pour exposer leur travail. Baradaran, lui, aime aller là où il n'a pas la permission d'aller. Reste maintenant à savoir pourquoi il s'en est pris à un symbole identitaire comme les taxis new-yorkais.\r\nMAG\r\nRenaud, si je comprends bien, la démarche de cet artiste c'est de prendre pour cible les symboles nationaux pour mieux attirer l'attention sur le sort des populations marginalisées?\r\nC'est exactement ça. Et c'est dans ce même esprit  qu'il a choisi en 2011 de s'en prendre à un autre symbole... L'objet d'art le plus célèbre et le plus vu au monde: le portrait de Mona Lisa.\r\nPourquoi avoir choisi ce symbole plutôt qu'un autre? Je vous laisse écouter les explications de l'artiste.\r\nMAG\r\nOn a compris l'explication Renaud, mais maintenant on aimerait savoir: comment fait-on pour hacker Mona Lisa?\r\nEh bien il faut de l'imagination... Et heureusement Amir Baradaran n'en manque pas.\r\nCette fois il ne s'est pas introduit dans un logiciel... Il a créé une application smartphone baptisée \"frenchising Mona Lisa\". Les visiteurs du Louvre qui ouvraient cette application voyaient la Joconde s'afficher sur leur écran... Et là, grâce à la technologie de la réalité augmentée, on voyait l'image se transformer petit à petit... Mona Lisa se couvrait progressivement le visage avec un drapeau français, et se retrouvait pour finir presque entièrement voilée.\r\nUne fois de plus, l'opération a été menée sans permission... Et à l'aide d'une technologie qui permet à un artiste de s'infiltrer un peu partout:\r\nMAG\r\nEt Renaud, après New York et Paris, le futur terrain de jeu de cet artiste, c'est Miami.\r\nPlus précisément Miami Art Basel, la grand-messe de l'art contemporain qui aura lieu au mois de décembre... Amir Baradaran a un projet en lien, une fois de plus, avec la réalité augmentée... Et de nouveau, il compte bien sortir des sentiers battus: \r\nMAG\r\nEt une fois de plus on s'interroge: est-ce qu'il s'agit là, d'art ou de militantisme? La réponse, c'est sans doute: un peu des deux.\r\nMAG\r\nL'imagination au pouvoir... Belle profession de foi pour un artiste.", "alternativeExcerpt": ["Amir Baradaran, un iranien installé aux Etats-Unis, est un pirate informatique qui s'infiltre dans les réseaux dans un but artistique."], "alternativeTitle": ["Amir Baradaran, l'artiste hacker / 12H30_2015-10-09T12:39:00_developpement-10", "Le 12h30 du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134225", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7134224"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Concerto pour ping pong et orchestre", "id": "sound-4F4E164D-FA4F-4239-9DEE-9B47FCEA95EE", "durationSec": 901, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "A l'occasion de la création à Shanghai d'un \"Triple Concerto pour violon, percussions, ping pong et orchestre\" d'Andy Akiho, Nicolas Julliard évoque ces compositeurs qui, de Ives à Michel Legrand, se sont ingéniés à faire entrer le sport dans leur écriture musicale.", "alternativeExcerpt": ["A l'occasion de la création à Shanghai d'un \"Triple Concerto pour violon, percussions, ping pong et orchestre\" d'Andy Akiho, Nicolas Julliard évoque ces compositeurs qui, de Ives à Michel Legrand, se sont ingéniés à faire entrer le sport dans leur écriture musicale."], "alternativeTitle": ["Concerto pour ping pong et orchestre / MAG_2015-10-09T12:06:45_invite-2", "Magma du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114574", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7114570"]}, {"publicationChannelNames": ["Espace 2"], "program": "Zone critique", "source": "siranau", "title": "Zone critique théâtre", "genres": ["Débat"], "id": "sound-33506786-CCFB-438B-8E43-E5BB68622DF4", "durationSec": 3358, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicThemes": ["art dramatique"], "excerpt": "Au sommaire : Villa Dolorosa et Extase  Quotidien, de Rebekka Kricheldorf , traduction par Leyla Claire Rabih, Frank Weigand et Mathieu Bertholet , Mise en scène Guillaume Beguin, par la Cie de nuit comme de jour.Genève, Théâtre de Poche, jusqu'au 18 octobre 2015, Lausanne, Théâtre de Vidy, du 9 au 18 février 2016. Munchhausen ?, de Fabrice Melquiot, mise en scène , Joan Mompart, avec Mélanie Bauer, Baptiste Gilliéron, Jacques Michel, Christian Scheidt et Bastien Semenzato.Genève, Théâtre  Amstramgram , jusqu'au 18 octobre 2015 Neuchâtel, Théâtre du Passage, du 28 au 30 octobre 2015 Yverdon-les-Bains, Théâtre Benno Besson, du 8 au 10 novembre 2015, Villars-sur-Glâne, Nuithonie, du 21 au 24 novembre 2015 Lausanne, Le Petit Théâtre, du 1 au 31 décembre 2015 Voyage au bout de la nuit, de Louis-Ferdinand Céline, mise en scène Philippe Sireuil, avec Hélène Firla.Genève, Théâtre de la Comédie, jusqu'au 18 octobre 2015 Les Acteurs de bonne foi, de Marivaux, mise en scène de Geneviève Pasquier et Nicolas Rossier, avec Simon Bonvin, Véronique Montel, Sara Oswald, Anne Vouilloz.Genève, Théâtre de Carouge, jusqu'au 1er novembre 2015Lausanne, Grange de Dorigny, du 4 au 7 novembre 2015Givisiez, Théâtre des Osses, du 13 novembre au 20 décembre 2015Romont, Bicubic, le 12 décembre 2015 Les coups de cour des critiques :Mireille Descombes : MarionNEttes, 16 Festival international, Canton de Neuchâtel, jusqu'au 8 novembre 2015", "alternativeTitle": ["Zone critique du 09.10.2015", "Zone critique théâtre / ZONE_2015-10-09T11:04:15_zone-critique", "Zone critique du 09.10.2015", "Zone critique théâtre / ZONE_2015-10-09T11:04:15_zone-critique"], "alternativeExcerpt": ["par Thierry Sartoretti", "par Thierry Sartoretti"], "imageURL": "//www.rts.ch/3755754.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114547", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "chroniqueuse", "name": "Berger, Katia", "type": "Participant"}, {"role": "chroniqueuse théâtre", "name": "Descombes, Mireille", "type": "Participant"}, {"role": "critique Théâtre, chroniqueur", "name": "Demidoff, Alexandre", "type": "Participant"}], "Animateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sartoretti, Thierry", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Producteur"}]}, "variantIds": ["ece-7114547", "ece-7114546"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : Conférence Microsoft", "genres": ["Commentaire"], "id": "sound-06E2519B-38A2-47E2-9F12-E5C1CC7D9E64", "durationSec": 149, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "A l'occasion de sa conférence du 6 octobre 2015, Microsoft a présenté sa gamme de produits estampillés \"Windows 10\".\r\nAu menu, on découvre deux smartphones Lumia, une nouvelle tablette Surface et un ordinateur portable \"fait maison\".", "alternativeExcerpt": ["A l'occasion de sa conférence du 6 octobre 2015, Microsoft a présenté sa gamme de produits estampillés \"Windows 10\".\n\nAu menu, on découvre deux smartphones Lumia, une nouvelle tablette Surface et un ordinateur portable \"fait maison\".", "A l'occasion de sa conférence du 6 octobre 2015, Microsoft a présenté sa gamme de produits estampillés \"Windows 10\".\n\nAu menu, on découvre deux smartphones Lumia, une nouvelle tablette Surface et un ordinateur portable \"fait maison\".", "A l'occasion de sa conférence du 6 octobre 2015, Microsoft a présenté sa gamme de produits estampillés \"Windows 10\".\n\nAu menu, on découvre deux smartphones Lumia, une nouvelle tablette Surface et un ordinateur portable \"fait maison\"."], "alternativeTitle": ["Conférence Microsoft", "Conférence Microsoft / NMT_2015-10-09T08:35:00_clic", "Conférence Microsoft / NMT_2015-10-09T08:35:00_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114625", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7114625", "ece-7114610"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Road trip électrique d'On en parle", "genres": ["Interview"], "id": "sound-66317AD1-6884-424F-833C-F9E1424201E1", "durationSec": 506, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Tesla"], "thematicThemes": ["moteur électrique", "véhicule automobile"], "excerpt": "Henry Buxant a traversé la Suisse, l'Allemagne et le Danemark pour se rendre en Norvège, au volant d'une voiture électrique, une Tesla, dont l'un des modèles est le seul à permettre aujourd'hui d'effectuer de longues distances. L'objectif était double: se rendre compte de la faisabilité d'un tel périple avec une voiture électrique dont le déplacement dépend du réseau de bornes de recharge disponibles et de voir, sur le terrain, ce que la Norvège a mis en place pour favoriser le déploiement d'une flotte de plus en plus impressionnante de voitures électriques.", "alternativeExcerpt": ["Henry Buxant a traversé la Suisse, l’Allemagne et le Danemark pour se rendre en Norvège, au volant d’une voiture électrique, une Tesla, dont l'un des modèles est le seul à permettre aujourd’hui d’effectuer de longues distances. L’objectif était double: se rendre compte de la faisabilité d’un tel périple avec une voiture électrique dont le déplacement dépend du réseau de bornes de recharge disponibles et de voir, sur le terrain, ce que la Norvège a mis en place pour favoriser le déploiement d’une flotte de plus en plus impressionnante de voitures électriques."], "alternativeTitle": ["Road trip électrique d'On en parle / OEP_2015-10-09T09:55:47_sequence-2", "On en parle du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7115045", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-7115042"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cortex", "source": "siranau", "title": "La guerre et jamais la paix", "genres": ["Commentaire"], "id": "sound-E1A66BC0-DADC-4535-96E5-98CC4EC1CA46", "durationSec": 3391, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicThemes": ["littérature", "conflit armé"], "excerpt": "Un livre peut changer et même sauver une vie. Qui veut encore jouer les héros de guerre après avoir lu Né un 4 juillet de Ron Kovic ou Fin de mission de Phil Klay ? \r\n//PLAYLIST LITTERAIRE/\r\nERNEST HAYCOX Des clairons dans l'après-midi (Actes Sud)\r\nRON KOVIC Né un 4 juillet (13E Note Editions)\r\nPHIL KLAY Fin de mission (Gallmeister)\r\nKENT ANDERSON Pas de saison pour l'enfer (13E Note Editions)\r\nPhoto : La cover de Né un 4 juillet de Ron Kovic (13E Note Editions)", "alternativeTitle": ["Cortex du 09.10.2015", "La guerre et jamais la paix / CTX_2015-10-09T11:00:00_cortex", "Cortex du 09.10.2015", "La guerre et jamais la paix / CTX_2015-10-09T11:00:00_cortex"], "alternativeExcerpt": ["Un livre peut changer et même sauver une vie. Qui veut encore jouer les héros de guerre après avoir lu \"Né un 4 juillet\" de Ron Kovic ou \"Fin de mission\" de Phil Klay?", "Un livre peut changer et même sauver une vie. Qui veut encore jouer les héros de guerre après avoir lu \"Né un 4 juillet\" de Ron Kovic ou \"Fin de mission\" de Phil Klay?"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114592", "isOnline": true, "imageURL": "//www.rts.ch/6387982.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "André, Chrystelle", "type": "Participant"}]}, "variantIds": ["ece-7114592", "ece-7114591"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Facebook teste l'élargissement du bouton \"j'aime\" à d'autres émotions", "id": "sound-ABB13132-44D1-4B9C-9262-F3CC8F98F7C3", "durationSec": 68, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Facebook teste l'élargissement du bouton \"j'aime\" à d'autres émotionsPas content.. triste.. en colère. \r\non ne se contentera plus simplement d'aimer. .. de liker sur Facebook... \r\nLe réseau social lance en effet un projet pilote en Irlande et en Espagne, pour tester une gamme plus diversifiées d'émoticône.. .. \r\nKatja Schaer.. \r\nLes utilisateurs ont longtemps demandé le \"DISLIKE\" - donc une possibilité d'exprimer leur déplaisir ou même leur aversion face à un contenu affiché. Cette possibilité ne leur sera pas donnée. Mais Mark Zuckerberg, fondateur de Facebook, leur offre une alternative. Ils pourront exprimer des émotions plus complexes - comme la tristesse, l'empathie, la colère ou encore l'étonnement. Bien sûr, la gamme des émotions sur Facebook reste limitée et les moyens d'expression rudimentaires. Mais les analystes estiment que Mark Zuckerberg a très élégament contourné la difficulté de cette option de dislike, donc de désapprobation, demandée par les utilisateurs. Et ce n'est pas là la seule habileté de  l'entrepreneur. Parce que diversifier les émotions, les classer par degrés en quelque sorte, c'est mieux comprendre les internautes. Et qui dit mieux comprendre les internautes dit aussi affiner la publicité - donc cibler les messages publicitaires en fonction d'un profil personnel - que l'utilisateur, on l'a bien compris, est lui-même prêt, à dévoiler.", "alternativeExcerpt": ["Le réseau social Facebook va tester à partir de vendredi en Irlande et en Espagne l'élargissement des réactions aux messages publiés par les utilisateurs."], "alternativeTitle": ["Facebook teste l'élargissement du bouton \"j'aime\" à d'autres émotions  / 12H30_2015-10-09T12:40:00_developpement-11", "Le 12h30 du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134225", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7134220"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Alain Franco: François et Angela ont raté leur rendez-vous avec l'Histoire", "id": "sound-7439C038-B3E9-4072-824D-ACDD4533059E", "durationSec": 97, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Alain Franco: François et Angela ont raté leur rendez-vous avec l'Histoire(SIGNATURE FRANCOIS ET ANGELA ONT RATE LEUR RENDEZ-VOUS AVEC L'HISTOIRE) FRANCOIS ET ANGELA ONT RATE LEUR RENDEZ-VOUS AVEC L'HISTOIRE\r\n  MAG 1'32\r\n((Il y a 26 ans, deux hommes, François Mitterrand et Helmut Kohl faisaient souffler le vent de l'Histoire avec un grand H dans le Parlement Européen.  Deux semaines auparavant, le Mur de Berlin venait de tomber, bouleversant tous les équilibres mondiaux. Les deux dirigeants venaient livrer leur vision de l'Europe, inévitablement élargie.\r\nMercredi, devant des députés représentants 28 Etats-membres et non  plus Douze, Angela Merkel et François Hollande se sont exprimés à leur tour. L'occasion était belle pour le couple franco-allemand version 2015 de s'inscrire dans les pas de son prédécesseur de 1989. De délivrer une nouvelle vision un quart de siècle plus tard. La déception est à la hauteur des attentes.\r\nCar qu'avons-nous entendu d'autre qu'un inventaire des crises financières, sécuritaires et migratoires qui frappent le continent , qu'un constat de la paralysie de l'Union à Vingt-Huit ? Qu'un avertissement -si brillant soit-il- face aux risques du repli racrapoté sur les frontières nationales ?\r\nLes 500 millions de citoyens n'ont pas besoin que ces dirigeants leur dire à quel point l'Europe va mal. Quand chaque famille ou presque est touchée par le chômage, quand le spectre du terrorisme et de l'islamisme radical fait craindre pour nos démocratie et notre mode de vie, les gens réclament des initiatives, des solutions, ou à tout le moins, des pistes de solutions.\r\nRien de tout cela. Là où il aurait fallu proposer, galvaniser, contrer le nationalisme qui monte dans l'opinion publique, Angela et François se sont limités  à exprimer leur foi dans l'Europe unie, juste et forte. Ils se sont cantonnés à faire de l'incantation. Voilà pourquoi, ils ont raté leur rendez-vous avec l'Histoire))", "alternativeExcerpt": ["Il y a 26 ans, deux hommes, François Mitterrand et Helmut Kohl faisaient souffler le vent de l’Histoire avec un grand H dans le Parlement Européen. Deux semaines auparavant, le Mur de Berlin venait de tomber, bouleversant tous les équilibres mondiaux. Les deux dirigeants venaient livrer leur vision de l’Europe, inévitablement élargie.", "Il y a 26 ans, deux hommes, François Mitterrand et Helmut Kohl faisaient souffler le vent de l’Histoire avec un grand H dans le Parlement Européen. Deux semaines auparavant, le Mur de Berlin venait de tomber, bouleversant tous les équilibres mondiaux. Les deux dirigeants venaient livrer leur vision de l’Europe, inévitablement élargie.", "Il y a 26 ans, deux hommes, François Mitterrand et Helmut Kohl faisaient souffler le vent de l’Histoire avec un grand H dans le Parlement Européen. Deux semaines auparavant, le Mur de Berlin venait de tomber, bouleversant tous les équilibres mondiaux. Les deux dirigeants venaient livrer leur vision de l’Europe, inévitablement élargie."], "alternativeTitle": ["Alain Franco: François et Angela ont raté leur rendez-vous avec l'Histoire", "Alain Franco: François et Angela ont raté leur rendez-vous avec l'Histoire / JDM_2015-10-09T06:51:00_signature", "Alain Franco: François et Angela ont raté leur rendez-vous avec l'Histoire / JDM_2015-10-09T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134267", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}]}, "variantIds": ["ece-7134267", "ece-7134249"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Football: la Suisse affronte Saint-Marin à Saint-Gall", "id": "sound-477AE9D2-8580-4A3F-94CB-42D659E55BDB", "durationSec": 260, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Football: la Suisse affronte Saint-Marin à Saint-Gall(JDM Sports Matin) \r\n(SPORTS MATIN FOOTBALL AVANT SUISSE-SAINT MARIN) 9.10. SPORT MATIIN - équipe nationale de football\r\nJoël interviendra en direct de sa ligne ISDN privée \r\n*********Joël Robert bonjour!\r\n-\tBonjour SMD\r\n*********Suisse-St Marin ce soir. Estonie-Suisse lundi soir. Et mardi matin Joël, la Suisse officiellement qualifié pour l'Euro en France ???\r\n-\tPossible\r\n-\tBon raccourci, mais possible\r\n-\t2 derniers matchs de qualif\r\n-\tDestin en main\r\n-\tSi gagne les 2, OK\r\n-\tSi 4 points OK aussi\r\n-\tSi pas 4 points, plus compliqué, attendre les autres matchs\r\n*********Joël, peut-on imaginer une équipe suisse ne pas faire 4 points contre St Marin et l'Estonie ?\r\n-\tNon\r\n-\tUne faute professionnelle grave\r\n-\tSt Marin une formalité\r\n-\tEstonie : plus complexe, peut-être encore en lice pour 3 ème barrage. Donc pourrait jouer son avenir contre la Suisse\r\n-\tMais bon. Estonie clairement à porter des Suisses\r\n-\tSi perd en Estonie, rien à faire à l'Euro\r\n*********Une équipe de Suisse, Joël, pourtant bien fébrile ces derniers temps.. Je me trompe ??\r\n-\tNon\r\n-\tRaison\r\n-\tCata 80 contre Slovénie avant de marquer 3 buts en 10 minutes\r\n-\tMauvaises à Londres, contre GB 3 jours plus tard. Pas esprit de révolte\r\n-\tCoup de gueule de Berami\r\n-\tPas très bonne cette équipe\r\n-\tMais dans ce groupe mauvais, ça devrait suffire\r\n*********Au niveau du contingent aussi, il y a quelques soucis ?\r\n-\tBcp absent\r\n-\tLiechsteiner, Shq belssé, Seferovic blessé, Inler mal aux dents, Dermic ne joue plus à Gladbach, Berami mal aux genoux, Sommer nez cassé.. \r\n-\tUn vrai hôpital de campagne cette préparation de l'équipe de Suisse\r\n-\tHeureusement que c'est ST Marin et Estonie. Contre des nations plus fortes, il y aurait un gros danger..\r\n-\tMais là, ça devrait passer !!\r\n**********Ca devrait passer pour ce coup-ci en effet. Mais quid de la suite ?\r\n-\tInquiétant\r\n-\tTrop de joueur au temps de jeu limité dans leur clubs. Inler, Dermic, Shaq\r\n-\tFaut être clair. Dans cette équipe, il y a 4 joueurs qui ont le vrai niveau international : Sommer, Rodrigues et Liesc et Djak. Point barre.\r\n-\tLes autres : Moyens et bas de gamme. A l'heure actuelle. Petko ne peut rien espérer avec cette équipe-là.\r\n-\tEuro à 24. Heureusement. Plus d'équipe, donc forcément un jeu étiolé. Chance des Suisses. Passer le premier tour. Après bcp plus compliqué\r\n-\tRéalité. L'équipe n'est pas très bonne. Moins bonne qu'en 2014, qu'en 2** et compagnie.\r\n-\tFin d'un cycle avec Inler, Bérami, Liechsteiner.\r\n-\tMAIS pas de relève très performante\r\n-\tImpression que cette équipe n'a pas ou plus de leader. Pas grand-chose d'accrocheur qui donne envie de la suivre et le supporter\r\n-\tPour moi une équipe quelconque. Sans relief\r\n-\tMais une équipe et c'est le plus important, qui va se qualifier pour l'Euro\r\n-\tEnfin normalement.\r\n*********Joël Robert merci. Suisse-St Marin, ce soir 20h45 à St Gall. A suivre en direct sur La Première et RTS 2.. bonne journée\r\n-\tBonne journée Simon", "alternativeExcerpt": ["Dans le cadre des éliminatoires de l'Euro 2016, l'équipe nationale helvétique reçoit ce vendredi soir Saint-Marin, un adversaire a priori largement à sa portée.", "Dans le cadre des éliminatoires de l'Euro 2016, l'équipe nationale helvétique reçoit ce vendredi soir Saint-Marin, un adversaire a priori largement à sa portée.", "Dans le cadre des éliminatoires de l'Euro 2016, l'équipe nationale helvétique reçoit ce vendredi soir Saint-Marin, un adversaire a priori largement à sa portée."], "alternativeTitle": ["Football: la Suisse affronte Saint-Marin à Saint-Gall", "Football: la Suisse affronte Saint-Marin à Saint-Gall / JDM_2015-10-09T06:36:00_sport-matin", "Football: la Suisse affronte Saint-Marin à Saint-Gall / JDM_2015-10-09T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134280", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}]}, "variantIds": ["ece-7134280", "ece-7134262"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pub", "source": "siranau", "title": "Pub : Le parfum \"A mort\"", "genres": ["Sketch"], "id": "sound-E6F2A982-2C2E-41E0-AB57-43C3A68A9830", "durationSec": 48, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["PUB", "PUB / NMT_2015-10-09T08:55:00_pub", "PUB / NMT_2015-10-09T08:55:00_pub"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114627", "isOnline": true, "imageURL": "//www.rts.ch/6653690.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7114627", "ece-7114612"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Sofio a un détonateur sur le visage", "genres": ["Sketch"], "id": "sound-2F7E6D7C-7D35-43E4-BE68-4DA5DB24F943", "durationSec": 176, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Boutons", "Boutons  / OTWO_2015-10-09T09:15:00_tartare", "Boutons  / OTWO_2015-10-09T09:15:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114669", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7114669", "ece-7114663"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau 09.10.2015", "genres": ["Commentaire"], "id": "sound-03C14552-DD98-4873-89B0-107417548810", "durationSec": 149, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La belle vidéo de Stéphane Laurenceau", "La belle vidéo de Stéphane Laurenceau / HAP_2015-10-09T18:20:00_la-belle-video-de-stephane-laurenceau", "La belle vidéo de Stéphane Laurenceau / HAP_2015-10-09T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114655", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7114655", "ece-7114650"]}, {"publicationChannelNames": ["Couleur 3"], "program": "26 minutes plus tôt", "source": "siranau", "title": "26 minutes plus tôt : L'Universita del porno", "genres": ["Sketch"], "id": "sound-FB47AEFE-AAD5-4C85-892B-676021DB4B05", "durationSec": 228, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Amadio Bertinelli, étudiant à la Siffredi Hard Academy, nous parle de cette nouvelle école, dirigée par l'ancienne star du X Rocco Siffredi.", "alternativeExcerpt": ["Amadio Bertinelli, étudiant à la Siffredi Hard Academy, nous parle de cette nouvelle école, dirigée par l’ancienne star du X Rocco Siffredi.", "Amadio Bertinelli, étudiant à la Siffredi Hard Academy, nous parle de cette nouvelle école, dirigée par l’ancienne star du X Rocco Siffredi.", "Amadio Bertinelli, étudiant à la Siffredi Hard Academy, nous parle de cette nouvelle école, dirigée par l’ancienne star du X Rocco Siffredi."], "alternativeTitle": ["L’Universita del porno", "L’Universita del porno / NMT_2015-10-09T08:10:00_26-minutes-plus-tot", "L’Universita del porno / NMT_2015-10-09T08:10:00_26-minutes-plus-tot"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114620", "isOnline": true, "imageURL": "//www.rts.ch/7033827.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Kucholl, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7114620", "ece-7114603"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Présenté par Valérie Droux", "id": "sound-47C6210C-364F-4489-861B-BC49D8EE6C04", "durationSec": 948, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Jérôme Jessel, auteur du livre \"La face cachée du football business\";Adèle Thorens, co-présidente des Verts suisses; Fahad Al-Masri, porte-parole de l'Armée Syrienne Libre;Jean Asselborn, ministre luxembourgeois; REP 22H30;Reto Nause, directeur de la sécuritlé de la ville de Berne;Michaël Krethlow, galeriste du Centre culturel Zeppelin\r\nPrésenté par Valérie Droux(JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D6/FIFA, QU'ATTENDRE DE L'ELECTION PAPIER INTEGRE) Qui pour remplacer Sepp Blatter à la tête de la FIFA ? Maintenant que Michel Platini, candidat déclaré, a été suspendu pour 90 jours, tout comme Sepp Blatter. Qui a annoncé cette nuit d'ailleurs, qu'il avait fait appel de cette décision. \r\nLe Français dit maintenir sa candidature, il a d'ailleurs déposé recours lui aussi. Le CIO appelle, lui, à trouver un président neutre.\r\nLes candiats ont un peu plus de deux semaines pour se manifester...\r\nMais finalement, est-ce que, vu la situation Hervé Borsier, la FIFA ne ferait pas mieux de reporter  cette élection à la présidence de la FIFA, prévue le 26 février ?\r\n  MAG\r\nEt durant la suspension de Sepp Blatter, la présidence ad intérim de la FIFA est assurée par le patron du football africain, le Camerounais Issa Ha-ya-tou.\r\n(D3/LES VERTS ENVISAGENT DE PORTER PLAINTE CONTRE LE CF POUR NON ACTION POUR REDUCTION DES GAZ  PAPIER INTEGRE) ***La lutte contre le changement climatique, en Suisse, se tiendra peut-être devant les tribunaux...\r\nSelon nos informations, les Verts suisses envisagent de lancer une action en justice contre la Confédération ces prochaines semaines. \r\nLe parti écologiste et les organisations Greenpeace et Noé 21 exigent de Berne qu'elle adopte des objectifs climatiques plus ambitieux que la réduction de gaz à effet de serre de 20% prévue d'ici 2020. \r\nPietro Bugnon, il y a des précédents: agir en justice... la méthode ça peut marcher ?...\r\n  MAG 1'37\r\n(10/MULTI SYRIE INT. FAHAD AL MASRI PP ASL) L'avancée de l'armée syrienne... elle a progressé hier dans son offensive terrestre majeure, lancée avec le soutien du Hezbollah libanais et de l'aviation russe. \r\nSelon une source militaire, les soldats auraient repris une colline stratégique dans l'ouest de la Syrie. \r\nLa Russie qui effectue depuis le 30 septembre des bombardements depuis des avions de combat et des croiseurs en mer Caspienne. \r\nDes tirs qui visent « tous les groupes terroristes », Moscou l'a assuré plusieurs fois.\r\nMais pour Fahad Al-Masri, porte-parole de l'Armée Syrienne Libre, le groupe Etat islamique n'en fait pourtant pas partie. \r\nIl s'en est plaint hier à Paris à Mikhaïl Bog-danov, vice-ministre russe des Affaires étrangères. \r\nFahad Al-Masri\r\n  MAG 38''\r\nPropos recueillis par Frédéric Castel\r\nEt l'OTAN, lors de la réunion hier de ses ministres de la défense à Bruxelles, s'est inquiétée de l'escalade dans ce conflit, avec l'engagement militaire russe toujours plus important.\r\n(13/REUNION MINISTRES DE L'INTERIEUR DE L'UE ITV ASSELBORN REP 22H30) L'aspect militaire du conflit en Syrie... l'aspect migratoire, lui, avec la politique d'asile européenne, était au coeur hier de la rencontre des ministres européens de l'intérieur, et de ceux des Etats associés, dont la Suisse.\r\nL'Union veut augmenter les renvois de personnes n'ayant pas droit à l'asile, espérant un effet dissuasif.\r\nEt l'idée de constituer un corps de garde-frontières européens a aussi fait son chemin.\r\nPour le ministre luxembourgeois Jean Asselborn, le système de Schengen est menacé, si ces frontières-là ne sont plus maîtrisées.\r\n(Brève Libye) L'émissaire des nations unies pour la Libye a annoncé cette nuit la formation d'un gouvernement d'unité nationale. \r\nDepuis près de 4 ans et la chute du régime de Mouammar Kadhafi, le pays était en plongé dans le chaos, avec deux parlements et deux gouvernements rivaux.\r\n(16/VW PERQUISITIONS PAPIER REP 22H30) ***La chancelière allemande Angela Merkel demande à VW d'agir vite et dans la transparence.\r\nDéclaration hier lors d'une réunion de son parti. Soulignant que cette rapidité et cette transparence permettraient de sauver des emplois. \r\nPendant ce temps, la justice allemande perquisitionnait le siège du groupe Volkswagent, à Wolfsburg, et sur d'autres sites, dans le cadre de son enquête sur ce scandale du logiciel tricheur. \r\nBlandine Milcent.\r\n  MAG 48''\r\nEt à Washignton, le président de la filiale amércaine de VW a répondu aux questions d'une sous-commission du Congrès. Rejetant la faute sur un petit groupe d'ingérineurs, et non sur la direction de l'entreprise.\r\n(08/GE 14E SALAIRE REINTRODUIT POUR CADRES (PRIMEUR) PAPIER) A Genève, le Département des finances a réintroduit en catimini une compensation financière pour des hauts fonctionnaires. \r\nLe parlement cantonal avait pourtant décidé en janvier dernier de supprimer le 14e salaire pour les cadres supérieurs de l'Etat. \r\nMais vous avez appris Laetitia Guinand, que cette compensation était donc revenue en toute discrétion...\r\n MAG\r\n(D2LE VANDALISME POUR DENONCER LA GENTRIFICATION PAPIER INTEGRE) La gentrification, ou boboïsation - n'ayons pas peur des néologismes - prise pour cible à Berne.\r\nLes actes de vandalisme se mutliplient dans le quartier populaire de la Lorraine. \r\nPour la troisième fois en deux mois seulement, des vitrines ont été brisées le week-end dernier. \r\nEt tout porte à croire que les auteurs veulent dénoncer ce phénomène de gentrification, de ce quartier ouvrier qui accueille aujourd'hui de plus en plus de bobos, les fameux bourgeois-bohèmes. \r\nAlexandra Richard:\r\n  MAG 1'32\r\n***Promo 7h15 ?\r\n(23/PRIX NOBEL LITTERATURE PAPIER) La récompense, pour une voix dissidente. \r\nLe prix Nobel de littérature, attribué hier à l'écrivaine biélo-russe Svet-lana Alex-yé-vitch... une lauréate très critique envers le régime \r\nautoritaire de son pays. Dans ses ouvrages, dont certains sont interdits en Biélorussie, Svet-lana Alex-yé-vitch se penche sur l'expérience soviétique et ses souffrances. \r\nIsabelle Cornaz.\r\nEt ce matin à 11h, le prix nobel de la paix...\r\nParmi les lauréats potentiels...\r\nla lutte contre les armes nucléaires, le haut-commissariat de l'ONU pour les réfugiés, Angela Merkel ou le pape François.\r\n(Brève football) Et en football... loin des affres de la FIFA...\r\nL'Irlande du Nord s'est qualifiée pour l'Euro 2016. C'est la première fois de son histoire.\r\nLe Portugal a lui aussi obtenu son ticket, hier soir.\r\nLa Suisse, elle, sait ce qu'elle a à faire pour se qualifier: récolter 4 points entre ce soir, contre Saint-Marin, et lundi, contre l'Estonie.\r\nCe soir, ce sera à St-Gall, à 20h45.  A Suivre dès 21h sur la première et sur RTS 2.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Valérie Droux", "Présenté par Valérie Droux / JDM_2015-10-09T07:00:00_le-journal-de-7h", "Présenté par Valérie Droux / JDM_2015-10-09T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134276", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Milcent, Blandine", "type": "Participant"}, {"role": "Correspondant", "name": "Castel, Frédéric", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}, {"role": "Correspondant", "name": "Cornaz, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-7134276", "ece-7134259"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le référendum sur les armes abandonné faute de soutien politique", "id": "sound-A0A29183-74C6-439B-8E63-E5C89A54BF33", "durationSec": 123, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : François Monney, secrétaire général de la société des officiers des Forces aériennes\r\nLe référendum sur les armes abandonné faute de soutien politiqueIl n'y aura pas de referendum contre la loi pour l'amélioration des échanges d'informations sur les armes... . \r\nUn collectif de citoyens voulait lancer la récolte de signatures contre ce nouveau texte qui permet notamment une meilleure circulation des données entre les cantons et les autorités militaires.. \r\n Ce groupe reprochait à la loi de jeter le discrédit sur les soldats, injustement suspectés selon lui d'être dangereux... \r\nMais aucun parti politique n'a soutenu le referendum, et le collectif a jeté l'éponge...\r\nFrançois Monney, secrétaire général de la société des officiers des Forces aériennes... en faisait partie.\r\nMAG\r\nFrançois Monney avec Thibaut Schaller.", "alternativeExcerpt": ["Aucun parti politique n'a soutenu le referendum contre la loi pour l'amélioration des échanges d'informations sur les armes initié par un collectif de citoyens. Ce groupe reprochait à la loi de jeter le discrédit sur les soldats, injustement suspectés selon lui d'être dangereux. Interview de François Monney, secrétaire général de la Société des officiers des forces aériennes."], "alternativeTitle": ["Le référendum sur les armes abandonné faute de soutien politique / 12H30_2015-10-09T12:34:00_developpement-5", "Le 12h30 du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134225", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7134213"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Tardy : Just grow it!", "genres": ["Commentaire"], "id": "sound-00A48AAD-FAF4-469D-AD68-E5D3C8537CA8", "durationSec": 235, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Dans son travail, Christophe Guinet aka Monsieur Plant mélange nature et objet issus de la culture contemporaine. \" Just grow it \", c'est une série de basquets, en version 100% naturel.", "alternativeExcerpt": ["Dans son travail, Christophe Guinet alias Mr Plant mélange nature et objets issus de la culture contemporaine.\n\n\"Just grow it!\" est une série de baskets en version 100% naturelle.", "Dans son travail, Christophe Guinet alias Mr Plant mélange nature et objets issus de la culture contemporaine.\n\n\"Just grow it!\" est une série de baskets en version 100% naturelle.", "Dans son travail, Christophe Guinet alias Mr Plant mélange nature et objets issus de la culture contemporaine.\n\n\"Just grow it!\" est une série de baskets en version 100% naturelle."], "alternativeTitle": ["Just grow it!", "Just grow it! / HAP_2015-10-09T18:50:00_happy-tardy", "Just grow it! / HAP_2015-10-09T18:50:00_happy-tardy"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114656", "isOnline": true, "imageURL": "//www.rts.ch/6388461.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7114656", "ece-7114651"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chantage du vendredi", "source": "siranau", "title": "Le chantage du vendredi 09.10.2015", "genres": ["Sketch"], "id": "sound-E9BA727F-38B7-4AB5-A5DF-9D8F6D14EB45", "durationSec": 177, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le chantage du vendredi", "Le chantage du vendredi / OTWO_2015-10-09T09:30:00_le-chantage-du-vendredi", "Le chantage du vendredi / OTWO_2015-10-09T09:30:00_le-chantage-du-vendredi"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114668", "isOnline": true, "imageURL": "//www.rts.ch/6559539.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Moreno, Fantin", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7114668", "ece-7114662"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Architectes suisses, entre espace public et projet privé (5/5) : Guillaume Henry, une jeune pousse dans l'espace public", "genres": ["Interview"], "id": "sound-27D0CB17-904A-4954-835D-8A66E09D463E", "thematicGeographicals": ["Suisse"], "durationSec": 430, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Henry, Guillaume"], "thematicThemes": ["architecture"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. A la tête de l'agence FHV, trois architectes établis à Lausanne et déjà récompensés à plusieurs reprises, Guillaume Henry croit volontiers à la page blanche, partant de zéro à chaque nouveau projet. Au contraire de son aîné Mario Botta qui revendique le substrat du passé pour innover.Par Christophe Esseiva et Christian Ciocca.", "alternativeExcerpt": ["Guillaume Henry, une jeune pousse dans l’espace public.\nA la tête de l’agence FHV, trois architectes établis à Lausanne et déjà récompensés à plusieurs reprises, Guillaume Henry croit volontiers à la page blanche, partant de zéro à chaque nouveau projet. Au contraire de son aîné Mario Botta qui revendique le substrat du passé pour innover.\nPar Christophe Esseiva et Christian Ciocca.", "Guillaume Henry, une jeune pousse dans l’espace public.\nA la tête de l’agence FHV, trois architectes établis à Lausanne et déjà récompensés à plusieurs reprises, Guillaume Henry croit volontiers à la page blanche, partant de zéro à chaque nouveau projet. Au contraire de son aîné Mario Botta qui revendique le substrat du passé pour innover.\nPar Christophe Esseiva et Christian Ciocca.", "Guillaume Henry, une jeune pousse dans l’espace public.\nA la tête de l’agence FHV, trois architectes établis à Lausanne et déjà récompensés à plusieurs reprises, Guillaume Henry croit volontiers à la page blanche, partant de zéro à chaque nouveau projet. Au contraire de son aîné Mario Botta qui revendique le substrat du passé pour innover.\nPar Christophe Esseiva et Christian Ciocca."], "alternativeTitle": ["Architectes suisses, entre espace public et projet privé (5/5)", "Architectes suisses, entre espace public et projet privé (5/5) / MAT_2015-10-09T07:50:00_helvetica", "Architectes suisses, entre espace public et projet privé (5/5) / MAT_2015-10-09T07:50:00_helvetica"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114563", "isOnline": true, "imageURL": "//www.rts.ch/4200594.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Esseiva, Christophe", "type": "Producteur"}]}, "variantIds": ["ece-7114563", "ece-7114556"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 chemins de randonnée les plus longs", "id": "sound-15CC7599-CC8A-4826-9656-00EED0C3647E", "durationSec": 1606, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Pentagruel du 09.10.2015", "Les 5 chemins de randonnée les plus longs / PEN_2015-10-09T16:04:15_pentagruel", "Pentagruel du 09.10.2015", "Les 5 chemins de randonnée les plus longs / PEN_2015-10-09T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7115016", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7115016", "ece-7115015"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La bataille pour le contrôle de la FIFA ne fait que commencer", "id": "sound-6C4DB7E2-D86F-48BF-8EC9-985502EBE7B4", "durationSec": 236, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Nicolas Bancel, historien du sport, professeur à l'Institut des sciences du sport à Lausanne\r\nLa bataille pour le contrôle de la FIFA ne fait que commencer18h FIFA\r\nLa bataille pour le contrôle de la FIFA ne fait que commencer...\r\nAu lendemain de la suspension de Sepp Blatter et de Michel Platini, 54 fédérations se sont réunies pour discuter d'un report de l'élection présidentielle, prévue le 26 février...\r\nDans les coulisses, les Américains veulent visiblement peser sur le processus de réforme de la FIFA, par l'intermédiaire de la justice et des sponsors notamment.\r\nNicolas Bancel est historien du sport, professeur à l'Institut des sciences du sport, à Lausanne... \r\nJe lui ai d'abord demandé... comment interpréter cet éventuel report de l'élection du nouveau président...", "alternativeExcerpt": ["Au lendemain de la suspension de Sepp Blatter et de Michel Platini, 54 fédérations se sont réunies pour discuter d'un report de l'élection présidentielle de la FIFA, prévue le 26 février. Dans les coulisses, les Américains veulent visiblement peser sur le processus de réforme de la FIFA, par l'intermédiaire de la justice et des sponsors notamment. L'interview de Nicolas Bancel, historien du sport et professeur à l'Institut des sciences du sport, à Lausanne."], "alternativeTitle": ["La bataille pour le contrôle de la FIFA ne fait que commencer / FOR_2015-10-09T18:18:00_developpement-10", "Forum du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134242", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7134238"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La ville d'Alep en Syrie menacée par les djihadistes", "id": "sound-5BDD311F-0C80-44AA-914F-7EC4CCF973AD", "durationSec": 232, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Nabil Antaki, médecin chrétien travaillant dans une clinique d'Alep en Syrie\r\nLa ville d'Alep en Syrie menacée par les djihadistes18h Syrie\r\nEn Syrie, l'organisation Etat islamique - connue également sous son acronyme arabe Daesh - s'est rapprochée d'Alep. Les jihadistes se trouveraient en périphérie de la ville après avoir chassé les groupes rebelles de plusieurs positions...\r\nAlexandre Habay a pu joindre tout à l'heure Nabil Antaki, un médecin travaillant dans une clinique d'Alep. Selon son témoignage, la population ne cède pas à la panique.\r\n  SON", "alternativeExcerpt": ["L'organisation Etat islamique s'est rapprochée d'Alep, en Syrie. Les djihadistes se trouveraient en périphérie de la ville après avoir chassé les groupes rebelles de plusieurs positions. Nabil Antaki est un médecin travaillant dans une clinique d'Alep. Selon son témoignage, la population ne cède pas à la panique. Son interview."], "alternativeTitle": ["La ville d'Alep en Syrie menacée par les djihadistes / FOR_2015-10-09T18:08:00_developpement-5", "Forum du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134242", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7134229"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-5F121657-5752-4BF8-8CDA-7F8E23CE6A17", "durationSec": 1736, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "* *", "alternativeTitle": ["Passagère du 09.10.2015", "Passagère / PSE_2015-10-09T13:30:00_passagere", "Passagère du 09.10.2015", "Passagère / PSE_2015-10-09T13:30:00_passagere"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114963", "isOnline": true, "imageURL": "//www.rts.ch/4197869.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7114963", "ece-7114962"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Rien ne presse", "id": "sound-435E18EB-4C66-452E-B712-7C8B1AC05D49", "durationSec": 394, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "La revue de presse culturelle internationale d'Isabelle Carceles.", "alternativeExcerpt": ["La revue de presse culturelle internationale d'Isabelle Carceles."], "alternativeTitle": ["Rien ne presse / MAT_2015-10-09T07:37:15_chronique-2", "Les matinales d'Espace 2 du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114562", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7114557"]}, {"publicationChannelNames": ["Espace 2"], "program": "Vocalises", "source": "siranau", "title": "La soprano Katia Ricciarelli (2/2)", "genres": ["Documentaire"], "id": "sound-27701627-6DEA-4EED-B0C4-9600B4CFD2FA", "thematicGeographicals": ["Italie"], "durationSec": 6404, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Ricciarelli, Katia"], "thematicThemes": ["musique vocale", "soprano", "opéra (oeuvre)"], "excerpt": "Depuis la fin des années septante, Katia Ricciarelli représente, sur toutes les grandes scènes, la voix lyrique en mesure de négocier la coloratura du belcanto romantique. Ainsi le Covent Garden de Londres l'applaudit régulièrement dans ses personnages verdiens, quand Paris découvre sa Micaëla, Aix-en-Provence, son Amenaide face au Tancredi de Marilyn Horne. A Los Angeles, Londres et Florence, elle campe Alice Ford dans un 'Falstaff' dirigé par Carlo Maria Giulini. Elle s'illustre dans les personnages rossiniens tels que Semiramide à Turin et à Parme, Pamira du 'Siège de Corinthe' à Florence et à Paris, Armida à Venise et à Bonn, Elena de 'La Donna del Lago', Madama Cortese du 'Viaggio a Reims', Bianca de 'Bianca e Falliero' et Ninetta de 'La Gazza ladra' à Pesaro. \r\nA la Scala, le 7 décembre 1983, elle ouvre la saison en Liù de 'Turandot'. Mais le public contestera son Aida à Londres, sa Norma à Trieste, sa Luisa Miller à Milan. Néanmoins elle poursuivra sa carrière jusqu'à la fin des années nonante en ébauchant nombre de nouveaux rôles.", "alternativeTitle": ["Vocalises du 09.10.2015", "Vocalises du 09.10.2015", "La soprano Katia Ricciarelli (2/2) / VOC_2015-10-09T14:04:15_vocalises", "La soprano Katia Ricciarelli (2/2) / VOC_2015-10-09T14:04:15_vocalises"], "imageURL": "//www.rts.ch/1423801.image", "alternativeExcerpt": ["Depuis la fin des années septante, Katia Ricciarelli représente, sur toutes les grandes scènes, la voix lyrique en mesure de négocier la coloratura du belcanto romantique. Ainsi le Covent Garden de Londres l'applaudit régulièrement dans ses personnages verdiens, quand Paris découvre sa Micaëla, Aix-en-Provence, son Amenaide face au Tancredi de Marilyn Horne. \n\nA Los Angeles, Londres et Florence, elle campe Alice Ford dans un 'Falstaff' dirigé par Carlo Maria Giulini. Elle s'illustre dans les personnages rossiniens tels que Semiramide à Turin et à Parme, Pamira du 'Siège de Corinthe' à Florence et à Paris, Armida à Venise et à Bonn, Elena de 'La Donna del Lago', Madama Cortese du 'Viaggio a Reims', Bianca de 'Bianca e Falliero' et Ninetta de 'La Gazza ladra' à Pesaro. \n\nA la Scala, le 7 décembre 1983, elle ouvre la saison en Liù de 'Turandot'. Mais le public contestera son Aida à Londres, sa Norma à Trieste, sa Luisa Miller à Milan. Néanmoins elle poursuivra sa carrière jusqu'à la fin des années nonante en ébauchant nombre de nouveaux rôles.", "Depuis la fin des années septante, Katia Ricciarelli représente, sur toutes les grandes scènes, la voix lyrique en mesure de négocier la coloratura du belcanto romantique. Ainsi le Covent Garden de Londres l'applaudit régulièrement dans ses personnages verdiens, quand Paris découvre sa Micaëla, Aix-en-Provence, son Amenaide face au Tancredi de Marilyn Horne. \n\nA Los Angeles, Londres et Florence, elle campe Alice Ford dans un 'Falstaff' dirigé par Carlo Maria Giulini. Elle s'illustre dans les personnages rossiniens tels que Semiramide à Turin et à Parme, Pamira du 'Siège de Corinthe' à Florence et à Paris, Armida à Venise et à Bonn, Elena de 'La Donna del Lago', Madama Cortese du 'Viaggio a Reims', Bianca de 'Bianca e Falliero' et Ninetta de 'La Gazza ladra' à Pesaro. \n\nA la Scala, le 7 décembre 1983, elle ouvre la saison en Liù de 'Turandot'. Mais le public contestera son Aida à Londres, sa Norma à Trieste, sa Luisa Miller à Milan. Néanmoins elle poursuivra sa carrière jusqu'à la fin des années nonante en ébauchant nombre de nouveaux rôles."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114493", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Demierre, Paul-André", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Veya, Valère", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demierre, Paul-André", "type": "Participant"}]}, "variantIds": ["ece-7114493", "ece-7114492"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Belgique lance un site de dénonciation des fraudes sociales", "id": "sound-030312C0-299D-4029-9F81-83A82BE0CEC9", "durationSec": 504, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Gregoire , Didier \r\nLa Belgique lance un site de dénonciation des fraudes sociales18h Site de délation pour fraude sociale\r\nLe gouvernement belge vient d'ouvrir un site de délation destiné à tous les citoyens...\r\nL'objectif de cette plateforme internet est de récolter des informations sur des resquilleurs de la vie courante, des affaires sociales ou encore du droit du travail.\r\nEt ça marche, puisque les témoignages de cas présumés à la fraude sociale se succèdent...\r\nL'anonymat est interdit... et le secrétaire d'Etat assure que la priorité \"restera la lutte contre le dumping et la fraude organisée\".\r\nAlors délation malsaine ou acte citoyen ?\r\nOn en débat avec deux avocats...\r\nLe premier est belge : Didier Gregoire, bonsoir... Vous êtes avocat fiscaliste au cabinet CMS de Backer...\r\nLe second est suisse... bonsoir Nicolas Capt... Vous êtes avocat genevois spécialiste des nouvelles technologies...\r\nDidier Grégoire\r\n- La délation, c'est une pratique courante en Belgique ?\r\n(En 2014, selon les chiffres officiels des Finances, près de 2625 accusations de fraude fiscale ont été recensées en Belgique)\r\n- La délation, c'est une pratique de plus en plus répandue... L'an dernier, le nombre de cas s'agissant des impôts a explosé... Comment expliquez-vous ce phénomène ?\r\n- Est-ce qu'il faut mettre ça sur le compte d'une responsabilisation croissante de la population ou de la crise économique qui crispent les citoyens et les conduisent à dénoncer leurs voisins qui frauderaient ?\r\n- Culturemment, quand on parle de délation, cela rappelle souvent la Seconde Guerre mondiale et la dénonciation des juifs ou des résistants... Pas en Belgique ? ça ne pose pas de problème de conscience aux citoyens ?\r\n- Le gouvernement belge espère responsabiliser la population pour réglementer le travail, la société..  c'est un argument qui convainc vos compatriotes ?\r\n- Un employé peut aussi dénoncer son patron pour non respect du droit du travail... ça existe partout déjà ça... Le fait que ce soit sur un site internet mis en place par le gouvernement belge vous pose-t-il un problème ?\r\n- Est-ce que cette délation intense n'instaure pas une certaine méfiance ambiante au sein de la population belge ? Vous ne redoutez pas une dérive avec l'aval du gouvernement ? (ça rappelle certaine dictature non ?)\r\nNicolas Capt\r\n- La Suisse a longtemps été considérée comme LE pays de la délation... Est-elle détrônée par la Belgique aujourd'hui ?\r\n- Qu'en pensez-vous de ce site créé pour les citoyens désireux de dénoncer d'autres citoyens ?\r\n- Selon vous, cela facilitera vraiment la traque des fraudeurs ?\r\n- Diriez-vous qu'une plateforme réglementée permet de proposer une alternative crédible et cadrée à la justice privée plus sauvage ?\r\n- Cette tendance à la justice privée semble davantage virtuelle aujourd'hui...\r\n- Une plateforme lancée par le secrétariat d'Etat... Est-ce vraiment le rôle de l'Etat que d'encourager ce type de pratique ?", "alternativeExcerpt": ["Le gouvernement belge vient d'ouvrir un site de délation destiné à tous les citoyens. L'objectif de cette plateforme est de récolter des informations sur des resquilleurs de la vie courante, des affaires sociales ou encore du droit du travail. Et ça marche, puisque les témoignages de cas présumés à la fraude sociale se succèdent. L'anonymat est interdit et le secrétaire d'Etat assure que la priorité \"restera la lutte contre le dumping et la fraude organisée\". Doit-on y voir une forme de délation malsaine ou un acte citoyen? Le débat entre Didier Grégoire, avocat fiscaliste au cabinet CMS DeBacker et Nicolas Capt, avocat spécialiste des nouvelles technologies."], "alternativeTitle": ["La Belgique lance un site de dénonciation des fraudes sociales / FOR_2015-10-09T18:16:00_developpement-9", "Forum du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134242", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Spécialiste des droits intellectuels, protection des données.", "name": "Capt, Nicolas", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7134235"]}, {"publicationChannelNames": ["RTS 1"], "program": "La roue de la chance", "source": "gico", "id": "asset-1443129", "thematicGeographicals": ["PLATEAU"], "durationSec": 900, "mediaType": "video", "excerpt": "Jeu télévisé de hasard qui voit s'affronter 4 candidats par semaine. Le candidat ayant accumulé le plus de gains peut alors actionner la roue de la chance qui lui permet de gagner jusqu'à 100000 francs.", "title": "No 350", "genres": ["Jeux de courte durée"], "publicationDate": "2015-10-09T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["La roue de la chance", "9.10.2015", "La roue de la chance"], "alternativeExcerpt": ["Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini", "Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7029142", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "FELBER, Emile", "type": "Personne physique"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Présentatrice": [{"name": "DELFINI, Carine", "type": "Personne physique"}]}, "variantIds": ["ece-7029142"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["CIRCULATION ROUTIÈRE", "INGÉNIERIE", "FILLE", "ÉTUDIANT", "ADOLESCENT", "SOMMELIER", "VIN", "RESTAURANT", "ÉQUIPE NATIONALE", "ENTRAÎNEMENT SPORTIF", "FOOTBALL (COMPÉTITION)"], "visualPersons": ["PETKOVIC, VLADIMIR", "EMBOLO, BREEL"], "id": "asset-1463806", "durationSec": 1819, "mediaType": "video", "title": "12h45", "visualGeographicals": ["AIGLE", "SION", "CHAUX-DE-FONDS, LA", "FEUSISBERG"], "visualCorporations": ["HES"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-10-09T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "Geopolitis: la paix sera au centre de la réflexion de Geopolitis", "VS: la HES-SO organise des ateliers pour pousser les femmes à s’intéresser aux métiers de l’ingénierie", "Syrie: les forces gouvernementales reprennent l’offensive, aidés par la Russie et du Hezbollah", "Crise des migrants: un premier contingent de migrants érythréens a embarqué pour la Suède", "Minimag: le sommelier a pour tâche de trouver le cru qui satisfera au mieux le client", "VD: le Tribunal fédéral invalide la votation communale Aigle Centre 2020", "Le rendez-vous de la presse / JU: Rémy Chételat et Serge Jubin évoquent la campagne jurassienne", "Football / Euro 2016: l’équipe suisse affrontera Saint-Marin à St-Gall", "Geopolitis / Le Prix Nobel de la Paix: les précisions de Xavier Colin", "Le Prix Nobel de la Paix a été attribué au Quartette national tunisien pour le dialogue", "FIFA: Michel Platini et Sepp Blatter font recours contre leur suspension de la FIFA", "12h45", "12h45"], "alternativeExcerpt": ["Les avis sur l’attribution du Prix Nobel  de la Paix divergent.", "En effet, en Valais, elles ne sont que 8% de femmes à apprendre les métiers de l’ingénierie.", "L’objectif de l’armée syrienne est de reprendre du terrain face aux djihadistes.", "160'000 autres migrants devraient également bénéficier de ce programme de relocalisation au sein de l’UE.", "L’objectif est de trouver un cru qui s’accordera avec le plat du client, mais aussi avec son budget.", "Le projet Aigle Centre 2020 prévoyait de réaménager le centre-ville pour 19 millions de francs, mais le Tribunal estime que des irrégularités ont entaché le scrutin.", "Rémy Chételat est rédacteur en chef du Quotidien jurassien et Serge Jubin est correspondant au journal Le Temps.", "Il s’agit d’un match capital pour sa qualification à l’Euro 2016. Tous les regards seront tournés vers Breel Embolo qui vit sa première titularisation.", "La récompense lui a été décernée pour le travail accompli en faveur de la démocratie.", "En France, certains éditorialistes dénoncent une manœuvre du président sortant pour entraîner la chute de son possible successeur."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7029163", "isOnline": true, "contributors": {"Présentateur": [{"name": "ALLGOEWER, Marc", "type": "Personne physique"}], "Chroniqueur": [{"name": "COLIN, Xavier", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "SCHIBLI, Dominique", "type": "Personne physique"}]}, "variantIds": ["ece-7028227", "ece-7029163"]}, {"publicationChannelNames": ["RTS 2"], "program": "Nouvo", "source": "gico", "genres": ["Autres (information)"], "id": "asset-1454101", "durationSec": 780, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Nouvo", "La Suisse, l’autre pays du drone", "Nouvo du 09 octobre 2015", "«What the fact»", "J’ai reprogrammé ma voiture", "« DU NEUF EN BREF »", "Nouvo", "Nouvo"], "alternativeExcerpt": ["A l’EPFL, la première édition du forum « Droneapps » a réuni un nombre importants d’acteurs mondiaux du secteur des drones. Les ambitions de l’événement étaient grandes, il s’agit de planifier et diriger l’avènement du drone civil dans nos sociétés. Comment la Suisse fait-elle pour se profiler comme une place forte du drone ?", "C’est quoi le deep learning?", "Avec le scandale Volkswagen, le monde découvre à quel point nos voitures sont devenues des ordinateurs... Pour certains fans de tuning, c'est une réalité bien connue depuis quelques années. Certains n'hésitent pas à totalement reprogrammer leurs véhicules, pour les rendre plus puissants, plus rapides, plus bruyants... Souvent au mépris de la loi et des normes anti-pollution. Rencontre avec ces passionnés et le point sur le cadre légal."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028217", "isOnline": true, "contributors": {"Monteur": [{"name": "FISCHER, Charles", "type": "Personne physique"}, {"name": "MOULIN, Cyril", "type": "Personne physique"}, {"name": "PIZZOLATO, Enrico", "type": "Personne physique"}, {"name": "HAUERT, Laurent", "type": "Personne physique"}], "Journaliste": [{"name": "GAGLIARDONE, Marc", "type": "Personne physique"}, {"name": "VOLLUZ, Claude-Olivier", "type": "Personne physique"}, {"name": "DIEUAIDE, Yann", "type": "Personne physique"}, {"name": "SILACCI, Antoine", "type": "Personne physique"}, {"name": "JACOT, Géraldine", "type": "Personne physique"}], "Producteur": [{"name": "JACOT, Géraldine", "type": "Personne physique"}]}, "variantIds": ["ece-7028217", "ece-7046700"]}, {"publicationChannelNames": ["RTS 1"], "program": "Passe-moi les jumelles", "source": "gico", "visualThemes": ["PAPILLON"], "id": "asset-1453105", "durationSec": 3545, "mediaType": "video", "title": "Les racines du ciel", "visualGeographicals": ["CHANCY", "CHIETRES", "BELIZE"], "genres": ["Suisses"], "publicationDate": "2015-10-09T00:00:00Z", "alternativeTitle": ["Passe-moi les jumelles", "Reportage: les racines du ciel", "Les racines du ciel", "Passe-moi les jumelles", "Passe-moi les jumelles", "Passe-moi les jumelles", "Passe-moi les jumelles", "Passe-moi les jumelles", "Passe-moi les jumelles", "Passe-moi les jumelles", "Passe-moi les jumelles"], "imageURL": "//www.rts.ch/7141308.image", "alternativeExcerpt": ["\"Les racines du ciel\" de Romain Gary a accompagné Manuella Maury dans son tournage, des plaines du Seeland jusqu’à la mer des Caraïbes. Cette oeuvre majeure à portée écologique résonne avec le portrait de Caspar Bijleveld, directeur du Papiliorama de Kerzers. En Suisse comme au Belize, son message est le même: lutter pour la diversité, pour la beauté, pour un espace sans rentabilité aucune.", "\"Les racines du ciel\" de Romain Gary a accompagné Manuella Maury dans son tournage, des plaines du Seeland jusqu'à la mer des Caraïbes. Cette oeuvre majeure à portée écologique résonne avec le portrait de Caspar Bijleveld, directeur du Papiliorama de Kerzers. En Suisse comme au Belize, son message est le même: lutter pour la diversité, pour la beauté, pour un espace sans rentabilité aucune. Côté présentation, Virginie Brawand nous emmène au fil du Rhône, à Chancy, là où le fleuve quitte le territoire helvétique.", "Le Papillorama, l'un des musées vivants les plus visités de Suisse, est l'oeuvre d'une famille hollandaise, établie en Suisse depuis près de 40 ans. Le père, Maarten Bijleveld, co-fondateur du WWF Hollande et grand défenseur de l'environnement. Le fils, Caspar, biologiste lui aussi, qui, au terme de ses études, va prendre le relais et défendre à son tour l'un des bastions de cette idée: offrir la beauté tropicale sous des serres en Suisse et réinvestir tous les bénéfices dans un projet de conservation au Belize.\nCette semaine Paju vous emmène au fil du Rhône, à Chancy, là où le fleuve quitte le territoire helvétique.", "Le Papillorama, l'un des musées vivants les plus visités de Suisse, est l'oeuvre d'une famille hollandaise, établie en Suisse depuis près de 40 ans. Le père, Maarten Bijleveld, co-fondateur du WWF Hollande et grand défenseur de l'environnement. Le fils, Caspar, biologiste lui aussi, qui, au terme de ses études, va prendre le relais et défendre à son tour l'un des bastions de cette idée: offrir la beauté tropicale sous des serres en Suisse et réinvestir tous les bénéfices dans un projet de conservation au Belize.\nCette semaine Paju vous emmène au fil du Rhône, à Chancy, là où le fleuve quitte le territoire helvétique.", "Le Papillorama, l'un des musées vivants les plus visités de Suisse, est l'oeuvre d'une famille hollandaise, établie en Suisse depuis près de 40 ans. Le père, Maarten Bijleveld, co-fondateur du WWF Hollande et grand défenseur de l'environnement. Le fils, Caspar, biologiste lui aussi, qui, au terme de ses études, va prendre le relais et défendre à son tour l'un des bastions de cette idée: offrir la beauté tropicale sous des serres en Suisse et réinvestir tous les bénéfices dans un projet de conservation au Belize.\nCette semaine Paju vous emmène au fil du Rhône, à Chancy, là où le fleuve quitte le territoire helvétique.", "Le Papillorama, l'un des musées vivants les plus visités de Suisse, est l'oeuvre d'une famille hollandaise, établie en Suisse depuis près de 40 ans. Le père, Maarten Bijleveld, co-fondateur du WWF Hollande et grand défenseur de l'environnement. Le fils, Caspar, biologiste lui aussi, qui, au terme de ses études, va prendre le relais et défendre à son tour l'un des bastions de cette idée: offrir la beauté tropicale sous des serres en Suisse et réinvestir tous les bénéfices dans un projet de conservation au Belize.\nCette semaine Paju vous emmène au fil du Rhône, à Chancy, là où le fleuve quitte le territoire helvétique."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7029135", "isOnline": true, "contributors": {"Son": [{"name": "LAMBERT, Beat", "type": "Personne physique"}], "Monteur": [{"name": "SERGENT, Didier", "type": "Personne physique"}], "Journaliste": [{"name": "BRAWAND, Virginie", "type": "Personne physique"}], "Cameraman": [{"name": "EGLI, Laurent", "type": "Personne physique"}], "Assistante de production": [{"name": "CHOLLET, Martine", "type": "Personne physique"}], "Producteur": [{"name": "GUELAT, Romain", "type": "Personne physique"}, {"name": "AYMON, Benoît", "type": "Personne physique"}, {"name": "PLANTEVIN, Antoine", "type": "Personne physique"}], "Présentatrice": [{"name": "BRAWAND, Virginie", "type": "Personne physique"}]}, "variantIds": ["ece-7029135", "ece-7028198", "ece-7046853", "ece-7046988", "ece-7046907"]}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "LNA"], "id": "asset-1443373", "durationSec": 2390, "mediaType": "video", "visualGeographicals": ["KLOTEN", "BIENNE", "FRIBOURG-VILLE"], "visualCorporations": ["KLOTEN FLYERS", "GENÈVE SERVETTE HC", "HC BIENNE", "SC LANGNAU TIGERS", "HC FRIBOURG GOTTÉRON", "EV ZOUG"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2015-10-09T00:00:00Z", "alternativeTitle": ["Sport dernière", "Hockey / LNA (10e j.): Zurich - Davos (3-2)", "Hockey / LNA (10e j.): Fribourg - Zoug (6-3)", "Hockey / LNA (10e j.): Berne - Lugano (3-1)", "Hockey / LNA (10e j.): Kloten - Genève (3-1)", "Hockey / LNA (10e j.): Bienne - Langnau (2-5)", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière"], "imageURL": "//www.rts.ch/5349937.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028202", "isOnline": true, "contributors": {"Présentateur": [{"name": "LEMOS, David", "type": "Personne physique"}], "Chroniqueur": [{"name": "NICOLET, John", "type": "Personne physique"}, {"name": "PLANCHEREL, Eric", "type": "Personne physique"}]}, "variantIds": ["ece-7028202", "ece-7047595"]}, {"publicationChannelNames": ["RTS 2"], "program": "Football", "source": "gico", "visualThemes": ["ENTRAÎNEMENT SPORTIF", "ÉLIMINATOIRE", "EURO (FOOTBALL)"], "visualPersons": ["SHAQIRI, XHERDAN", "PETKOVIC, VLADIMIR", "SOMMER, YANN"], "id": "asset-1441653", "durationSec": 10599, "mediaType": "video", "title": "Euro 2016 St-Gall - Qualifications : Suisse - St-Marin ENTOURAGE", "visualGeographicals": ["ST-GALL-VILLE"], "genres": ["Plateaux, débats, highlights"], "publicationDate": "2015-10-09T00:00:00Z", "alternativeExcerpt": ["Euro 2016\nSuisse - Saint Marin", "En direct de Saint-Gall (SUI)"], "alternativeTitle": ["Football", "Football, Euro 2016, Suisse - Saint Marin"], "imageURL": "//www.rts.ch/7136302.image", "isOnline": false, "contributors": {"Commentateur": [{"name": "VON BURG, Philippe", "type": "Personne physique"}], "Journaliste": [{"role": "Liaison duplex St-Gall stade AFG Arena", "name": "POULLIER, Pierre", "type": "Personne physique"}], "Chroniqueur": [{"name": "DROZ, Pascal", "type": "Personne physique"}, {"name": "MONTESISSA, Alberto", "type": "Personne physique"}, {"name": "CERF, Christophe", "type": "Personne physique"}], "Consultant": [{"name": "COMISETTI, Alexandre", "type": "Personne physique"}, {"role": "Invité plateau", "name": "PONT, Michel", "type": "Personne physique"}], "Présentatrice": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}]}, "variantIds": ["ece-7028211"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["URNE (VOTATION)", "BULLETIN DE VOTE", "FRESQUE", "GRAFFITI"], "visualPersons": ["BAUME-SCHNEIDER, ELISABETH"], "id": "asset-1463804", "durationSec": 1152, "mediaType": "video", "visualGeographicals": ["JURA (CANTON)", "VEVEY", "LAUSANNE"], "genres": ["Actualités régionales"], "publicationDate": "2015-10-09T00:00:00Z", "alternativeTitle": ["Couleurs locales", "Le résumé de l’actualité romande", "JU: les élections fédérales se dérouleront exceptionnellement le même jour", "VD: un mur de 350 m2 de la gare de Vevey a été décoré par 6 graffeurs", "NE: une famille hollandaise est à l’origine du Papillorama de Marin", "FR: Clément Wieilly lance un projet musical pour aider les enfants placés de force dans des orphelinats", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7029120", "isOnline": true, "alternativeExcerpt": ["Les Jurassiens devront choisir leurs deux conseillers nationaux, leurs deux conseillers fédéraux, les 5 ministres du Gouvernement cantonal ainsi que les 60 députés du Parlement cantonal.", "Tout le travail a été effectué à main levée. Une véritable performance pour cet art urbain qui se développe un peu partout en Suisse romande.", "Il s’agit de l’un des musées vivants les plus visités de Suisse.", "Le Fribourgeois veut lancer un CD dont les recettes serviraient à financer les actions en faveur des victimes."], "contributors": {"Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Delémont", "name": "PAMBIANCO CARELLA, Fabienne", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}]}, "variantIds": ["ece-7029120", "ece-7029118", "ece-7028196"]}, {"publicationChannelNames": ["RTS 1"], "program": "Télé la question !", "source": "gico", "id": "asset-1437122", "thematicGeographicals": ["PLATEAU"], "durationSec": 1200, "mediaType": "video", "excerpt": "Jeu télévisé sous forme de quiz de culture générale, entre 2 candidats.", "title": "Emission 850", "genres": ["Jeux de courte durée"], "publicationDate": "2015-10-09T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeExcerpt": ["8e de finale: Patrick vs Pierre", "Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?", "Ce que le candidat retient de son expérience à Télé la question.", "Ce que le candidat retient de son expérience à Télé la question.", "Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?", "Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?"], "alternativeTitle": ["Télé la question !", "Télé la question !", "Pierre de Mazancourt", "Patrick Rossi", "Pierre vs Patrick", "Télé la question !", "Télé la question !"], "imageURL": "//www.rts.ch/7062766.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7029146", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROBIN, Philippe", "type": "Personne physique"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Producteur": [{"name": "VENTOURAS, Thierry", "type": "Personne physique"}]}, "variantIds": ["ece-7029146", "ece-7047468"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "La fuite des chrétiens de Syrie : Interview de Jihad Youssef, père au monastère catholique de Mar Moussa", "genres": ["Interview"], "id": "sound-20C6448D-FFBC-4FB9-AF07-9D1E4FA5807C", "thematicGeographicals": ["Syrie"], "durationSec": 344, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "thematicThemes": ["religion et croyances", "migration internationale", "conflit armé", "guerre civile", "exil"], "excerpt": "Le conflit syrien a provoqué un exode qui touche toutes les communautés. Au moins un quart des deux millions de chrétiens de Syrie ont quitté le pays. ", "alternativeExcerpt": ["Le conflit syrien a provoqué un exode qui touche toutes les communautés. Au moins un quart des deux millions de chrétiens de Syrie ont quitté le pays. Le Père Jihad Youssef du monastère catholique de Mar Moussa est de passage en Suisse, à l’invitation de l’Aide à l’église en détresse."], "alternativeTitle": ["La fuite des chrétiens de Syrie / TUM_2015-10-09T08:20:00_sequence-3", "Tout un monde du 09.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7134198", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "père au monastère catholique de Mar Moussa", "name": "Youssef, Jihad", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Chaboudez, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7134195"]}, {"publicationChannelNames": ["Espace 2"], "program": "Imaginaire", "source": "siranau", "title": "Georges Courteline: Nouvelles (5/5) : A l'infirmerie", "genres": ["Récit"], "id": "sound-58D17878-8519-45DC-A890-8FB2C77391E0", "durationSec": 1771, "publicationDate": "2015-10-09T00:00:00Z", "mediaType": "audio", "excerpt": "Les mois que Georges Courteline passe au service militaire sont déterminants pour son ouvre; il y trouve la matière de plusieurs ouvrages d'une rare férocité.Dans son recueil \"Le 51e Chasseurs\" publié en 1887, il dénonce les absurdités de la vie de caserne et la stupidité de la hiérarchie militaire.", "alternativeTitle": ["Imaginaire du 09.10.2015", "Imaginaire du 09.10.2015", "Georges Courteline: Nouvelles (5/5) / IMA_2015-10-09T16:00:45_imaginaire", "Georges Courteline: Nouvelles (5/5) / IMA_2015-10-09T16:00:45_imaginaire"], "imageURL": "//www.rts.ch/4201300.image", "alternativeExcerpt": ["\"A l'infirmerie\"", "\"A l'infirmerie\""], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7114499", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Producteur"}], "Récitant/e": [{"role": "comédienne", "name": "Probst, Jacques", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moret, Edith", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Courteline, Georges", "type": "Auteur"}]}, "variantIds": ["ece-7114499", "ece-7114498"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["COEUR", "CARDIOLOGIE", "PRISON", "AFFICHE ÉLECTORALE", "CAMPAGNE ÉLECTORALE", "SCÈNE DE RUE", "IMMIGRANT", "CONTRÔLE DE POLICE"], "visualPersons": ["SEFOLOSHA, THABO", "MAUDET, PIERRE"], "id": "asset-1463805", "durationSec": 1909, "mediaType": "video", "title": "19h30", "visualGeographicals": ["SUISSE", "NEW YORK", "THONEX", "FRIBOURG", "BERNE", "NEW YORK", "MAINE", "VIENNE", "SICILE"], "visualCorporations": ["VOLKSWAGEN"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-10-09T00:00:00Z", "alternativeTitle": ["19h30", "Crise des migrants: l’identification des migrants à leur arrivée dans l’UE est un processus important", "Etats-Unis: les plaintes se multiplient contre Volkswagen aux Etats-Unis", "Football / Euro 2016: le capitaine de l’équipe suisse, Stephan Lichtsteiner souffre d’une arythmie cardiaque", "Élections fédérales: les actes de vandalisme sur les affiches de campagne se multiplient", "GE: l’extension de la prison à La Brenaz permettra d’accueillir 100 détenus supplémentaires", "Le comité Nobel a surpris en donnant le Prix Nobel de la Paix au Quartette pour le dialogue tunisien", "FIFA: la suspension de Sepp Blatter et de Michel Platini bouleverse la hiérarchie du football mondial", "Football / Euro 2016: les commentaires de Philippe von Burg à Saint-Gall", "Le metteur en scène Pierre Naftule et le comédien Joseph Gorgoni sont de retour dans la Revue genevoise", "Prix Nobel de la Paix: l'analyse d’Hasni Abidi", "Acquittement de Thabo Sefolosha: les précisions de Pierre Gobet à New York", "Etats-Unis: Thabo Sefolosha a été innocenté par la justice américaine", "Autriche: le parti d’extrême droite FPÖ espère une victoire aux élections municipales à Vienne", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Il s’agit de déterminer le plus vite possible quels sont les migrants qui peuvent prétendre à l’asile. Ces policiers cherchent également à remonter les filières de l’immigration.", "La dernière en date est celle de l'Etat du Texas. La tricherie du constructeur allemand pourrait lui coûter très cher.", "L’équipe suisse devra donc se passer de son capitaine lors du match contre St-Marin à St-Gall.", "Contrairement aux précédentes élections, tous les partis politiques sont visés, et pas seulement l’UDC.", "Ces 100 nouvelles places permettront de soulager la prison surpeuplée de Champ-Dollon.", "Le groupe a été formé lors des soubresauts de la Révolution de jasmin et lutte depuis lors pour la démocratie en Tunisie.", "En effet, cette décision rebat les cartes de la succession de Blatter à la présidence de la FIFA.", "La Revue genevoise retrouve ainsi deux de ses piliers qui avaient participé à la création du personnage de Marie-Thérèse Porchet dans ce spectacle satirique.", "La star de la NBA était accusée d’obstruction à l’autorité et d’avoir résisté à son arrestation.", "La ville était le bastion des sociaux-démocrates, mais la crise des migrants a changé la donne"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7029110", "isOnline": true, "contributors": {"Journaliste": [{"role": "Duplex St-Gall", "name": "VON BURG, Philippe", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Correspondant": [{"name": "GOBET, Pierre", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "SCHIBLI, Dominique", "type": "Personne physique"}], "Présentatrice": [{"name": "NEDIR, Malika", "type": "Personne physique"}]}, "variantIds": ["ece-7029110", "ece-7029108"]}, {"publicationChannelNames": ["RTS 2"], "program": "Les Petites Bulles", "source": "gico", "id": "asset-1454195", "thematicGeographicals": ["SUISSE"], "durationSec": 194, "mediaType": "video", "excerpt": "Le spécialiste de lutte suisse Eric Haldi fait découvrir son sport à des enfants.", "title": "La lutte suisse", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationDate": "2015-10-08T10:15:00Z", "thematicThemes": ["ÉMISSION DE TÉLÉVISION POUR LA JEUNESSE", "LUTTE SUISSE"], "alternativeExcerpt": ["La lutte suisse", "Savez-vous quel est le sport typiquement suisse?\nAvec une culotte, une ceinture et un canon, tout ça dans la sciure, découvrez avec Eric Haldi, président de l'Association Cantonale Genevoise de Lutte Suisse, notre sport national.", "Savez-vous quel est le sport typiquement suisse?\nAvec une culotte, une ceinture et un canon, tout ça dans la sciure...Découvrez avec Eric Haldi, président de l'Association Cantonale Genevoise de Lutte Suisse, notre sport national.", "La lutte suisse"], "alternativeTitle": ["Les Petites Bulles", "La lutte suisse", "La lutte suisse", "Les Petites Bulles"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7063613", "isOnline": true, "contributors": {"Producteur": [{"name": "SANDRINE COMMENT PREMIERS AGES PROD", "type": "Organisation"}]}, "variantIds": ["ece-7063613", "ece-8065166"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 08.10.2015", "genres": ["Commentaire"], "id": "sound-A784B1ED-E120-45D3-8DFF-3446A5C53B55", "durationSec": 190, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2015-10-08T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2015-10-08T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111636", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7111636", "ece-7111628"]}, {"publicationChannelNames": ["La Première"], "source": "siranau", "title": " 08.10.2015", "id": "sound-231C4DA4-D166-4E8F-85EF-743F4AF24088", "durationSec": 171, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nRecherche d'un espace d'exposition, de matériel, ainsi que de bénévoles pour se rendre en Inde et pour promouvoir le prochain Hope N'Rock festival mi-novembre, un événement musical qui permet chaque année de récolter des fonds pour les nombreux projets en faveur d'enfants handicapés vivant au Bengale que cette association vaudoise soutient depuis 12 ans maintenant.\r\n--- plus value ---\r\nToutes les ONG avec lesquelles collabore l'association Asha Bengal se situent au Bengale, à environ 50 km au sud de Calcutta, dans des zones rurales où le salaire mensuel ne dépasse guère 4000 Roupies (CHF 60.-). Non seulement cette région subit des aléas climatiques extrêmes, notamment en raison de la mousson, mais en plus, les handicaps y sont très nombreux (poliomyélite, infirmité motrice cérébrale, déficits sensoriels, ou encore séquelles consécutives à de mauvais soins). Concrètement, Asha Bengal soutient activement Paras Padma, une structure rééducative créée en 2000 en zone rurale et lui a permis de doubler sa capacité d'accueil. Les 60 enfants y reçoivent désormais des traitements médicaux, de physiothérapie, des cours de danse, de dessin et, surtout, sont scolarisés. Un atelier orthopédique, financé par Asha Bengal, a pu être ouvert en 2011 et deux orthopédistes indiens y travaillent à plein temps. Enfin, unique au Bengale, un étang a été aménagé afin de prodiguer aux enfants des soins d'aqua thérapie.Asha Bengal apporte également sa contribution à l'Asha Bhavan Center (ABC), un centre de physiothérapie qui accueille plus de 300 enfants handicapés dont la plupart sont infirmes moteur cérébral lourd. L'Asha Bhavan Center travaille dans 12 autres sous-centres de physiothérapie au Bengale, ce qui lui permet d'apporter des soins à une population plus large de nécessiteux, qui ne sont pas en mesure de se déplacer. Asha Bengal appuie également les projets d'aide sociale de l'Inter Religious Center of Development (ICOD) à travers le financement d'achat de bétail, de fonds pour des petits commerces, et de soutien à celles et ceux dans le besoin lors de situations de vie difficiles (opérations, destruction de la maison, mariage, etc). L'association a également financé l'aménagement extérieur de ce centre qui accueille depuis 2003 des enfants et des adultes handicapés parmi les plus démunis afin de leur permettre de se déplacer plus facilement autour du bâtiment.Afin de perpétuer les liens entre la Suisse et l'Inde, financer le travail réalisé sur place en faveur des enfants handicapés et promouvoir le prochain Hope N'Rock Festival qui se tiendra le samedi 14 novembre 2015 à l'Amalgame d'Yverdon-les-Bains, les responsables de l'association Asha Bengal recherchent:Un espace (magasin, restaurant, bar ou galerie), pour y exposer et vendre des tableaux indiensDu personnel qualifié dans le médical ou le paramédical d'accord de se rendre au Bengale durant 3 mois min., spécialement des ergothérapeutes, physiothérapeutes (entre autres spécialisés pour la formation et l'application de l'aqua thérapie), orthopédistes et éducateurs spécialisés pour les enfants IMCDes bénévoles pour faire une tournée d'affichage dans les villes de Fribourg, Neuchâtel, Yverdon et ses villages environnants à la fin octobre-début novembre pour promouvoir le Hope N'Rock FestivalDes outils électriques (perceuse, meule, touret, visseuse, pistolet à air chaud, scie sauteuse et autres outils à main)Du matériel prothétique ainsi que du matériel pour confectionner des prothèses (tubes, adaptateurs, pieds, genoux, etc.)", "alternativeExcerpt": ["Recherche d'un espace d'exposition, de matériel, ainsi que de bénévoles pour se rendre en Inde et pour promouvoir le prochain Hope N'Rock festival mi-novembre, un événement musical qui permet chaque année de récolter des fonds pour les nombreux projets en faveur d'enfants handicapés vivant au Bengale que cette association vaudoise soutient depuis 12 ans maintenant.", "Recherche d'un espace d'exposition, de matériel, ainsi que de bénévoles pour se rendre en Inde et pour promouvoir le prochain Hope N'Rock festival mi-novembre, un événement musical qui permet chaque année de récolter des fonds pour les nombreux projets en faveur d'enfants handicapés vivant au Bengale que cette association vaudoise soutient depuis 12 ans maintenant.", "Recherche d'un espace d'exposition, de matériel, ainsi que de bénévoles pour se rendre en Inde et pour promouvoir le prochain Hope N'Rock festival mi-novembre, un événement musical qui permet chaque année de récolter des fonds pour les nombreux projets en faveur d'enfants handicapés vivant au Bengale que cette association vaudoise soutient depuis 12 ans maintenant."], "alternativeTitle": ["Chacun pour tous du 08.10.2015", "Chacun pour tous du 08.10.2015", "Chacun pour tous / CPT_2015-10-08T09:29:00_chacun-pour-tous", "Chacun pour tous / CPT_2015-10-08T09:29:00_chacun-pour-tous"], "imageURL": "//www.rts.ch/1380924.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111912", "isOnline": true, "variantIds": ["ece-7111912", "ece-7111911"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Laetitia Guinand: Hiler, l'homme messianique", "id": "sound-F0481FD3-B128-422B-AC36-77F602DC13AB", "durationSec": 87, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Guignard, Laurent\r\nLaetitia Guinand: Hiler, l'homme messianique(SIGNATURE: HILER, L'HOMME MESSIANIQUE)  \r\n((Hiler, l'homme messianique Laetitia Guinand \r\nSi, du temps de son règne, David Hiler captait déjà la lumière. Aujourd'hui, l'ancien Conseiller d'Etat est devenu un phare pour de nombreux politiques qui en viennent secrètement à espérer son retour. \r\nReviens David, on n'a plus les mêmes à la maison !\r\nCar Genève est en crise. A cause de l'attitude tantôt molle, tantôt cassante du gouvernement à l'égard des acteurs politiques. Par la faute aussi de ses réponses inintelligibles face aux grands enjeux du moment. La république désorientée se cherche donc un capitaine. Ou un papa, à voir. \r\nMais l'homme providentiel existe, semble-t-il. Même s'il a déjà fait son tour de piste. En la personne de David Hiler, ancien champion des Verts, père des grosses réformes genevoises en cours sur le personnel de l'Etat et sur la fiscalité des entreprises. \r\nL'ancien Grand Argentier savait barrer, entend-on. Il offrait un cap au Canton, promettant l'avenir, d'autant mieux qu'il maîtrisait le présent. \r\nEt surtout Hiler le pragmatique inspirait confiance. Donnant le sentiment d'agir pour le bien commun davantage que pour sa propre personne. \r\nL'histoire récente est devenue légende, urbaine naturellement, oubliant soigneusement les scories et petites querelles du passé. Comme les reproches de la gauche à l'égard de sa politique fiscale. Ou ceux de la droite autrefois fâchée par son absence de volontarisme envers la dette. \r\nPierre Maudet lui-même ne s'y est pas trompé, rappelant l'ancien Conseiller d'Etat pour assainir le dossier pourri des Ports-Francs. A ses yeux, le pare-feu idéal pour couper court à toute attaque future.  \r\nMais si seulement David Hiler pouvait en faire plus, en faveur de la réforme fiscale des entreprises notamment...\r\nLe signal est inquiétant. Car la nostalgie est souvent l'autre face du désespoir.))", "alternativeExcerpt": ["Si, du temps de son règne, David Hiler captait déjà la lumière, aujourd’hui, l’ancien Conseiller d’Etat est devenu un phare pour de nombreux politiques qui en viennent secrètement à espérer son retour. Reviens David, on n’a plus les mêmes à la maison!", "Si, du temps de son règne, David Hiler captait déjà la lumière, aujourd’hui, l’ancien Conseiller d’Etat est devenu un phare pour de nombreux politiques qui en viennent secrètement à espérer son retour. Reviens David, on n’a plus les mêmes à la maison!", "Si, du temps de son règne, David Hiler captait déjà la lumière, aujourd’hui, l’ancien Conseiller d’Etat est devenu un phare pour de nombreux politiques qui en viennent secrètement à espérer son retour. Reviens David, on n’a plus les mêmes à la maison!"], "alternativeTitle": ["Laetitia Guinand: Hiler, l'homme messianique", "Laetitia Guinand: Hiler, l'homme messianique / JDM_2015-10-08T06:51:00_signature", "Laetitia Guinand: Hiler, l'homme messianique / JDM_2015-10-08T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130946", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}]}, "variantIds": ["ece-7130946", "ece-7130930"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": "Stéphane Bovon - Le cycle de Gérimont (4/5)", "id": "sound-1C5FDF5D-7B38-4EDA-B871-4743623DBBF3", "durationSec": 3571, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Les Dicodeurs sont en compagnie de Stéphane Bovon, éditeur, auteur, bédéaste, homme de scène et professeur d'anglais, à l'occasion de la sortie du tome 3 de la décalogie \"Gérimont\" (Editons Morratel).L'émission se déroule depuis le restaurant du stand de Gilamont à Vevey.\r\n--- plus value ---\r\nLes Dicodeurs sont: Sébastien Mella, Daniel Rausis, Bruno Coppens, Lucas Thorens, Sandrine Viglino (synthé), Laurence Bisang (animation), Francine Dind, Luisa Veillon et Valérie Dentan (assistantes), Jean-Luc Sudan et Gérard Mermet (production)", "alternativeTitle": ["Les Dicodeurs du 08.10.2015", "Les Dicodeurs / DIC_2015-10-08T11:30:45_les-dicodeurs", "Les Dicodeurs du 08.10.2015", "Les Dicodeurs: exercice de style / DIC_2015-10-08T11:41:45_les-dicodeurs-exercice-de-style", "Les Dicodeurs / DIC_2015-10-08T11:30:45_les-dicodeurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111920", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "variantIds": ["ece-7111920", "ece-7111918"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Cadrer, déclencher, partager: nous sommes tous photographes! (4/5)", "id": "sound-6E6CB064-E16C-4BFE-8DD6-38FD5954851E", "durationSec": 1626, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["autoportrait", "selfie"], "excerpt": "Participants hors thésaurus : André, Gunthert\r\nPlus de deux cent mille photographies sont téléchargées chaque minute sur Facebook. Ce flot constant et exponentiel d'images est lié à une double révolution technologique vieille d'à peine dix ans: la naissance des réseaux sociaux sur internet et le développement d'appareils photo numériques de plus en plus sophistiqués dans les téléphones portables. Depuis lors, nombre d'entre nous sont devenus des producteurs d'images qui mettent en scène et partagent leurs vies. Difficile encore d'imaginer toutes les conséquences d'une telle marée de pixels qui se déverse quotidiennement sous nos yeux.\r\n--- plus value ---\r\nVacarme part à la rencontre de professionnels qui luttent encore pour leur pré carré, d'acteurs d'internet et d'amateurs qui redéfinissent chaque jour la notion d'intimité. Pour mieux comprendre de quel monde nos photographies sont le miroir. Cinq reportages d'Arnaud RobertRéalisation: Rodolphe BauchauProduction: Marc Giouse La gloire de nos selfiesTrois internautes aux profils antagonistes évoquent leur pratique de l'image sur les réseaux sociaux. Entre la linguiste Stéphanie Pahud, Apolline, une adolescente de 14 ans qui poste ses dessins sur le net, et le chercheur André Gunthert, les mots sont différents mais les questions identiques: comment maintenir une intimité quand le partage de nos vies mises en images se réalise en un clic?Et pourquoi sommes-nous nombreux à être devenus des toxicomanes du like et du commentaire sur Facebook ou Instagram? A noterAndré Gunthert est l'auteur de L'image partagée. L'histoire de la photo numérique, aux Editions Textuel.", "alternativeTitle": ["Vacarme du 08.10.2015", "Cadrer, déclencher, partager: nous sommes tous photographes! (4/5) / VAC_2015-10-08T13:04:15_vacarme", "Vacarme du 08.10.2015", "Cadrer, déclencher, partager: nous sommes tous photographes! (4/5) / VAC_2015-10-08T13:04:15_vacarme"], "alternativeExcerpt": ["La gloire de nos selfies.\nTrois internautes aux profils antagonistes évoquent leur pratique de l’image sur les réseaux sociaux. Entre la linguiste Stéphanie Pahud, Apolline, une adolescente de 14 ans qui poste ses dessins sur le net, et le chercheur André Gunthert, les mots sont différents mais les questions identiques: comment maintenir une intimité quand le partage de nos vies mises en images se réalise en un clic?\nEt pourquoi sommes-nous nombreux à être devenus des toxicomanes du \"like\" et du commentaire sur Facebook ou Instagram?", "La gloire de nos selfies.\nTrois internautes aux profils antagonistes évoquent leur pratique de l’image sur les réseaux sociaux. Entre la linguiste Stéphanie Pahud, Apolline, une adolescente de 14 ans qui poste ses dessins sur le net, et le chercheur André Gunthert, les mots sont différents mais les questions identiques: comment maintenir une intimité quand le partage de nos vies mises en images se réalise en un clic?\nEt pourquoi sommes-nous nombreux à être devenus des toxicomanes du \"like\" et du commentaire sur Facebook ou Instagram?"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111873", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Interviewé/e": [{"role": "Linguiste,Linguiste, féministe", "name": "Pahud, Stéphanie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Marti, Véronique", "type": "Producteur"}, {"role": "Producteur-présentateur/trice", "name": "Giouse, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "Producteur-présentateur/trice", "name": "Giouse, Marc", "type": "Participant"}, {"role": "Producteur-présentateur/trice", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-7111873", "ece-7111872"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Vendre sa mère", "genres": ["Sketch"], "id": "sound-96DD3484-A45C-490E-A7EB-39589448793A", "durationSec": 99, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Vendre sa mère", "Vendre sa mère / OTWO_2015-10-08T11:35:00_hotline", "Vendre sa mère / OTWO_2015-10-08T11:35:00_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111617", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7111617", "ece-7111607"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "\"Exils #4\". D'Istanbul à Izmir", "genres": ["Interview", "Reportage"], "id": "sound-588EDFD4-B102-4EEC-B098-39CB46383A6A", "thematicGeographicals": ["Izmir", "Istanbul", "Turquie"], "durationSec": 249, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["exil", "migration de population"], "excerpt": "L'objectif de « Exils # » est de suivre des migrants de la frontière syrienne jusqu'à leur destination, quelque part dans l'Union européenne. Départ pour la ville d'Izmir, qu'avec Bodrum et Istanbul est l'un des principaux lieux de passage vers la Grèce.  ", "alternativeExcerpt": ["L'opération \"Exils\" a commencé lundi. L’objectif est de suivre des migrants de la frontière syrienne jusqu’à leur destination, quelque part dans l’Union européenne. Le journaliste Nicolae Schiau est sur le terrain et il va suivre la route des migrants."], "alternativeTitle": ["\"Exils\" #4: d'Istanbul à Izmir / TUM_2015-10-08T08:10:00_sequence-1", "Tout un monde du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130916", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "Ahmad, jeune Syrien en attente d'avoir de l'argent pour quitter Izmir", "name": "Inconnu", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}, {"role": "envoyé spécial RTS sur la route des migrants", "name": "Schiau, Nicolae", "type": "Participant"}]}, "variantIds": ["ece-7130915"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Présenté par Valérie Droux", "id": "sound-2887915F-BE13-4C33-B1E7-3A909501D264", "durationSec": 955, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : avec extrait de la Chancelière allemande Angela Merkel;Guy Verhostadt, chef du groupe libéral;David Cameron, premier ministre britannique;Christian Levrat, président du PS;Dominique de Buman, conseiller national PDC fribourgeois;Kevin Grangier, secrétaire général de l'UDC Vaud;Frank Sobtchek, directeur de la Formation à la Fédération des Entreprises Romandes;Hervé Dumont, ancien directeur de la cinémathèque suisse\r\nPrésenté par Valérie Droux(JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D6/FIFA, BLATTER BIENTOT SUSPENDU ?)  \r\n*** Sepp Blatter terminera-t-il son mandat de Président de la FIFA le 26 février prochain comme il l'espère ? Le doute existe aujourd'hui depuis que la commission d'éthique s'est penchée sur son cas, mais aussi sur celui de Michel Platini et du Coréen Chung, tous 2 candidats à la succession de Blatter.. Joël Robert, cette commission d'éthique doit présenter ses conclusions cette semaine encore.. Et Blatter pourrait être suspendu, donc perdre son poste de Président ??\r\n-\tOui c'est une possibilité, évoquée d'ailleurs hier par des médias britanniques, la BBC notamment, qui croie savoir que Blatter sera suspendu pour 90 jours.\r\n-\tUne information qui n'a pas été confirmée par la commission d'éthique\r\n-\tUne information qui a été démentie très rapidement par la FIFA et par les proches de Sepp Blatter, dont son conseiller personnel, Klaus Stöhlker, qu'on a joint hier soir et qui s'est montré on ne peut plus clair : Blatter n'a reçu aucune nouvelle de la commission d'éthique, il se rendra au siège de la FIFA ce jeudi matin comme prévu et poursuivra son travail jusqu'au 26 février. Blatter se montre, toujours selon Stölker très serein, très calme, et certain de terminer son mandat comme prévu le 26 février.\r\n-\tLa situation est donc floue, très tendue, incertaine aussi autour de Blatter, mais aussi de Platini et de Chung, le Sud Coréen dont les cas sont aussi analysés par cette commission d'éthique dont les conclusions très attendues et imminentes pourraient s'avérer décisives dans ce très long et tortueux dossier FIFA\r\n****** Joël, Sepp Blatter sera donc peut-être suspendu, que risque concrètement  Michel Platini ?\r\n-\tIl y a 2 possibilités dans le cas Platini\r\n-\tOu la commission estime que le Français est dans son droit et a agi légalement dans le cadre de son travail pour la FIFA et pour Blatter   entre 1999 et 2002. Et dans ce cas-là, Platini reste candidat à la succession Blatter et se pose objectivement comme le grand favori de l'élection.\r\n-\tOu alors, 2 ème cas de figure : La commission d'éthique, indépendante rappelons-le, arrive à la conclusion que Platini a commis des irrégularités. Et le sanctionne. Elle peut le suspendre, elle peut le rendre inéligible.. Et alors-là évidemment la situation change et Platini perd alors toutes ses chances de devenir président. Sa crédibilité serait entamée, sa réputation entachée. Platini a toujours prétendu avoir agi de manière légale dans cette affaire.\r\nDans le même temps, il ne faut pas l'oublier, il y a toujours les actions menées par les justices suisses et américaines. Le MPC notamment poursuit ses investigations autour de Platini \r\n-\tLe Sud Coréen Chung se trouve dans le même cas de figure que Platini.\r\nJoël Robert merci\r\n(11/MULTI MERKEL HOLLANDE ACCORDS DUBLIN ANALYSE INTEGRE) ***Pluss d'Europe, pluss d'unité, notamment en matière migratoire.\r\nLe credo commun d'Angela Merkel et François Hollande, ensemble, hier devant le parlement européen, une première depuis 1989. \r\nCredo qui rejette les solutions nationales, dans ce dossier de la migration. \r\nEt la chancelière allemande a même porté un coup qui pourrait bien sonner comme le glas de l'un des piliers de la politique migratoire communautaire, Romain Clivaz : le système de Dublin\r\n  MAG 56''\r\n(12/MULTI MERKEL HOLLANDE EXTRAIT GUY VERHOFSTADT) Crise migratoire, et, à son origine, la situaiton en Syrie, principales préoccupations des deux dirigeants, on l'a entendu.\r\nMais d'autres dossiers mettent au défi la cohésion de l'union européenne... l'instabilité de la zone euro, ou l'Ukraine. \r\nLe chef du groupe libéral Guy Verhostadt s'est montré lui pessimiste quant à l'avenir de l'Union européenne, si elle ne parvenait pas à traverser les turbulences actuelles, et renforcer les compétences communautaire.\r\n(16/GB CONGRES DES TORIES DISCOURS EXTRAIT CAMERON) Et alors que l'édifice européen, selon Guy Verhofstadt, est ébranlé, le Premier ministre britannique a affiché un certain mépris, hier, pour l'Union.\r\nDans son discours de clôture du congrès annuel du parti conservateur, à Manchester, David Cameron a presque ignoré, l'Europe: \r\n2 minutes lui ont été consacrées dans un discours de plus d'une heure. Et il l'a réduite à un outil à mettre au service de la grandeur du pays...\r\nLe référendum sur la sortie de la grande-bretagne de l'union européenne, le \"Brexit\", doit se tenir avant fin 2017.\r\nEt david Cameron a confirmé hier qu'il ne briguerait pas de 3ème mandat en 2020.\r\n(03/MULTI BAROMETRE ELECTORAL ITW LEVRAT) ***Le parti socialiste stagnerait si les Suisses votaient aujourd'hui, selon le dernier baromètre Gfs Berne pour la SSR, avant les élections fédérales. \r\nAlors que l'UDC serait toujours en tête, 27,9%, et que le PLR arriverait 3ème, avec 16,7. \r\nRecul probable pour le PDC, et certain pour le PBD et les Verts.\r\nLe PS, donc, lui, serait deuxième, avec 19,2% des voix. Apeine 0.5% de plus que lors des élections fédérales de 2011.\r\nPour le président du PS, Christian Levrat, son parti peut faire mieux...  le Fribourgeois dénonce aussi un manque de débat dans cette campagne...\r\n  MAG 51''\r\n(D1/POUR QUI VOTENT LES GENS PEU FORMÉS?) Et l'autre enseignement de ce baromètre:\r\nLes électeurs qui n'ont pas suivi de formation au-delà de l'école obligatoire voteront en grande partie UDC le 18 octobre. Près de la moité de cette frange de la population... \r\nPietro Bugnon, ça n'a pas toujours été le cas...\r\n  MAG 1'38\r\nCe quatrième baromètre électoral a été réalisé par l'institut Gfs Bern pour le compte de la SSR entre le 23 et le 30 septembre. 2011 personnes y ont participé. La marge d'erreur est de +/- 2.2%.\r\nTous les détails de ce baromètre, sur rtsinfo.ch\r\n(Brève VW) Volkswagen a remis hier un premier rapport aux autorités allemandes... un plan de modification des 11 millions de voitures équipées du logiciel tricheur. Leur modification prendra toute l'année prochaine. \r\nAujourd'hui, le président de la filiale américaine de VW doit témoigner devant une sous-commission du Congrès américain.\r\n(07/GE AMELIORATION APPRENTISSAGE ITW FRANK SOBTCHEK) ***Le Canton de Genève veut valoriser la place de l'apprentissage, et encourager les entreprises à engager des apprentis.\r\nLe gouvernement a présenté hier son plan d'action pour les 4 années à venir. Avec notamment un quota d'apprentis formés au sein de l'Etat. \r\nDu côté des entreprises privées, si on salue de manière générale ces mesures, certains points laissent en revanche sceptiques.\r\nPar exemple: \r\npour se voir attribuer un marché public - des travaux pour l'Etat - il faudra être une entreprise qui forme des apprentis.\r\nFranck Sob-tchek, directeur de la Formation à la Fédération des Entreprises Romandes. \r\n  MAG 41''\r\nPropos recueillis par Tania Sazpinar.\r\n(D2/HITLER SUPERSTAR) Le personnage d'Adolf Hitler revient en force un peu partout. En France, TF1 va diffuser une série sur le dictateur allemand. Il a aussi été parodié sur le web en tant que patron du groupe VW, en marge du scandale qui touche la marque. \r\nEt puis un film sort cette semaine en Allemagne, et dans plusieurs salles zuirchoises : \"Er ist wieder da\", \"il est de retour\".\r\nUne parodie qui montre un Adolf Hitler propulsé dans l'Allemagne d'aujourd'hui. \r\nJusqu'où peut-on donc pousser la parodie satirique ? Réponse avec Rouven Gueissaz.\r\n  MAG 1'34\r\nLe films est une adaptation du roman du journaliste Allemand Timur Vermes, publié en français l'année dernière sous le titre donc, de \"Il est de retour\".\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Valérie Droux", "Présenté par Valérie Droux / JDM_2015-10-08T07:00:00_le-journal-de-7h", "Présenté par Valérie Droux / JDM_2015-10-08T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130951", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sazpinar, Tania", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}]}, "variantIds": ["ece-7130951", "ece-7130935"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : Happy Meals par Newt Clements", "genres": ["Commentaire"], "id": "sound-53B651FF-ADC7-4134-B65C-45017CC7FF50", "durationSec": 44, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Si vous avez le goût du risque et si vous aimez celui du sang, alors testez vite ceux des boîtes \"menu pour enfants\" de l'artiste Newt Clements. Ce jeune graphiste basé à Los Angeles en Californie possède un humour très second degré et voue une passion sans limites pour le subversif, les interdits, le sacrilège et l'hémoglobine. Il pousse même au dégoût avec sa série \"Happy Meals\". Dans cette dernière, il téléscope l'univers de l'enfant innoncent et celui de l'adulte assoifé de violence. Gore et hardcore au menu!\r\nNouvelle diffusion de la chronique du 10 septembre 2014.", "alternativeExcerpt": ["Si vous avez le goût du risque et si vous aimez celui du sang, alors testez vite ceux des boîtes \"menu pour enfants\" de l’artiste Newt Clements. Ce jeune graphiste basé à Los Angeles en Californie possède un humour très second degré et voue une passion sans limites pour le subversif, les interdits, le sacrilège et l’hémoglobine. Il pousse même au dégoût avec sa série \"Happy Meals\". Dans cette dernière, il téléscope l'univers de l'enfant innoncent et celui de l'adulte assoifé de violence. Gore et hardcore au menu! Nouvelle diffusion de la chronique du 10 septembre 2014.", "Si vous avez le goût du risque et si vous aimez celui du sang, alors testez vite ceux des boîtes \"menu pour enfants\" de l’artiste Newt Clements. Ce jeune graphiste basé à Los Angeles en Californie possède un humour très second degré et voue une passion sans limites pour le subversif, les interdits, le sacrilège et l’hémoglobine. Il pousse même au dégoût avec sa série \"Happy Meals\". Dans cette dernière, il téléscope l'univers de l'enfant innoncent et celui de l'adulte assoifé de violence. Gore et hardcore au menu!\n\nNouvelle diffusion de la chronique du 10 septembre 2014.", "Si vous avez le goût du risque et si vous aimez celui du sang, alors testez vite ceux des boîtes \"menu pour enfants\" de l’artiste Newt Clements. Ce jeune graphiste basé à Los Angeles en Californie possède un humour très second degré et voue une passion sans limites pour le subversif, les interdits, le sacrilège et l’hémoglobine. Il pousse même au dégoût avec sa série \"Happy Meals\". Dans cette dernière, il téléscope l'univers de l'enfant innoncent et celui de l'adulte assoifé de violence. Gore et hardcore au menu!\n\nNouvelle diffusion de la chronique du 10 septembre 2014."], "alternativeTitle": ["Happy Meals par Newt Clements", "Happy Meals par Newt Clements / HAP_2015-10-08T18:40:00_happy-pics", "Happy Meals par Newt Clements / HAP_2015-10-08T18:40:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111643", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7111643", "ece-7111638"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Femmes: morphologie en I. Kate Moss, Jane Birkin et Charlotte Gainsbourg, trois femmes à la silhouette en I. Une silhouette androgyne et filiforme très en vogue dans le monde de la mode. Les silhouettes en I peuvent-elles pour autant tout se permettre dans le choix de leurs vêtements?", "genres": ["Interview"], "id": "sound-C0FFCC37-A557-406C-8BDD-45EFF611DEFB", "durationSec": 583, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["vêtement", "taille (corps humain)", "corps humain", "mode vestimentaire", "femme"], "excerpt": " Kate Moss, Jane Birkin et Charlotte Gainsbourg, trois femmes à la silhouette en I. Une silhouette androgyne et filiforme très en vogue dans le monde de la mode. Les silhouettes en I peuvent-elles pour autant tout se permettre dans le choix de leurs vêtements?\r\nChantal Cadorin, conseillère en image donne quelques astuces aux femmes en I. Par Frédérique Volery.", "alternativeExcerpt": ["Kate Moss, Jane Birkin et Charlotte Gainsbourg, trois femmes à la silhouette en I. Une silhouette androgyne et filiforme très en vogue dans le monde de la mode. Les silhouettes en I peuvent-elles pour autant tout se permettre dans le choix de leurs vêtements? Chantal Cadorin, conseillère en image donne quelques astuces aux femmes en I. Par Frédérique Volery."], "alternativeTitle": ["Femmes: morphologie en I  / OEP_2015-10-08T08:36:45_sequence-3", "On en parle du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111942", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-7111941"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Entretien avec Frédéric Beigbeder, écrivain français, à l'occasion de la sortie de son recueil d'entretiens avec des écrivains,  \"Conversations d'un enfant du siècle\" (Ed. Grasset)", "genres": ["Interview"], "id": "sound-79E95CAC-7A8D-42C8-B597-48FC8817FA82", "thematicGeographicals": ["France"], "durationSec": 3355, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Beigbeder, Frédéric"], "thematicThemes": ["écrivain", "littérature"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Beigbeder, Frédéric", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Près de 1000 irrégularités détectées sur la cuve de la centrale nucléaire de Beznau : Interview de François Vuille, directeur du développement du Centre de l'Energie à l'EPFL", "genres": ["Interview"], "id": "sound-9C6A272E-F726-480B-9093-35E5DC5E0382", "thematicGeographicals": ["Suisse", "Beznau", "Argovie"], "durationSec": 374, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["centrale nucléaire", "sécurité des centrales nucléaires", "énergie nucléaire"], "excerpt": "Axpo, entreprise suisse de distribution d'énergie a confirmé, la présence de près de 1000 irrégularités sur la cuve du plus vieux réacteur nucléaire au monde, celui de la centrale de Beznau en Argovie. L'exploitant croit encore à un redémarrage fin février 2016 et assure que la population ne craint rien.", "alternativeExcerpt": ["Axpo a confirmé ce jeudi après-midi la présence de près de 1000 irrégularités sur la cuve du plus vieux réacteur nucléaire au monde, celui de la centrale de Beznau en Argovie. L'exploitant croit encore à un redémarrage fin février et assure que la population ne craint rien. Interview de François Vuille, directeur du développement du Centre de l’Energie à l’EPFL."], "alternativeTitle": ["Près de 1000 irrégularités détectées sur la cuve de la centrale nucléaire de Beznau   / FOR_2015-10-08T18:08:00_developpement-5", "Forum du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130909", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "directeur du développement du Centre de l'Energie à l'EPFL", "name": "Vuille, François", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7130900"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 08.10.2015", "genres": ["Sketch"], "id": "sound-C955E6EB-C025-4FAA-BE83-37A2E8DFC9C4", "durationSec": 57, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2015-10-08T16:10:00_le-flash-du-nourjal", "Supersonic du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111633", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7111624"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "La régénération des cellules du coeur après un infarctus", "id": "sound-3A97DF74-EA4B-460C-BB0A-68D551525818", "durationSec": 1273, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["recherche médicale", "maladie cardio-vasculaire", "cardiologie", "coeur"], "excerpt": "Participants hors thésaurus : Giraud, Marie-Noëlle;Pedrazzini, Thierry\r\nLe taux de mortalité a énormément baissé en cas d'infarctus, grâce à des interventions en urgence de plus en plus rapides et efficaces. Mais les séquelles d'une attaque sont toujours là et les scientifiques travaillent sur différentes pistes pour chercher à régénérer les cellules du coeur.\r\nGros plan sur ces recherches avec Thierry Pedrazzini, biologiste et professeur en cardiologie expérimentale au Centre hospitalier universitaire vaudois (CHUV), et Marie- Noëlle Giraud, biologiste et chercheuse en cardiologie à l'Université de Fribourg. Un dossier signé Anne Baecher.", "alternativeExcerpt": ["Le taux de mortalité a énormément baissé en cas d’infarctus, grâce à des interventions en urgence de plus en plus rapides et efficaces. Mais les séquelles d'une attaque sont toujours là et les scientifiques travaillent sur différentes pistes pour chercher à régénérer les cellules du cœur. Gros plan sur ces recherches avec Thierry Pedrazzini, biologiste et  professeur en cardiologie expérimentale au Centre hospitalier universitaire vaudois (CHUV), et Marie- Noëlle Giraud, biologiste et chercheuse en cardiologie à l’Université de Fribourg. Un dossier signé Anne Baecher."], "alternativeTitle": ["La régénération des cellules du cœur après un infarctus / CQFD_2015-10-08T10:04:00_dossier", "CQFD du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111966", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7111960"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : Armikrog", "genres": ["Commentaire"], "id": "sound-C271BB8D-3739-4D2D-9EC7-690F2B207AD8", "durationSec": 141, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Clic", "Clic / NMT_2015-10-08T08:35:00_clic", "Clic / NMT_2015-10-08T08:35:00_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111602", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7111602", "ece-7111586"]}, {"publicationChannelNames": ["Espace 2"], "program": "Babylone", "source": "siranau", "title": "Tous des imposteurs?", "genres": ["Interview"], "id": "sound-35F6AECC-C5FD-4613-BF86-B5EDA0C11C44", "durationSec": 3201, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["escroquerie"], "excerpt": "\"On franchit là une étape dans l'imposture\" lançait l'activiste français Nicolas Hulot le 24 septembre dernier, en pleine affaire Volkswagen - découverte d'un logiciel faussant les résultats des tests anti-pollution.  \"Imposture\" : le mot est lâché. A nouveau, devrait-on dire tant il revient régulièrement à la \" une \" de l'actualité. Se faire passer pour ce que l'on n'est pas, s'inventer une vie, des talents particuliers, des qualités professionnelles... : la mystification peut revêtir différentes formes. Economie, philosophie, psychanalyse, sciences, politique ... : aucune activité humaine, aucun domaine ne semblent échapper à ces légions d'experts en manipulations, supercheries et autres escroqueries. Comment ces rois du mensonge ont-ils pu prospérer ? Seraient-il l'incarnation de cette fameuse \" société du spectacle \" annoncée à grands cris il y a près de cinquante ans par Guy Debord ? Reportage sur le dernier roman de l'écrivain espagnol Javier Cercas consacré à un menteur de génie, Enric Marco, ancien président de l'Amicale des anciens déportés espagnols de Mauthausen et soi-disant militant antifasciste de toujours. Rencontre avec Gaël Giraud, économiste français et spécialisé en économie mathématique. Avec Roland Gori, psychanalyste et auteur d'un livre important sur la société des imposteurs. A lire : Javier Cercas \"L'imposteur\" (Ed. Actes Sud, 2015). Steeve Keen \"L'imposture économique\" (Ed.de l'Atelier).\r\nRoland Gori \"La fabrique des imposteurs\" (Ed. Les liens qui libèrent).", "alternativeTitle": ["Babylone du 08.10.2015", "Tous des imposteurs? / BAB_2015-10-08T09:06:45_babylone", "Babylone du 08.10.2015", "Tous des imposteurs? / BAB_2015-10-08T09:06:45_babylone"], "alternativeExcerpt": ["\"On franchit là une étape dans l'imposture\" lançait l'activiste français Nicolas Hulot le 24 septembre dernier, en plein scandale Volkswagen. \"Imposture\": le mot est lâché. A nouveau, devrait-on dire, tant il revient régulièrement à la \"une\" de l'actualité.\n\nSe faire passer pour ce que l'on n'est pas, s'inventer une vie, des talents particuliers, des qualités professionnelles: la mystification peut revêtir différentes formes.", "\"On franchit là une étape dans l'imposture\" lançait l'activiste français Nicolas Hulot le 24 septembre dernier, en plein scandale Volkswagen. \"Imposture\": le mot est lâché. A nouveau, devrait-on dire, tant il revient régulièrement à la \"une\" de l'actualité.\n\nSe faire passer pour ce que l'on n'est pas, s'inventer une vie, des talents particuliers, des qualités professionnelles: la mystification peut revêtir différentes formes."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111514", "isOnline": true, "imageURL": "//www.rts.ch/1380923.image", "contributors": {"Interviewé/e": [{"role": "psychanalyste", "name": "Gori, Roland", "type": "Participant"}, {"role": "économiste", "name": "Giraud, Gaël", "type": "Participant"}, {"role": "écrivain", "name": "Cercas, Javier", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Irigoyen, William", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Participant"}]}, "variantIds": ["ece-7111514", "ece-7111513"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Vaud présente son programme en vue de la nouvelle loi sur l'aménagement du territoire", "id": "sound-5BB98F0C-8EDC-488D-9E09-B7112572E0F1", "durationSec": 420, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Christelle Luisier-Brodard, syndique PLR de Payerne\r\nVaud présente son programme en vue de la nouvelle loi sur l'aménagement du territoireElles sont sous pression... les communes vaudoises. \r\nLe canton a présenté ce matin les lignes directrices du redimentionnement des zones à bâtir... des mesures imposée par la LAT, la nouvelle lois sur l'aménagement du territoir... \r\nToutes les communes sont concernées, y compris les centres et les agglomérations... \r\nDes villes comme Yverdon ou Payerne risquent d'être limitées dans leur croissance, contraintes d'adapter leurs zones à bâtir... \r\nBonsoir Christelle Luisier-Brodard!", "alternativeExcerpt": ["Le canton a présenté ce jeudi les lignes directrices du redimensionnement des zones à bâtir, mesure imposée par la nouvelle loi sur l'aménagement du territoire. L'Etat a également annoncé la création d'un fonds de soutien pour assister les communes et les agglomérations dans leur tâche. Interview de Christelle Luisier-Brodard, syndique de Payerne."], "alternativeTitle": ["Vaud présente son programme en vue de la nouvelle loi sur l'aménagement du territoire / FOR_2015-10-08T18:10:00_developpement-6", "Forum du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130909", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7130901"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "Virtual Gloss Magazine : Radis au sel ou salade sans vinaigrette ?", "genres": ["Sketch"], "id": "sound-F3710AC3-1A99-4D6D-9F4E-C0C260388727", "durationSec": 184, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2015-10-08T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2015-10-08T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111615", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7111615", "ece-7111606"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Scandale VW, le suivi du dossier", "genres": ["Interview"], "id": "sound-9B9C7847-1A20-4371-B4BB-C125AA113F89", "thematicGeographicals": ["Allemagne"], "durationSec": 808, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["VW"], "thematicThemes": ["moteur diesel", "réglementation", "industrie automobile"], "excerpt": " Depuis lundi, il possible de définir si un véhicule diesel du groupe allemand est porteur d'un moteur truqué pour les marques VW, Audi, Skoda, Seat. Une plateforme au service des clients lésés a été mise en place par la Fédération romande des consommateurs afin de faciliter les démarches juridiques et de porter plainte pénale contre inconnu. Pour faire valoir ses droits, il faut réagir vite.\r\nPascal Pichonnaz, professeur de droit à l'Université de Fribourg, clarifie la situation sur les questions de garanties, nous renseigne sur le modèle de plainte à adopter et sur des questions de leasing.", "alternativeExcerpt": ["Depuis lundi, il possible de définir si un véhicule diesel du groupe allemand est porteur d’un moteur truqué pour les marques VW, Audi, Skoda, Seat. Une plateforme au service des clients lésés a été mise en place par la Fédération romande des consommateurs afin de faciliter les démarches juridiques et de porter plainte pénale contre inconnu. Pour faire valoir ses droits, il faut réagir vite. Pascal Pichonnaz, professeur de droit à l’Université de Fribourg, clarifie la situation sur les questions de garanties, nous renseigne sur le modèle de plainte à adopter et sur des questions de leasing."], "alternativeTitle": ["Scandale VW, le suivi du dossier / OEP_2015-10-08T08:36:45_sequence-1", "On en parle du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111942", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7111936"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "La question minute: retour d'un achat en ligne à l'étranger", "id": "sound-42C82CB5-A7C1-4E02-820A-C1A814CA0B1A", "durationSec": 77, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["vente par ligne"], "excerpt": "En cas de retour d'un achat en ligne, puis-je récupérer les taxes d'importation?\r\nLa réponse de Nadia Thiongane, responsable de la politique économique à la Fédération romande des consommateurs.", "alternativeExcerpt": ["En cas de retour d'un achat en ligne, puis-je récupérer les taxes d'importation? La réponse de Nadia Thiongane, responsable de la politique économique à la Fédération romande des consommateurs."], "alternativeTitle": ["La question minute: retour d'un achat en ligne à l'étranger / OEP_2015-10-08T08:36:45_sequence-4", "On en parle du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111942", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": ",responsable Politique économique FRC", "name": "Thiongane, Nadia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "Producteur-présentateur/trice", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7111934"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"Maman, à table!\" - Wattable", "id": "sound-8A6FB31D-1FEB-4177-90AA-A1E71FADC606", "durationSec": 284, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  Isabelle Aeschlimann, fondatrice de la stratup Wattable\r\n\"Maman, à table!\" - Wattable(NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 08.10 \"Maman, à table!\" - Wattable)  \r\n// NEO INDIC\r\nDans Néophiles, ce matin Loïs Siggen Lopez, nous parlons famille ! \r\nCar le monde des startups n'est pas exclusifs aux Mark Zuckerberg's en herbe, aux étudiants en fin de cursus, aux savants fous des laboratoires.... \r\nmais aussi, aux mamans... qui un jour transforment une idée, en produit, en innovation... en startup. \r\nCertains les appellent les \"mom ou mam-preneurs\".... \r\nUn terme que l'on a déjà lu et entendu.. mais attention à ce qualifiquatif ! \r\nSON 1  \r\nPriorité à la famille... ce qui n'a pas empêché Isabelle Aeschlimann de fonder Wattable. Une startup dont vous avez peut-être déjà entendu parlé...\r\nCe qu'elle a créé.... c'est une table... dont le plateau est un panneau solaire. \r\nSON 2  \r\nVous branchez votre table et le courant est directement réinjecté chez vous. \r\nC'est simple.... et cela permet de couvrir, par exemple, la consommation annuelle d'un frigo.\r\nDévelopper ses affaires... et s'occuper de sa famille... un choix qui demande une méthode. Et la méthode d'Isabelle Aeschlimann, c'est le temps partiel. \r\nSON 3  \r\nLes grands-maman, ça aide... et le mari aussi. \r\nSON 3bis  \r\nC'est atypique comme profil... en général, nous entendons des entrepreneurs qui dévouent tout leur temps - ou presque - à l'entreprise. \r\nLa plupart du temps, c'est le schéma classique. Mais voilà la preuve qu'il est possibe de monter sa startup, de la développer, de gagner des prix... \r\nEn restant, avant tout, une maman. \r\nEncore faut-il réussir à l'assumer. \r\nSON 4  \r\nUn scénario... qui n'est pas encore arrivé à Isabelle Aeschlimann. \r\nUne des clés du succès , c'est aussi et surtout, l'organisation.... \r\nSON 5   \r\nLa famille avant les affaires ; c'est clair. Mais... est-ce que ça marche? \r\nFinancièrement, pas encore... le développement de la startup prend un peu plus de temps... c'est logique. \r\nAprès deux ans.... Wattable commercialise tout de même déjà son produit. Elle étend son réseau... petit à petit. \r\nMais ce rythme... semble fonctionner, en tout cas, quand il s'agit de faire des affaires. \r\nSON 6  \r\nUn côté plus familial et personnel au monde des affaires... c'est aussi ça l'innovation Suisse... en tout cas, c'est possible.... \r\nEt c'est La recette d'Isabelle Aeschlimann. \r\nLoïs Siggen Lopez, on retrouve Néophiles demain !", "alternativeExcerpt": ["Le monde des startups n'est pas exclusif aux Mark Zuckerberg en herbe, aux étudiants en fin de cursus ou aux savants fous des laboratoires... Il peu devenir aussi celui de mamans qui un jour transforment une idée en produit, en innovation, en startup. Certains les appellent les \"mom-preneurs\" ou \"mam-preneurs\". Isabelle Aeschlimann est la fondatrice de Wattable, une startup dont le concept repose sur une table dont le plateau est un panneau solaire.", "Le monde des startups n'est pas exclusif aux Mark Zuckerberg en herbe, aux étudiants en fin de cursus ou aux savants fous des laboratoires... Il peu devenir aussi celui de mamans qui un jour transforment une idée en produit, en innovation, en startup. Certains les appellent les \"mom-preneurs\" ou \"mam-preneurs\". Isabelle Aeschlimann est la fondatrice de Wattable, une startup dont le concept repose sur une table dont le plateau est un panneau solaire.", "Le monde des startups n'est pas exclusif aux Mark Zuckerberg en herbe, aux étudiants en fin de cursus ou aux savants fous des laboratoires... Il peu devenir aussi celui de mamans qui un jour transforment une idée en produit, en innovation, en startup. Certains les appellent les \"mom-preneurs\" ou \"mam-preneurs\". Isabelle Aeschlimann est la fondatrice de Wattable, une startup dont le concept repose sur une table dont le plateau est un panneau solaire."], "alternativeTitle": ["\"Maman, à table!\" - Wattable", "\"Maman, à table!\" - Wattable / JDM_2015-10-08T06:40:00_neophiles", "\"Maman, à table!\" - Wattable / JDM_2015-10-08T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130949", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7130949", "ece-7130933"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Daft Punk", "genres": ["Sketch"], "id": "sound-1FF8A960-5AC3-4D87-8FC3-A2B6D0AEE7B8", "durationSec": 170, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Daft Punk", "Daft Punk / SUPER_2015-10-08T17:10:00_le-supplement-du-nourjal", "Daft Punk / SUPER_2015-10-08T17:10:00_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111634", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7111634", "ece-7111625"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Tania Barril", "id": "sound-505F25D7-55B4-4966-85E0-9E271A165621", "durationSec": 572, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Gisela Perren-Klingler, présidente de la commission internationale humanitaire pour établir les faits;Hans Dieter Pötsch, nouveau directeur de VW;David Cameron, premier ministre britannique;Grégoire Evéquoz, directeur général de l'Office pour l'orientation et la formation professionelle\r\nPrésenté par Tania Barril(JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(04/VIOLENCES CONJUGALES ET BRACELET ELECTRONIQUE PAPIER) Mieux protéger les victimes de violence domestique, c'est ce que souhaite le Conseil fédéral. Il a mis hier en consultation un projet de loi qui prévoit de faciliter les démarches pour les victimes. Et cette proposition vise aussi à tenir à distance les maris violents. Ils pourraient bientôt être obligés de porter un bracelet électronique. Muriel Ballaman.\r\n(Brève baromètre) *******La droite conforte sa position, le PS stagne et les verts et le PBD subissent des pertes. \r\nC'est ce qui ressort du baromètre électoral de l'institut GFS Berne publié hier. Le dernier avant les élections fédérales du 18 octobre. Si le peuple avait voté fin septembre, l'UDC aurait recueilli 28% des voix, suivi du PS 19% et du PLR, près de 17%. Le PLR qui enregistrerait une hausse. La marge d'erreur de ce sondage est estimée à plus ou moins 2,2%.\r\n(D4/COMMISSION INTERNATIONALE POUR L'ETABLISSEMENT DES FAITS MSF KUNDUZ) Médecins Sans Frontières veut une enquête indépendante sur le bombardement américain de son hôpital à Kunduz en Afghanistan le week-end dernier. Une attaque qui a fait 22 morts. L'ONG a donc décidé de saisir la \"Commission internationale humanitaire pour établir les faits\"... un organe lié aux conventions de Genève... hébergé par la Confédération. Mais Jordan Davis le travail de cette instance très discrète est souvent entravée par les Etats qui refusent de coopérer.\r\n(19/ALLEMAGNE SUIVI VOLKSWAGEN INTEGRE) Suite de l'affaire Volkswagen: les choses se passent aujourd'hui aux Etats-Unis, avec l'audition par le congrès du patron de la filiale américaine du groupe. Michael Horn prévoit de s'excuser pour le scandale des moteurs truqués. \r\nHier, c'est du côté du siège du groupe à Wolfsburg, qu'il fallait se tourner, avec la nomination du nouveau président du conseil de surveillance. Hans Dieter Pötsch, ancien directeur financier de VW. Blandine Milcent.\r\n(15/GB CONGRES DES TORIES DISCOURS CAMERON INTEGRE) David Cameron a tracé hier à Manchester les grandes lignes de son programme pour les cinq prochaines années. Lors de son discours de clôture au congrès annuel du parti conservateur, le Premier ministre britannique a promis de mener une bataille sans merci contre la pauvreté. Masi il a aussi vigoureusement attaqué le nouveau leader travailliste Jeremy Corbyn en l'accusant d'avoir abandonné toute ambition pour le pays. A Londres, Catherine Ilic.\r\n(Brève solaire) La plus puissante installation de panneaux solaires de Suisse a été inaugurée hier à Payerne. Une surface de 38 mille mètres carrés dans la zone insdustrielle de la Boverie, qui couvrira les besoins de près de la moitié des habitants de la commune.\r\n(08/GE AMELIORATION APPRENTISSAGE ITW GREGOIRE EVEQUOZ) Le Canton de Genève veut valoriser la place de l'apprentissage dans le cursus scolaire. Le gouvernement a présenté hier son plan d'action pour les 4 prochaines années. Soutien aux entreprises, quota d'apprentis au sein de l'état ou encore meilleur promotion de l'apprentissage... Des mesure qui vont dans la bonne direction selon Grégoire Evéquoz, directeur général de l'Office pour l'orientation et la formation professionelle. Elles aideront, notamment, à corriger le problème à Genève, de l'offre et de la demande de places d'apprentissage...\r\nDes propos recueillis par Tania Sazpinar\r\n(Brève Thabo) Deuxième jour du procès du vaudois Thabo Sefolosha hier à New-York. Le joueur de NBA est accusé de rebellion et de trouble à l'ordre public. En avril dernier, à la sortie d'une boîte de nuit où autre joueur de basket venait de se faire poignarder, Thabo Sefolosha est plaqué au sol et menotté. Une arrestation qui le conduira à l'hôpital pour une blessure au tibia. Le basketteur a réaffirmé hier au tribunal avoir été victime de violence policière injustifiée. Selon lui, le policier qui évacuait les lieux l'aurait insulté et poussé, car il n'avançait pas assez vite. Après un échange verbal tendu, le policier l'aurait violemment interpelé. \r\nLe procès se poursuit aujourd'hui\r\n(Brève X-files) Et cette bonne nouvelle pour les fans de X-Files\r\nAprès 13 ans d'absence, les agents Mulder et Scully \"d'Au frontières du réel\" reprennent du service. Une nouvelle saison de la série est prévue pour l'année prochaine. Les deux personnages clés seront toujours joués par David Duchovny et Gillian Anderson. Quant à la diffusion, on sait seulement qu'elle est prévue aux Etats-Unis le 26 janvier prochain.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Tania Barril", "Présenté par Tania Barril / JDM_2015-10-08T08:00:00_le-journal-de-8h", "Présenté par Tania Barril / JDM_2015-10-08T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130948", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Davis, Jordan", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sazpinar, Tania", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Milcent, Blandine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}]}, "variantIds": ["ece-7130948", "ece-7130932"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Interview de Philippe Faucon, cinéaste français, à propos de son film \"Fatima\"", "genres": ["Interview"], "id": "sound-D4D58F2A-4738-43B9-90FD-65FB8A610939", "thematicGeographicals": ["Algérie", "France"], "durationSec": 344, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Faucon, Philippe"], "thematicThemes": ["immigrant", "film (oeuvre)", "intégration sociale", "statut de la femme"], "excerpt": "\"Fatima\" raconte l'histoire vraie d'une Algérienne vivant seule en France avec ses deux filles et qui, pour leur offrir un avenir décent, travaille comme femme de ménage. Philippe Faucon, dont les films sont toujours traversés par des questions sociales, livre un portrait doux et sensible d'une femme qui ne trouve pas sa place dans la société française, dont elle ne parle pas la langue.\r\n--- plus value ---\r\nFatima:Fatima vit seule avec ses deux filles: Souad, 15 ans, adolescente en révolte, et Nesrine, 18 ans, qui commence des études de médecine. Fatima maîtrise mal le français et le vit comme une frustration dans ses rapports quotidiens avec ses filles. Toutes deux sont son moteur, sa fierté, son inquiétude aussi. Afin de leur offrir le meilleur avenir possible, Fatima travaille comme femme de ménage avec des horaires décalés. Un jour, elle chute dans un escalier. En arrêt de travail, Fatima se met à écrire en arabe ce qu'il ne lui a pas été possible de dire jusque-là en français à ses filles.", "alternativeExcerpt": ["\"Fatima\" raconte lʹhistoire vraie dʹune Algérienne vivant seule en France avec ses deux filles et qui, pour leur offrir un avenir décent, travaille comme femme de ménage. Philippe Faucon, dont les films sont toujours traversés par des questions sociales, livre un portrait doux et sensible dʹune femme qui ne trouve pas sa place dans la société française, dont elle ne parle pas la langue. \n\nPhilippe Faucon est au micro de Raphaële Bouchet."], "alternativeTitle": ["Cinéma: \"Fatima\" de Philippe Faucon / VER_2015-10-08T16:45:45_sequence-3", "Vertigo du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111956", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "cinéaste français", "name": "Faucon, Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7111946"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "La Montreux Jazz Academy revient!", "id": "sound-A5D7048F-CFBE-4E64-9F53-5BC48B653422", "durationSec": 1498, "publicationDate": "2015-10-08T00:00:00Z", "mediaType": "audio", "excerpt": "Pour sa seconde édition, du 5 au 11 octobre 2015, la Montreux Jazz Academy accueille dix jeunes musiciens du monde entier pour une semaine de résidence intensive avec six mentors de renom : Yaron Herman, Al Jarreau, Ziv Ravitz, Nils Petter Molvaer, Kurt Rosenwinkel et Joe Sanders. Deux concerts exceptionnels avec la Montreux Jazz Academy le jeudi 8 octobre 2015 au  Centre Musical Sylvia Waddilove à Villeneuve. Rencontre entre Yves Bron et Al Jarreau aujourd'hui dans Magma.", "alternativeExcerpt": ["Pour sa seconde édition, du 5 au 11 octobre 2015, la Montreux Jazz Academy accueille dix jeunes musiciens du monde entier pour une semaine de résidence intensive avec six mentors de renom: Yaron Herman, Al Jarreau, Ziv Ravitz, Nils Petter Molvaer, Kurt Rosenwinkel et Joe Sanders. \n\nAl Jarreau donne un concert le jeudi 8 octobre 2015 au Centre Musical Sylvia Waddilove à Villeneuve. Rencontre entre Yves Bron et Al Jarreau."], "alternativeTitle": ["La Montreux Jazz Academy revient! / MAG_2015-10-08T12:06:45_invite-1", "Magma du 08.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111542", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Interviewé/e": [{"role": ",Chanteur", "name": "Jarreau, Al", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7111540"]}]}}