{"response": {"numFound": 15205, "start": 3300, "docs": [{"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : le bistrot du coin", "genres": ["Sketch"], "id": "sound-932D9411-848C-40ED-9DA9-FB2CC7E67FDB", "durationSec": 167, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["le bistrot du coin", "le bistrot du coin / SUPER_2015-11-23T17:10:56_le-supplement-du-nourjal", "le bistrot du coin / SUPER_2015-11-23T17:10:56_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237594", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7237594", "ece-7237588"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "François de Roubaix, 40 ans après", "id": "sound-4A66A623-2208-4B82-A6DE-ABBD73A8A8BA", "durationSec": 894, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Disparu accidentellement le 22 novembre 1975, François de Roubaix demeure un des compositeurs de musique de films les plus fascinants et influents de notre temps. \n\nA l'occasion des 40 ans de sa disparition, deux disques témoignent de l'imaginaire foisonnant de ce pionnier du home-studio. Parue dans la collection \"Ecoutez le Cinéma\" (Universal), la compilation L'Essentiel de François de Roubaix regroupe le meilleur de ses musiques pour le cinéma, tandis que le nouveau disque du big-band français Le Sacre du Tympan réinvente quelques thèmes de François de Roubaix, avec des invités comme Katerine ou Barbara Carlotti. Par Nicolas Julliard."], "alternativeTitle": ["François de Roubaix, 40 ans après / MAG_2015-11-23T12:06:45_invite-2", "Magma du 23.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237491", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7237488"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "David Cameron offre son soutien à François Hollande dans la lutte contre Daech", "id": "sound-33544885-5CD8-4CB5-996F-AC582D749918", "durationSec": 138, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "David Cameron offre son soutien à François Hollande dans la lutte contre Daech \r\n« Nous allons intensifier nos frappes, et choisir des cibles qui feront le plus de dégâts possible » à Daesh...\r\nLa déclaration ce matin de François Hollande aux côtés du premier ministre britannique David Cameron...\r\n Les deux hommes se sont entretenus à l'Elysée sur la lutte contre le terrorisme  et la situation en Syrie. ....\r\nAriane Hasler on vous retrouve à Paris. \r\nLe président français a de nouveau tenu des propos très fermes contre l'état islamique..et reçu le soutien du premier ministre britannique.\r\nDIRECT\r\n*** cette rencontre avec David Cameron est la première d'une série d'entretiens diplomatiques pour François Hollande.\r\nDIRECT\r\n*** et puis Ariane c'est vendredi qu'aura lieu la cérémonie d'hommage aux victimes des attentats .", "alternativeExcerpt": ["Ce lundi matin, François Hollande a déclaré vouloir intensifier les frappes en Syrie aux côtés du Premier ministre britannique David Cameron. Les deux hommes se sont entretenus à l’Elysée sur la lutte contre le terrorisme et la situation en Syrie."], "alternativeTitle": ["David Cameron offre son soutien à François Hollande dans la lutte contre Daech / 12H30_2015-11-23T12:31:00_developpement-2", "Le 12h30 du 23.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7256594", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Correspondante Paris", "name": "Hasler, Ariane", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7256581"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Football: ces entraineurs si peu charismatiques", "id": "sound-BB86C3F3-4F46-4FD8-82F0-EDEB07F8A86A", "durationSec": 248, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Extrait Guignols de l'Info;Samuel Bendahan, économiste;Guy Roux,  entraîneur de l'AJ Auxerre pendant  40 ans\r\nFootball: ces entraineurs si peu charismatiques(JDM Sports Matin) \r\n(SPORT MATIN : Ces entraîneurs si peu charismatiques) 6h36 Sports matin\r\nJINGLE SPORTS MATIN\r\nSports Matin avec vous, Jérôme Jeannin, bonjour.... \r\nOn parle de plus en plus de Zinedine Zidane pour remplacer Rafael Benitez à la tête du Real Madrid... Surtout depuis la large défaite,  samedi, 4 à 0, du Real face à Barcelone... Mais est-ce qu'on peut devenir un grand entraîneur sans un grand charisme?\r\nCe ne serait pas le premier.\r\nPensez à  Viktor Thikonov, à Felipe Scolari, del Bosque, Laurent Blanc ou Vladimir Petkovic... ils n'ont jamais enthousiasmé les foules... \r\nPas besoin de m'étendre sur le cas de Raymond Domenech, le sélectionneur le plus haï de l'histoire du football français...qui avait sa marionnette dans aux Guignols de l'info...comme son prédecesseur d'ailleurs... \r\n   son\r\nJacques Santini, ancien  entraîneur de l'équipe de France, tout de même... Je vous laisse juger de son charisme. Mais ça ne l'a jamais empêché d'être respecté par ses joueurs et par le public.\r\n- Parce que le charisme n'implique pas forcém ent d'être exubérant.... \r\nNon ça peut passer par d'autres valeurs, comme l'authenticité,  la sincérité, l'amour du travail et du beau jeu... \r\nDes entraîneurs comme Alex Ferguson, Arsène Wenger et Louis van Gaal possèdent des personalités discrètes, mais incarnent des valeurs dans lesquelles tout le monde se reconnait. Et se sont tout de même des meneurs d'hommes.\r\n- Le charisme, le leadership... est-ce c'est seulement inné, où ça peut se développer?\r\nUn peu des deux.\r\nEcoutez Samuel Bendahan, qu'on connait surtout comme économiste, mais qui a aussi écrit une thèse sur le leadership charismatique....\r\n   SON\r\n- Pour en revenir à Zidane, est-ce qu'il a vraiment le profil pour entraîner le Real Madrid?\r\nMême la presse française est divisée.\r\nZidane a été un formidable joueur. Mais n'a jamais joué un rôle en vue dans le vestiaire.\r\nD'où le scepticisme de  Guy Roux,  mythique entraîneur de l'AJ Auxerre pendant  40 ans...\r\n   SON\r\nZidane a parlé avec ses pieds et avec sa tête... Mais ça ne suffit plus. Désormais, sa réussite en tant qu'entraîneur passe aussi par la bouche. Samuel Bendahan...\r\n   SON\r\nCe qui peut servir Zidane, c'est son entourage.\r\nAujourd'hui l'entraîneur travaille  avec un staff de 4 ou 5 assistants. Le leadership peut se partager avec d'autres personnes, qui peuvent amener l'élan et la flamme qui fait défaut...\r\nReste un constat: le métier est devenu plus analytique et moins instinctif. Et il a sans doute perdu un peu de sa théâtralité.\r\nMerci Jérôme Jeannin.\r\nVIRGULE DE SORTIE", "alternativeExcerpt": ["On parle de plus en plus de Zinedine Zidane pour remplacer Rafael Benitez à la tête du Real Madrid, surtout depuis la large défaite du Real face à Barcelone. Peut-on devenir un grand entraîneur sans un grand charisme?", "On parle de plus en plus de Zinedine Zidane pour remplacer Rafael Benitez à la tête du Real Madrid, surtout depuis la large défaite du Real face à Barcelone. Peut-on devenir un grand entraîneur sans un grand charisme?", "On parle de plus en plus de Zinedine Zidane pour remplacer Rafael Benitez à la tête du Real Madrid, surtout depuis la large défaite du Real face à Barcelone. Peut-on devenir un grand entraîneur sans un grand charisme?"], "alternativeTitle": ["Football: ces entraineurs si peu charismatiques", "Football: ces entraîneurs si peu charismatiques / JDM_2015-11-23T06:36:00_sport-matin", "Football: ces entraîneurs si peu charismatiques / JDM_2015-11-23T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7256644", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Jeannin, Jérôme", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7256644", "ece-7256627"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les Etats-Unis divisés sur une intervention au sol en Syrie", "id": "sound-5312EDF7-E0DA-47AD-869D-EE40E123557B", "durationSec": 171, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Les Etats-Unis divisés sur une intervention au sol en Syrie \r\nFrançois Hollande rencontrera demain Barack Obama à Washington. Le président Français plaidera pour un renforcement de la lutte contre l'Etat islamique. Avec ce tabou, à briser aux Etats-Unis, celui de l'envoi de troupes au sol en Syrie. Barack Obama se refuse absolument à un envoi massif de troupes américaines en Syrie. Philippe Revaz on vous retrouve en direct de Washington. Les derniers sondages montrent un fléchissement de l'opinion publique sur cette question.\r\nDIALOGUE\r\nOui une moitié des américains est desormais favorable à l'envoi de troupes pour combattre l'etat islamique, selon un sondage cbs. Ça s'inscrit dans un tendance generale, plus on s'eloigne dans le temps de l'invasion de l'irak de george w bush. c'est un soutien encore tres faible mais ça augmente lentement. Ça n'est absolument pas un feu vert a une invasion massive. d'ailleurs \"troupes sur le terrain\" ça veut tout dire et rien dire. tout depend de l'ampleur de l'intervention. obama a luimeme accepté d'envoyer une cinquantaine de soldats des troupes speciales en syrie. cesont des soldats au sol. mais ce n'est pas une intervention massive. pour lui c'est un tabou. Toute sa carriere est construite CONTRE l'envoi massif de troupes au moyen orient. mais c'est Un tabou qui est un peu moins en phase avec la population qu'ilne l'etait au debut de son mandat.\r\n***Barack Obama qui appelle à avoir de la patience, en Syrie, mais c'est une position de plus en plus difficile à tenir.\r\nOui c'est le chiffre le plus frappant de ce sondage : plus de deux tiers des sondés estiment que barack obama n'a pas de plan realiste pour combattre l'etat islamique. C'est vraiment là l'echec du president qui a completement echoué à inspirer la confiance de ses citoyens dans ce dossier. C'est le resultat d'une politique qui se veut en retrait, ce n'est pas a l'amerique de regler les problemes du moyen-orient mais aux acteur slocaux de le faire. on peut discuter de la strategie sur le fond, mais a l'interne aux etats-unis c'est un echec, obama a la peine a la defendre cette strategie face a une opinion publique pour qui iol doit etre aussi le commandant en chef des armees.\r\n***Est-ce que le président des Etats-UNis pourrait se résoudre à autoriser une intervention au sol de grande ampleur ?\r\nNon parce qu'il a déjà decidé d'aller jusqu'au bout de ce qu'il peut faire sans envoi massif de troupes. C'est tout le paradoxe de la visite de hollande : si on veut faire plus, c'est soit bombarder raqqa de maniere plus massive, avec moins d'egards pour les civils. mais ça ça pose une question morale. Soit envoyer des troupes au sol pour combattre et ça c'est un tabou. Mais obama espere que ses quelques dizaines de soldats d'elite vont aider les avions de la coalition a cibler les objectifs, permettre aux kurdes d'avancer plus rapidemnt. Et a la fin prendre raqqa. Mais ça. ça demande de la patience. et le temps joue contre obama. \r\n***Deux tiers des sondés américains exigent plus d'action contre l'Etat islamique... c'est aussi ce que'exigent les candidats republicains à la présidentielle. \r\nOui mais obama n'a pas tort quand il leur replique qu'ils n'ont trien de concret a proposer de plus que ce qu'il fait déjà. Aucun candidat republicain ne demande une invasion massive a la george w bush. le frere, jeb, dit simplement il faut pus de troupes au sol. ne precise pas comment ni combien. meme un faucon comme lindsey graham et son compere john mc cain exigent 10mille soldats, pas plus. mais c'est deja trop pour obama.", "alternativeExcerpt": ["Le président François Hollande rencontrera Barack Obama à Washington mardi. Il plaidera pour un renforcement de la lutte contre l’Etat islamique. Mais cette idée se heurte à un tabou: celui de l’envoi de troupes au sol en Syrie. Le président américain se refuse absolument à un envoi massif de troupes américaines en Syrie, mais les derniers sondages montrent un fléchissement de l’opinion publique sur cette question."], "alternativeTitle": ["Les Etats-Unis divisés sur une intervention au sol en Syrie / FOR_2015-11-23T18:06:00_developpement-4", "Forum du 23.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7256611", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Correspondant", "name": "Revaz, Philippe", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-7256601"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Trop d'antibiotiques tuent l'antibiotique (1/5)", "id": "sound-6F00149F-5AC4-4AF1-941C-FEDE962338BA", "durationSec": 1667, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "excerpt": "Mourir d'une pneumonie, de la tuberculose, d'une infection urinaire sévère : des scénarii qui reviennent en force au 21ème siècle après avoir disparu au milieu du siècle dernier. En cause, des antibiotiques inefficaces face aux bactéries devenues multi-résistantes. Des millions de personnes sont menacées dans le monde (25 000 morts par an rien qu'en Europe) et pourtant cette pandémie silencieuse reste encore méconnue. La résistance des bactéries, phénomène naturel  dans le monde du vivant, prend une ampleur inédite avec la surutilisation des antibiotiques aussi bien en médecine humaine qu'animale. Les experts redoutent une ère post-antibiotiques dans laquelle des infections banales pourront s'avérer fatales et les opérations hospitalières comme les greffes ou les chimiothérapies, par exemple, juste impossibles. \r\nCinq reportages de Cécile Guerin\r\nRéalisation : Didier Rossat\r\nProduction : Marc Giouse\r\nLe combat de Martine\r\nComment combattre des bactéries résistantes à de nombreux antibiotiques quand elles  squattent votre corps ? Martine en fait la douloureuse expérience depuis trois ans, avec à son chevet les infectiologues des Hôpitaux universitaires de Genève dont  Matthieu Rougemont qui la soigne et Didier Pittet, en charge du contrôle des infections aux HUG, qui  alerte depuis des années sur cette crise sanitaire majeure.", "alternativeTitle": ["Vacarme du 23.11.2015", "Trop d'antibiotiques tuent l'antibiotique (1/5) / VAC_2015-11-23T13:04:15_vacarme", "Vacarme du 23.11.2015", "Trop d'antibiotiques tuent l'antibiotique (1/5) / VAC_2015-11-23T13:04:15_vacarme"], "alternativeExcerpt": ["Le combat de Martine\nComment combattre des bactéries résistantes à de nombreux antibiotiques quand elles  squattent votre corps? Martine en fait la douloureuse expérience depuis trois ans, avec à son chevet les infectiologues des Hôpitaux universitaires de Genève dont Matthieu Rougemont qui la soigne et Didier Pittet, en charge du contrôle des infections aux HUG, qui alerte depuis des années sur cette crise sanitaire majeure.", "Le combat de Martine\nComment combattre des bactéries résistantes à de nombreux antibiotiques quand elles  squattent votre corps? Martine en fait la douloureuse expérience depuis trois ans, avec à son chevet les infectiologues des Hôpitaux universitaires de Genève dont Matthieu Rougemont qui la soigne et Didier Pittet, en charge du contrôle des infections aux HUG, qui alerte depuis des années sur cette crise sanitaire majeure."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237799", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Interviewé/e": [{"role": "Docteur HUG,Médecin au sein de l'unité VIH/SIDA des Hôpitaux universitaires de Genève", "name": "Rougemont, Mathieu", "type": "Participant"}, {"role": "consultant en maladies infectieuses pour les adultes ainsi qu'en pédiatrie,Chef du service de prévention et contrôle de l'infection des HUG", "name": "Pittet, Didier", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guérin, Cécile", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rossat, Didier", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7237799", "ece-7237798"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Fous de couleur, la Suisse redécouverte par les autochromes (1/5) : Postérieure à la photo en noir et blanc", "genres": ["Interview"], "id": "sound-4DD7D1CF-2BDC-47FC-94B6-D0D0AE38B66F", "thematicGeographicals": ["Suisse"], "durationSec": 405, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Lumière, Auguste", "Lumière, Louis"], "thematicThemes": ["histoire", "photographie"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. La conquête du monde par la photographie en couleur est un paradoxe. Inventeurs du cinéma en 1895 puis de l'autochromie en 1903, commercialisée dès 1907, Auguste et Louis Lumière n'ont pas réussi à imposer cette nouvelle technique, à base de fécule de pomme de terre pigmentée, sans réticence de la part d'un public stupéfait par la vision colorée du monde.", "alternativeExcerpt": ["Postérieure à la photo en noir et blanc.\nLa conquête du monde par la photographie en couleur est un paradoxe. Inventeurs du cinéma en 1895 puis de l’autochromie en 1903, commercialisée dès 1907, Auguste et Louis Lumière n’ont pas réussi à imposer cette nouvelle technique, à base de fécule de pomme de terre pigmentée, sans réticence de la part d’un public stupéfait par la vision colorée du monde.\nPar Fred Bernard et Christian Ciocca.", "Postérieure à la photo en noir et blanc.\nLa conquête du monde par la photographie en couleur est un paradoxe. Inventeurs du cinéma en 1895 puis de l’autochromie en 1903, commercialisée dès 1907, Auguste et Louis Lumière n’ont pas réussi à imposer cette nouvelle technique, à base de fécule de pomme de terre pigmentée, sans réticence de la part d’un public stupéfait par la vision colorée du monde.\nPar Fred Bernard et Christian Ciocca.", "Postérieure à la photo en noir et blanc.\nLa conquête du monde par la photographie en couleur est un paradoxe. Inventeurs du cinéma en 1895 puis de l’autochromie en 1903, commercialisée dès 1907, Auguste et Louis Lumière n’ont pas réussi à imposer cette nouvelle technique, à base de fécule de pomme de terre pigmentée, sans réticence de la part d’un public stupéfait par la vision colorée du monde.\nPar Fred Bernard et Christian Ciocca."], "alternativeTitle": ["Fous de couleur, la Suisse redécouverte par les autochromes (1/5)", "Fous de couleur, la Suisse redécouverte par les autochromes (1/5) / MAT_2015-11-23T07:50:00_helvetica", "Fous de couleur, la Suisse redécouverte par les autochromes (1/5) / MAT_2015-11-23T07:50:00_helvetica"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237483", "isOnline": true, "imageURL": "//www.rts.ch/4200594.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bernard, Frédéric", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7237483", "ece-7237476"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "L'hydre modifie son programme génétique", "id": "sound-B229999F-E871-4659-ABB4-D4BAA6292CF2", "durationSec": 613, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["génétique"], "excerpt": "Bastien Confino s'intéresse à animal qui défie les logiques du vivant: l'hydre. Cet être est capable de se reconstruire intégralement à partir d'un petit fragment. Des chercheurs de l'Université de Genève (Unige) ont voulu comprendre comment ceci est possible.\r\nLe détail de cette étude avec Brigitte Galliot, professeur associée au Département de génétique et évolution, vice-doyenne de la Faculté des sciences et directrice du Laboratoire de régénération et neurogenèse adulte à l'Unige.", "alternativeExcerpt": ["Bastien Confino s'intéresse à animal qui défie les logiques du vivant: l’hydre. Cet être est capable de se reconstruire intégralement à partir d’un petit fragment. Des chercheurs de l’Université de Genève (Unige) ont voulu comprendre comment ceci est possible. Le détail de cette étude avec Brigitte Galliot, professeur associée au Département de génétique et évolution, vice-doyenne de la Faculté des sciences et directrice du Laboratoire de régénération et neurogenèse adulte à l'Unige."], "alternativeTitle": ["L’hydre modifie son programme génétique / CQFD_2015-11-23T10:04:15_actu", "CQFD du 23.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237872", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "Médecin biologiste, Directrice du laboratoire de régénération et neurogénèse adulte,Biologiste", "name": "Galliot, Brigitte", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7237869"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Agenda-speakerine", "source": "siranau", "title": "Agenda-speakerine 23.11.2015", "genres": ["Sketch"], "id": "sound-3A6A7A60-806A-4DE5-9026-95DDEEE3FA5A", "durationSec": 126, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Agenda-speakerine / OTWO_2015-11-23T09:15:00_agenda-speakerine", "One-Two du 23.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237576", "isOnline": true, "imageURL": "//www.rts.ch/5168247.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7237568"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : \"L'oignon du Zibelemärit\"", "id": "sound-3CB45B45-335B-4AF7-8AF4-95DFBE58E44F", "durationSec": 135, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "excerpt": "\"L'oignon du Zibelemärit\"( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(L'OIGNON DU ZIBELEMÄRIT) 7h26 Le goût des autres\r\nJINGLE LE GOUT DES AUTRES\r\nLe goût des autres... C'est avec vous, Pierre-Etienne Joye... Ce matin, on part à Berne où a lieu le traditionnel marché aux oignons, le Zibelemärit (Tsibeli-mérite)... La place fédérale et ses alentours se transforment donc en l'espace d'une journée en une grande fête populaire autour de l'oignon...\r\nDes bottes d'oignons tressées: oignons rouges ou jaunes, tresses unies ou aux deux tons mélangés... Près de 60 tonnes d'oignon à vendre, beaucoup, cuisinés,  à manger sur place aussi, par plusieurs dizaines de milliers personnes. Cette année, on fait particulièrement honneur aux produits de l'agriculture suisse, qui souffre. Alors allons-y gaiement: L'oignon fait la force... et ce n'est pas un jeu de mot en l'air... oignon vient en effet d'union, unionem en latin pour unité, chose unique...L'oignon, une seule grosse perle à la base..\r\n- Et l'oignon en tant que plante, d'où vient-il ?\r\nIl est orignaire de la vallée de l'Indus, dans l'actuel Pakistan, mais ce sont les égyptiens qui le cultivent il y a déjà 5000 ans de cela... Ce qui veut dire que l'oignon est une des plus anciennes plantes cultivées...cultivée comme légume, mais aussi comme condiment, et plante médicale.. Un peu comme aujourd'hui d'ailleurs...L'oignon à toutes les sauces, c'est le cas de le dire...l'oignon piqué de clous de girofles avec du laurier, pour aromatiser les cuisson. L'oignon en tant que légume, on le déguste farci ou alors en tarte ou en soupe... gâteau et soupe à l'oignon, c'est ce que vous mangerez dans les restaurants de Berne aujourd'hui pour ce Zibelemärit...\r\n- Volontiers, mais pourquoi est-ce qu'on le fête aujourd'hui à Berne cet oignon...\r\nPlusieurs sources, comme toujours: les vestiges d'un marché automnal de la St-Martin ou alors depuis l'incendie de Berne en 1405. Il y a eu une fête pour remercier les paysans fribourgeois venus aider à éteindre le feu. Berne aurait alors autorisé ses voisins à venir vendre leurs oignons une fois par an...C'est peut-être anedoctique, mais ce qui est sûr, c'est qu'aujourdhui, les producteurs du marché aux oignons de Berne proviennent encore du Vully fribourgeois. Du Seeland, le jardin potager de la Suisse autour de lac de Morat... Bien sûr, les oignons, ily a aussi des paysans bernois qui les ont amené. Et tout ça ce sont des oignons d'été, ceux qui ont été plantés au printemps. De vrais oignons de cuisine qu'on fête aujourd'hui à Berne depuis déjà plusieurs heures...à la soupe!\r\nEt tout ça finira par une bataille de confettis, comme le veut la tradition...\r\nC'était le goût des autres... avec Pierre-Etienne Joye.", "alternativeExcerpt": ["Berne donne le coup d’envoi du traditionnel marché aux oignons, le Zibelemärit, ce lundi. La Place fédérale et ses alentours se transforment en l'espace d'une journée en une grande fête populaire autour de l'oignon: près de 60 tonnes d’oignons rouges et jaunes, tressés. Il flotte sur la Place fédérale un parfum de soupe et de gâteau.", "Berne donne le coup d’envoi du traditionnel marché aux oignons, le Zibelemärit, ce lundi. La Place fédérale et ses alentours se transforment en l'espace d'une journée en une grande fête populaire autour de l'oignon: près de 60 tonnes d’oignons rouges et jaunes, tressés. Il flotte sur la Place fédérale un parfum de soupe et de gâteau.", "Berne donne le coup d’envoi du traditionnel marché aux oignons, le Zibelemärit, ce lundi. La Place fédérale et ses alentours se transforment en l'espace d'une journée en une grande fête populaire autour de l'oignon: près de 60 tonnes d’oignons rouges et jaunes, tressés. Il flotte sur la Place fédérale un parfum de soupe et de gâteau."], "alternativeTitle": ["\"L’oignon du Zibelemärit\"", "\"L’oignon du Zibelemärit\" / JDM_2015-11-23T07:27:00_le-gout-des-autres", "\"L’oignon du Zibelemärit\" / JDM_2015-11-23T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7256643", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7256643", "ece-7256625"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": "Avec Stefan Hort, metteur en scène, au restaurant Le Zefork à Vevey (1/5)", "id": "sound-0106BE02-36B9-47A7-963B-BCDF25203D63", "durationSec": 3542, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Hort, Stefan"], "excerpt": "* Infotrafic: 12:05:50-12:06:34 / * Les Dicodeurs sont en compagnie du metteur en scène Stefan Hort pour présenter le spectacle de La Paternelle, \"Le jardin des secrets\", qui se déroule du 4 au 6 décembre 2015 au Théâtre de Beaulieu à Lausanne.\r\nL'émission se déroule depuis le restaurant Le Zefork à Vevey.\r\n--- plus value ---\r\nLes Dicodeurs sont: Didier Gendraud, Pascal Vincent, Lucas Thorens, Vincent Kohler, Sandrine Viglino (synthé), Laurence Bisang (animation), Carmen Algarrada (réalisation), Laurent Déchanez et Stéphane Tornare (technique), Francine Dind et Luisa Veillon (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 23.11.2015", "Le jardin des secrets (1/5) / DIC_2015-11-23T11:30:45_les-dicodeurs", "Les Dicodeurs: exercice de style / DIC_2015-11-23T11:41:45_les-dicodeurs-exercice-de-style", "Les Dicodeurs du 23.11.2015", "Le jardin des secrets (1/5) / DIC_2015-11-23T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont en compagnie du metteur en scène Stefan Hort pour présenter le spectacle de La Paternelle, \"Le jardin des secrets\", qui se déroule du 4 au 6 décembre 2015 au Théâtre de Beaulieu à Lausanne.\n\nL'émission se déroule depuis le restaurant Le Zefork à Vevey.", "Les Dicodeurs sont en compagnie du metteur en scène Stefan Hort pour présenter le spectacle de La Paternelle, \"Le jardin des secrets\", qui se déroule du 4 au 6 décembre 2015 au Théâtre de Beaulieu à Lausanne.\n\nL'émission se déroule depuis le restaurant Le Zefork à Vevey."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237876", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "contributors": {"Interviewé/e": [{"role": "metteur en scène", "name": "Hort, Stefan", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7237876", "ece-7237874"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : En Grande-Bretagne les cinémas refusent une pub sur le \"Notre Père\"", "id": "sound-44944CAF-8999-483E-B159-DBC1ACABB958", "durationSec": 122, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "excerpt": "En Grande-Bretagne les cinémas refusent une pub sur le \"Notre Père\"(En GB les cinémas refusent une pub sur le \"notre Père\") 6h27 Chronique RTSreligion\r\n6hXX... La chronique de RTSreligion avec vous Michel Kocher... On se rend ce matin en Grande-Bretagne, où les principaux cinémas refusent de diffuser une publicité sur le  « Notre Père ».\r\nMK : La publicité a été préparée par l'Église d'Angleterre, - difficile d'être plus local et intégré à la culture d'Outre Manche. En plus cette publicité mettait en scène l'Archevêque de Cantorbery, Justin Welby lui-même, un homme connu pour ses positions ouvertes et son souci d'une présence chrétienne en dialogue avec la culture. D'ailleurs le lancement de la pub devait juste précéder le lancement du dernier opus de « Star Wars » : « le réveil de la Force ». C'était un clin d'oil, la prière étant une force pour de nombreux croyants.\r\n- Pourquoi cette publicité est-elle interdite ?\r\nMK : Les trois principales chaînes de cinéma ont refusé la pub pensant qu'elle pourrait blesser ou contrarier les spectateurs. Je cite le porte-parole de leur agence publicitaire « Certaines publicités, involontairement ou pas, peuvent offenser ceux qui ont des opinions politiques différentes ou ceux de religion différente ou sans religion ».\r\nL'archevêque de Cantorbéry estime que passer une pub sur la prière, une semaine avant Noël n'est nullement inapproprié. « Des milliards de personnes récitent cette prière tous les jours. Je pense qu'elles seraient étonnées par cette décision, en particulier à la lumière des attaques terroristes où de nombreuses personnes ont trouvé réconfort et consolation dans la prière » a estimé le prélat.\r\n*** Est-ce une forme d'intolérance, voir de censure ?\r\nMK : La question peut se poser, d'autant que le spot de pub avait reçu le feu vert de l'autorité en charge des publicités au cinéma. Montrer une personne entrain de prier est-ce imposer une vue de la prière aux spectateurs ? C'est ce que prétend le président de l'organisation de défense de la laïcité. Avec une telle vision : quelle publicité est encore possible ? La fonction de la pub n'est-elle pas précisément d'assumer un point de vue promotionnel... dont le spectateur n'est pas dupe !\r\nC'était la chronique RTSreligions avec Michel Kocher.", "alternativeExcerpt": ["En Grande-Bretagne, les principaux cinémas refusent de diffuser une publicité de l'Eglise d’Angleterre sur le \"Notre Père\" mettant en scène l’archevêque de Canterbury, Justin Welby.", "En Grande-Bretagne, les principaux cinémas refusent de diffuser une publicité de l'Eglise d’Angleterre sur le \"Notre Père\" mettant en scène l’archevêque de Canterbury, Justin Welby.", "En Grande-Bretagne, les principaux cinémas refusent de diffuser une publicité de l'Eglise d’Angleterre sur le \"Notre Père\" mettant en scène l’archevêque de Canterbury, Justin Welby."], "alternativeTitle": ["En Grande-Bretagne les cinémas refusent une pub sur le \"Notre Père\"", "En Grande-Bretagne les cinémas refusent une pub sur le \"Notre Père\" / JDM_2015-11-23T06:27:00_rtsreligion", "En Grande-Bretagne les cinémas refusent une pub sur le \"Notre Père\" / JDM_2015-11-23T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7256645", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Kocher, Michel", "type": "Participant"}]}, "variantIds": ["ece-7256645", "ece-7256628"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-8AE5BBA2-B6F0-4ECD-9DB9-ED2862354E8B", "durationSec": 105, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n* * Recherche de matériel divers pour cette structure genevoise qui, depuis 2004, est active sur le plan musical au Sénégal en y organisant des concerts et des stages de perfectionnement pour les musiciens professionnels, ainsi que des ateliers d'initiation à la musique pour les enfants défavorisés.\r\n--- plus value ---\r\nEn octobre 2003, Fred Hirschy, musicien suisse, décide de se rendre au Sénégal afin de perfectionner son intérêt pour les musiques africaines. Plongé dès lors au cour de la scène dakaroise, il découvre alors les conditions de travail précaires de certains groupes. Le Sénégal compte en effet beaucoup de talents musicaux, mais ils sont limités par le manque d'infrastructures répondant à leurs besoins et semblent ne pas exploiter suffisamment le potentiel de leur propre musique sénégalaise, le mbalax.                  Fred Hirschy décide alors en 2004 de créer à Genève l'association Afrorenn - qui deviendra une ONG en 2008 - afin d'envoyer du matériel de musique à Dakar, de proposer des formations musicales et de favoriser les échanges interculturels entre l'Europe et l'Afrique. Dans un premier temps, entre 2004 et 2008, l'association a fait parvenir des instruments à l'Empire des Enfants de Dakar, un centre d'accueil temporaire pour des garçons âgés entre 5 et 18 ans situé dans le quartier de la Médina.Conjointement, elle a permis à des musiciens internationaux de séjourner dans la capitale sénégalaise afin d'y dispenser des stages interactifs et, en réponse aux problèmes de formation musicale, elle a mis à disposition des musiciens locaux plusieurs salles de répétition au sein d'un bâtiment polyvalent. Afrorenn propose également aux musiciens locaux des workshops (batterie, piano, travail en groupe, chant, etc.) dispensés par des musiciens internationaux de passage à Dakar. L'ONG souhaite désormais intensifier ses activités et ouvrir, dès l'automne 2016, une véritable école de musique à Dakar, l'objectif étant de mieux former, quantitativement et qualitativement, des jeunes de tous âges mais aussi et surtout les personnes des quartiers les plus défavorisés touchées par le chômage endémique. Par conséquent, afin de poursuivre ses activités à Dakar et plus spécifiquement l'ouverture de sa nouvelle école de musique en octobre 2016, Fred Hirschy, responsable de l'ONG Afrorenn recherche actuellement:Du matériel de sonorisation (enceintes de studio, casques de studio, claviers, amplis de guitares et de basses)Des guitares et des bassesDes lutrinsDes ImacsDe la laine de verre et de rocheDes panneaux contreplaquésUn projecteur vidéoUne porte d'entrée 90x210cm et une porte-fenêtre 215x90cm", "alternativeExcerpt": ["Recherche de matériel divers pour cette structure genevoise qui, depuis 2004, est active sur le plan musical au Sénégal en y organisant des concerts et des stages de perfectionnement pour les musiciens professionnels, ainsi que des ateliers d’initiation à la musique pour les enfants défavorisés.", "Recherche de matériel divers pour cette structure genevoise qui, depuis 2004, est active sur le plan musical au Sénégal en y organisant des concerts et des stages de perfectionnement pour les musiciens professionnels, ainsi que des ateliers d’initiation à la musique pour les enfants défavorisés.", "Recherche de matériel divers pour cette structure genevoise qui, depuis 2004, est active sur le plan musical au Sénégal en y organisant des concerts et des stages de perfectionnement pour les musiciens professionnels, ainsi que des ateliers d’initiation à la musique pour les enfants défavorisés."], "alternativeTitle": ["Chacun pour tous du 23.11.2015", "Chacun pour tous / CPT_2015-11-23T09:29:00_chacun-pour-tous", "Chacun pour tous du 23.11.2015", "Chacun pour tous / CPT_2015-11-23T09:29:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237829", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7237829", "ece-7237828"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Menace terroriste: les mesures belges sont-elles exagérées?", "id": "sound-DEAA16CE-152A-446E-A908-ED599B09F4E4", "durationSec": 616, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Kacenelenbogen, Michel\r\nMenace terroriste: les mesures belges sont-elles exagérées?(Dialogue Decker) Le cour de l'Europe s'est arrêté dans la crainte d'une réplique des attentats de Paris.\r\nBruxelles vit sa troisième journée d'alerte antiterroriste maximale. \r\nPour sécuriser la ville, des blindés légers, accompagnent les soldats armes automatiques au poing...\r\nEt Zoé Decker, le conseil de sécurité national belge tient en ce moment une réunion de crise..\r\nC'est la troisième fois que ce Conseil se réunit à Bruxelles. Le Premier ministre, les ministres de la Justice, de la Défense, des Affaires étrangères ou encore de l'Intérieur sont en discussion en ce moment avec notamment les Renseignements militaires, la Police fédérale et le Procureur fédéral. Pour le moment, aucune information n'a filtré concernant le maintien ou non du niveau d'alerte maximale à Bruxelles...\r\nMais le conseil de sécurité national devrait annoncer dans l'heure qui vient les nouvelles mesures qui seront mises en place dans le pays... \r\nDans la capitale belge, aujourd'hui...on trouvait davantage de militaires et de journalistes que de passant.Bruxelles était comme paralysée...\r\nLes métros sont à l'arrêts, les écoles et les crêches fermées.. tout comme de nombreux commerces...La rue Neuve, habituellement grouillante de vie, est elle aussi abandonnée. Le gouvernement belge est explicite..Il redoute des attaques similaires à Paris, avec plusieurs individus et des offensives à plusieurs endroits... avec pour cibles potentielles des endroits très fréquentés...\r\nLa Belgique sur le qui-vive...Cette nuit la police belge a mené un coup de filet musclé dans la région bruxelloise et à Liège également...\r\nOui la police ne lâche pas...Lors de ces perquisitions les autorités belges précisent qu'elles n'ont trouvé ni arme, ni explosif. Mais 5 personnes ont été interpellées....ce qui porte à 21 le nombre total d'arrestations depuis hier soir...Alors Salah Abdé-slam, lui, n'en fait pas partie. Ce suspect-clef des attentats de Paris traqué depuis 10 jours par les polices belge et française est toujours introuvable. Le Français vivant en Belgique depuis de nombreuses années est soupçonné d'avoir convoyé les trois kamikazes qui se sont fait exploser aux abords du stade de France, vendredi 13 novembre. Il aurait ensuite été exfiltré par deux hommes vers la Belgique, au lendemain des attentats ayant frappé la capitale française.\r\nPour le moment, la menace d'attentat est donc toujours jugée \"sérieuse et imminente\" par le gouvernement belge....qui assure que les opérations policières continuent, sans donner davantage de détails..dans l'intérêt de l'enquête...\r\n(SLV Michel Kacenelenbogen)  \r\nMichel Kace-nelen-bogen, metteur en scène belge... \r\nVous faites partie de ces voix critiques, résistantes, même face au déploiement policier. Vous êtes le fondateur du théâtre \"Le Public\", dans un quartier populaire de Bruxelles. \r\nVous teniez cet après-midi une séance de crise pour décider si vous fermiez ou non votre théâtre... parce que pour vous, cela ne va pas de soi de fermer quand la menace semble imminente?\r\n- Vous êtes contraints de rester fermé... \"contraint\", c'est le mot? \r\n- Vous êtes pris en otage?\r\n- Pour vous le déploiement policier va trop loin? Pourquoi?\r\n- Vous ne pensez pas que les opérations de police sont légitimes? Elle débouchent sur des arrestations...\r\n- Vous reconnaissez tout de même ne pas avoir toutes les infos à disposition - sur quoi vous fondez vous?\r\n- Le théâtre, c'est un acte de résistance? quel rôle celui des artistes? Contrepoids utile et salutaire?\r\n- que faire alors pour venir à bout du terrorisme? La liberté d'expression, la scène théatrâle à un rôle à jouer?\r\n- Pour vous, la réponse sécuritaire, c'est une victoire pour les terroristes? En même temps, c'est temporaire... Ne peut-on pas suspendre le bruissement de la ville pendant quelques jours? C'est déjà trop pour vous?\r\n- Des matches de foot ont eu lieu... deux poids deux mesures?\r\n++", "alternativeExcerpt": ["Entre la France qui a décrété l'état d'urgence pour trois mois et la Belgique qui a demandé aux gens de rester chez eux et a déployé des centaines de forces spéciales dans les rues du centre de Bruxelles, les mesures sont-elles exagérées? L'interview de Michel Kacenelenbogen, metteur en scène belge."], "alternativeTitle": ["Menace terroriste: les mesures belges sont-elles exagérées? / FOR_2015-11-23T18:00:00_developpement-1", "Forum du 23.11.2015"], "imageURL": "//www.rts.ch/7278204.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7256611", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-7256610"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Causerie en langue slave [slovaque?]", "genres": ["Sketch"], "id": "sound-CBE52BE3-804D-48EA-B2C1-E4D404E19990", "durationSec": 102, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2015-11-23T17:40:00_les-decrochages", "Les Décrochages / HORP_2015-11-23T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237608", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Csiky Trnka, Olivia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Scheurer, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7237608", "ece-7237605"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso 23.11.2015", "id": "sound-3C10DBAE-A123-4446-A79F-FFDC9265CB15", "durationSec": 3398, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "excerpt": "Au programme:\r\n- Nadine Carina est une artiste tessinoise qui vit entre la Suisse, l'Angleterre et le Japon. Interview autour de son album qui s'appelle \"Never Been To Heaven\".\r\n- Deuxième partie de l'interview de Bertrand Belin à l'occasion de la sortie de son nouvel album \"Cap Waller\", par Arnaud Robert.", "alternativeTitle": ["Paradiso du 23.11.2015", "Paradiso / RAP_2015-11-23T19:04:15_radio-paradiso", "Paradiso du 23.11.2015", "Paradiso / RAP_2015-11-23T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Au programme:\n\n- Nadine Carina est une artiste tessinoise qui vit entre la Suisse, l'Angleterre et le Japon. Interview autour de son album qui s'appelle \"Never Been To Heaven\".\n- Deuxième partie de l'interview de Bertrand Belin à l'occasion de la sortie de son nouvel album \"Cap Waller\", par Arnaud Robert.", "Au programme:\n\n- Nadine Carina est une artiste tessinoise qui vit entre la Suisse, l'Angleterre et le Japon. Interview autour de son album qui s'appelle \"Never Been To Heaven\".\n- Deuxième partie de l'interview de Bertrand Belin à l'occasion de la sortie de son nouvel album \"Cap Waller\", par Arnaud Robert."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237882", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7237882", "ece-7237881"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cool Chaîne", "source": "siranau", "title": "Cool Chaîne2 23.11.2015", "id": "sound-73E6C54E-1E91-40CD-B8EC-DD6D189FB5D0", "durationSec": 258, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Cool Chaîne2 / SUPER_2015-11-23T16:25:00_cool-chaine", "Supersonic du 23.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237592", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7237585"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Culture Club", "source": "siranau", "title": "Attentats de Paris: les artistes doivent-ils annuler leur tournée?", "id": "sound-5EA4CEF6-FBEE-41CC-87A0-E9A383F276B8", "durationSec": 3419, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "excerpt": "Une semaine après les attentats, beaucoup d'artistes s'expriment quant au fait d'annuler leur tournée ou pas. Bon nombre ont d'ailleurs annulé. Quel message les artistes ont à donner à travers ça ? Les artistes ont-ils d'après vous raison de faire ce choix ? Ou pas ? Votre avis nous intéresse.", "alternativeTitle": ["Culture Club du 23.11.2015", "Attentats de Paris: les artistes doivent-ils annuler leur tournée?  / CLC_2015-11-23T20:00:00_culture-club", "Culture Club du 23.11.2015", "Attentats de Paris: les artistes doivent-ils annuler leur tournée?  / CLC_2015-11-23T20:00:00_culture-club"], "alternativeExcerpt": ["Une semaine après les attentats, beaucoup d’artistes s’expriment quant au fait d’annuler leur tournée ou pas. Bon nombre ont d’ailleurs annulé. Quel message les artistes ont à donner à travers ça? Les artistes ont-ils d'après vous raison de faire ce choix? Ou pas? Votre avis nous intéresse.", "Une semaine après les attentats, beaucoup d’artistes s’expriment quant au fait d’annuler leur tournée ou pas. Bon nombre ont d’ailleurs annulé. Quel message les artistes ont à donner à travers ça? Les artistes ont-ils d'après vous raison de faire ce choix? Ou pas? Votre avis nous intéresse."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237531", "isOnline": true, "imageURL": "//www.rts.ch/7010106.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7237531", "ece-7237530"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : Le parcours de Christian Sinobas, premier épisode", "id": "sound-9C33D46A-C7C2-4799-8649-E74C7C90F5A6", "durationSec": 249, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["microcrédit"], "excerpt": "Participants hors thésaurus : Christian Sinobas, entrepreneur lausannois\r\nLe parcours de Christian Sinobas, premier épisode(NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEOPHILES SINOBAS 1ER EPISODE) 6h40 Néophiles\r\nJINGLE NEOPHILES\r\nDans Néophiles, ce matin, nous partons pour le Nouveau monde, Frédéric Mamaïs...\r\nLe Nouveau Monde, c'est l'Amérique latine....Et nous allons faire la traversée avec Christian Sinobas...Il est lausannois, il a 37 ans.... \r\nPour lui, tout commence en fait il y a une dizaine d'années... \r\nChristian sort de science-po, il laisse Bourdieu et Foucault dans la bibliothèque - c'est dire s'il doit se sentir léger - et décide d'entrer dans une grande banque d'affaire...  \r\n  SON \r\nSa voie semblait toute tracée: carrière sonnante et trébuchante dans une grande banque américaine... Mais voilà, Christian n'aime pas les boulevards, alors... il décide de sortir de la route.Les fantômes des sociologues de Science reviennent au galop.... \r\n  SON\r\n- Repartir à zéro, oser prendre un nouveau chemin....\r\nC'est déjà une première leçon de vie pour le futur entrepreneur... \r\nOui,  à 25 ans, on peut tout faire à condition d'être prêt à tout défaire. \r\nEt pour cela, Christian Sinobas fait une rencontre décisive..  L'homme qui le pousse à prendre le large et suscite une envie de créer... Jacques Attali.  \r\n- Jacques Attali, l'ancien conseiller de François Mitterrand.. \r\nLe faiseur de roi, le parrain de l'élite française... Christian Sinobas rencontre Jacques Attali à Paris, au moment où ce dernier vient de fonder son organisation de micro-crédit, Planète Finance...\r\n  SON\r\n- La passion et l'insouciance... Tiens, ces deux qualités reviennent souvent dans Néophiles... \r\nOui, ça paraît aller de soi... Sauf que la passion et l'insouciance sont des ressources épuisables, en tout cas elle peuvent vous filer entre les mains... Car avec l'âge viennent la sagesse et l'expérience. \r\n- Ces deux ingrédients sont également précieux lorsqu'on lance son entreprise, non ?\r\nOui, mais plus on connait le risque, plus on hésite à le prendre.Alors aujourd'hui, Christian Sinobas, avec beaucoup de lucidité, s'étonne et admire ces débuts prometteurs... \r\n   SON \r\nDemain, Mehmet, nous verrons comment la trentaine arrivée, Christian a remplacé l'insouciance par la quête de l'équilibre... Après avoir sillonné la planète, il rentre chez lui, à Lausanne.... Mais il ne revient pas seul d'Amérique latine...  Je vous en dirai davantage demain...\r\nMerci Frédéric Mamaïs.\r\nVIRGULE DE SORTIE", "alternativeExcerpt": ["Christian Sinobas est un Lausannois de 37 ans. Pour lui, tout a commencé il y a une dizaine d'années. Il sort de science-po et décide d'entrer dans une grande banque d'affaires. A 25 ans, il fait une rencontre décisive, l'homme qui le pousse à prendre le large et suscite une envie de créer: Jacques Attali.", "Christian Sinobas est un Lausannois de 37 ans. Pour lui, tout a commencé il y a une dizaine d'années. Il sort de science-po et décide d'entrer dans une grande banque d'affaires. A 25 ans, il fait une rencontre décisive, l'homme qui le pousse à prendre le large et suscite une envie de créer: Jacques Attali.", "Christian Sinobas est un Lausannois de 37 ans. Pour lui, tout a commencé il y a une dizaine d'années. Il sort de science-po et décide d'entrer dans une grande banque d'affaires. A 25 ans, il fait une rencontre décisive, l'homme qui le pousse à prendre le large et suscite une envie de créer: Jacques Attali."], "alternativeTitle": ["Le parcours de Christian Sinobas, premier épisode", "Le parcours de Christian Sinobas, premier épisode / JDM_2015-11-23T06:40:00_neophiles", "Le parcours de Christian Sinobas, premier épisode / JDM_2015-11-23T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7256633", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7256633", "ece-7256614"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 23.11.2015", "genres": ["Sketch"], "id": "sound-D7C9C785-EE53-44F2-BC17-F3D060FCB0E4", "durationSec": 67, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2015-11-23T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2015-11-23T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237561", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7237561", "ece-7237547"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grande zappette", "source": "siranau", "title": "La Grande Zappette : \"Jacqou le croquant\"", "genres": ["Sketch"], "id": "sound-7312E2BC-809A-453F-B72F-C1ECA60933C6", "durationSec": 72, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Grande Zappette / SUPER_2015-11-23T16:50:00_la-grande-zappette", "Supersonic du 23.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237592", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7237591"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Radio Killed You", "genres": ["Sketch"], "id": "sound-BB46A27B-F6F0-4601-93D2-419CF48E9223", "durationSec": 167, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Radio Killed You", "Radio Killed You / NMT_2015-11-23T07:50:04_les-conseils-de-securite-de-la-3", "Radio Killed You / NMT_2015-11-23T07:50:04_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237557", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7237557", "ece-7237542"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le pompage-turbinage en Suisse : Le projet de Nant de Drance SA en Valais", "genres": ["Interview"], "id": "sound-695EE525-4E30-4CE9-8645-4DE86655B34B", "thematicGeographicals": ["Suisse", "Nant"], "durationSec": 449, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["énergie hydro-électrique", "énergie renouvelable", "subvention"], "excerpt": "L'enjeu de la transition énergétique, c'est d'abord l'amélioration de l'efficience énergétique. Et puis bien sûr le développement d'énergie durable et la plus propre possible. A une semaine de l'ouverture du sommet de Paris sur le changement climatique, les Radios francophones publiques croisent leurs regards sur les pistes suivies dans leur pays respectifs en matière d'énergie renouvelable. En Suisse, au château d'eau des Alpes, la force hydraulique représente près de 60% de la production d'électricité. Pour compenser l'abandon programmé du nucléaire, la Confédération veut augmenter sa production hydro-électrique. Par exemple, grâce au projet de pompage-turbinage de Nant de Drance, qui sera mise en service en 2018.", "alternativeExcerpt": ["L'enjeu de la transition énergétique, c'est d'abord l'amélioration de l'efficience énergétique. Et puis bien sûr le développement d'énergie durable et la plus propre possible. A une semaine de l'ouverture du sommet de Paris sur le changement climatique, les Radios francophones publiques croisent leurs regards sur les pistes suivies dans leur pays respectifs en matière d'énergie renouvelable. En Suisse, au château d'eau des Alpes, la force hydraulique représente près de 60% de la production d'électricité. Pour compenser l'abandon programmé du nucléaire, la Confédération veut augmenter sa production hydro-électrique. Par exemple, grâce au projet de pompage-turbinage de Nant de Drance.", "L'enjeu de la transition énergétique, c'est d'abord l'amélioration de l'efficience énergétique. Et puis bien sûr le développement d'énergie durable et la plus propre possible. A une semaine de l'ouverture du sommet de Paris sur le changement climatique, les Radios francophones publiques croisent leurs regards sur les pistes suivies dans leur pays respectifs en matière d'énergie renouvelable. En Suisse, au château d'eau des Alpes, la force hydraulique représente près de 60% de la production d'électricité. Pour compenser l'abandon programmé du nucléaire, la Confédération veut augmenter sa production hydro-électrique. Par exemple, grâce au projet de pompage-turbinage de Nant de Drance.", "L'enjeu de la transition énergétique, c'est d'abord l'amélioration de l'efficience énergétique. Et puis bien sûr le développement d'énergie durable et la plus propre possible. A une semaine de l'ouverture du sommet de Paris sur le changement climatique, les Radios francophones publiques croisent leurs regards sur les pistes suivies dans leur pays respectifs en matière d'énergie renouvelable. En Suisse, au château d'eau des Alpes, la force hydraulique représente près de 60% de la production d'électricité. Pour compenser l'abandon programmé du nucléaire, la Confédération veut augmenter sa production hydro-électrique. Par exemple, grâce au projet de pompage-turbinage de Nant de Drance."], "alternativeTitle": ["Les énergies renouvelables (1/4): le pompage-turbinage en Suisse", "Les énergies renouvelables (1/4): le pompage-turbinage en Suisse / JDM_2015-11-23T06:18:00_intercites", "Les énergies renouvelables (1/4): le pompage-turbinage en Suisse / JDM_2015-11-23T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7256640", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "contributors": {"Interviewé/e": [{"role": "directeur général de Nant de Drance SA", "name": "Wuilloud, Eric", "type": "Participant"}, {"role": "conseiller national valaisan PDC", "name": "Buttet, Yannick", "type": "Participant"}, {"role": "directeur des Forces motrices valaisannes", "name": "Michelod, Paul", "type": "Participant"}, {"role": "maire de Sion, ingénieur de formation", "name": "Maurer, Marcel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7256640", "ece-7256622"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Quel rôle doivent jouer les médias lors de risques d'attentats?", "id": "sound-D31F6FD7-8BF3-4F15-BF96-515A7CEC53E6", "durationSec": 1321, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Baré, Françoise ;Delahousse, Alexis \r\nQuel rôle doivent jouer les médias lors de risques d'attentats?(SLV Jacques Pilet - SLV Alexis Delahousse - SLV journaliste resp RTBF) Intro:\r\nEt alors que les opérations sont en cours à Bxl en lien avec la menace terroriste, les autorités belges ont demandé aux médias et aux internautes sur les réseaux sociaux de ne pas diffuser d'information à ce sujet pour ne pas aider les terroristes. On se souvient des critiques sur des chaînes d'info continues françaises après les attentats contre Charlie Hebdo, qui avaient en quelques sortes aidés les terroristes en donnant les positions des hommes du RAID autour du supermarché Kasher par ex.\r\nLes médias doivent-il obéir aux autorités? Devoir moral ou capitulation? Font-ils encore de l'info en se taisant ou de la com?\r\nOn ouvre le débat avec 3 invités\r\nSLV Françoise Baré, journaliste responsable à la RTBF, c'est vous qui pilotiez les émissions spéciales hier soir quand les autorités ont demandé la discrétion aux médias\r\nSLV Alexis Delahousse, directeur adjoint BFM TV\r\nSLV Jacques Pilet, journaliste et éditorialiste à l'Hebdo\r\nFrançoise Baré\r\nc'était une demande des autorités? Un ordre? Une invitation? Réaction? Ca a créé un débat rédactionnel?\r\nau nom de quoi? Vous êtes encore dans votre rôle d'informer ou vous faites de la com pour les autorités belges?\r\nvous êtes censurés ou vous vous auto-censurez?\r\nEn Belgique, c'est une première que le gouvernement intervienne dans les traitements médiatiques? En France, pourtant, le CSA réagit régulièrement...\r\nAlexis Delahousse\r\nCharlie Hebdo réaction très différentes des autorités et des médias... médias belges plus à la botte de l'état? \r\nCharlie Hebdo, BFM très critiquée pour avoir donné des infos aux terroristes... vous aviez reçu de telles consignes?\r\nVous vous êtes remis en question, néanmoins, est-ce que vous faites preuve de davantage de réserve?\r\nrole des médias dans de telles circonstances? Auxiliaires de police?\r\nOu se situe la limite entre la sécurité publique et la volonté de diffuser une information coute que coute?\r\nrisque de censure ou d'autocensure?\r\nJacques Pilet\r\nmédias censuré ou acte moral et citoyen juste?\r\nque répondez-vous à ceux qui invoquent la liberté d'expression?\r\nchaînes d'info continue jouent-elles leur rôle d'info ou assoment-elles?\r\nrôle du journaliste est de se contenir? quelle info et comment on la donne?\r\nde tels attentats en Suisse, les autorités auraient pu faire une telle demande?\r\nen tant que red chef, vous l'avez été, qu'aurez-vous fait?\r\nquel rôle des médias dans de telles circonstances?\r\n(industrie cinématographique impactée dialogue intégré Malik) On l'a entendu, les événements de Paris ont donc fortement impacté le travail des médias... Renaud Malik, l'onde de choc est également très forte dans les milieux culturels... Car au moment des attentats, plusieurs films étaient sur le point de sortir, tous consacrés à la problématique du djihadisme... \r\n((DIR\r\nEt le plus attendu d'entre eux était sans doute \"made in france\", signé nicolas boukhrief... Un thriller qui met en scène l'itinéraire d'un journaliste infiltré dans la nébuleuse terroriste:\r\nSon 1\r\nHasard du calendrier, le film devait sortir en salle le 18 novembre... et avec plus de 300 000 vues rien que pour la bande-annonce, le succès semblait garanti... Mais pour James Velaise, président de pretty pictures et distributeur du film, il était \"impensable\" que cette sortie ait lieu:\r\nSon 2\r\nUne décision dictée par des considérations morales et non commerciales, s'empresse-t-il d'ajouter... Pas question d'infliger aux spectateurs des images d'attentats... Pas question non plus de leur imposer l'affiche du film qui dès le samedi 14 au matin, avait déjà disparu des murs du métro parisien:\r\nSon 3\r\n*** Renaud, on l'a dit, d'autres films étaient sur le point de sortir... Mais là les distributeurs ont choisi de ne pas changé la date de sortie.\r\nExact, c'est un choix assumé par exemple dans le cas du film \"Cowboys\", dont la sortie est prévue après-demain... Le film dans lequel joue notamment François Damiens, met en scène la quête d'un père dont la fille adolescente est partie rejoindre les djihadistes...\r\nLe réalisateur Thomas Bidegain a admis ces jours-ci dans une interview qu'il s'était posée la question d'une éventuelle déprogrammation... Mais qu'il a finalement considérer qu'une déprogrammation serait une manière de céder face aux terroristes:\r\nSon 4\r\n*** Il y a aussi un troisième film qui devait sortir prochainement. C'est \"taj mahal\", de nicolas saada.\r\nUn film qui revient sur les attentats perpétrés à Bombay en 2008, qui devait sortir le 2 décembre prochain... Mais le distributeur du film a reconnu que la question de la déprogrammation n'avait pas encore été tranchée.\r\nChez les professionnels du cinéma, le malaise est donc bien palpable... \r\nUn vrai débat oui, même s'il ne se déroule pas forcément au grand jour... Il y a clairement un malaise du côté des réalisateurs... La peur de tomber dans l'obscénité ou à l'inverse dans l'autocensure\r\nréaction des 3))", "alternativeExcerpt": ["Alors que les opérations en lien avec la menace terroriste sont en cours à Bruxelles, les autorités belges ont demandé aux médias et aux internautes sur les réseaux sociaux de ne pas diffuser d'information à ce sujet pour ne pas aider les terroristes. Les médias doivent-ils obéir aux autorités? Débat entre Françoise Baré, journaliste à la RTBF, Alexis Delahousse, directeur adjoint de la rédaction à BFM TV, et Jacques Pilet, journaliste et éditorialiste à l'Hebdo."], "alternativeTitle": ["Quel rôle jouent les médias lors de risques d'attentats? / FOR_2015-11-23T18:02:00_developpement-2", "Forum du 23.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7256611", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "consultant éditorial/ journaliste", "name": "Pilet, Jacques", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7256599"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le groupe bancaire zurichois EFG biffe 200 emplois", "id": "sound-19BF9593-7094-4741-9929-40815610EF9B", "durationSec": 72, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Argiroffo Kern, Francesca\r\nLe groupe bancaire zurichois EFG biffe 200 emplois \r\nLe groupe bancaire zurichois EFG International va supprimer 200 emploi d'ici fin 2016.. \r\nLa banque  est spécialisée dans la gestion de fortune.. \r\nElle déplore un environnement financier \"incertain\". .. \r\nL'établissement veut comprimer ses dépenses de 5%... \r\nAprès les \"too big too fail\", c'est désormais au tour des établissements de moyenne importance de réduire la voilure.. \r\nFrancesca Argiroffo.. \r\nL'an dernier, Julius Baer avait déjà annoncé la suppression d'une centaine d'emplois, après son acquisition de Merryl Lynch. \r\nCette fois c'est EFG, propriété de la famille Latsis, à faire passer à la trappe 10% de ses 2200 postes de travail. Ces mesures entrent dans le cadre d'un programme de réduction des coûts de 30 millions de francs. Les succursales les moins rentables disparaitront, même si la banque, à ce stade, n'indique pas lesquelles. \r\nPourtant, l'établissement zurichois a vu augmenter ses afflux d'argent frais, ses actifs sous gestion atteignent 83 milliards de francs en octobre, et il a engagé de nouveaux chargés de clientèle. Mais la rentabilité des affaires est en berne. La banque a du provisionner plusieurs dizaines de millions l'an dernier pour ses litiges fiscaux aux Etats-Unis. Et le bénéfice net fond comme neige au soleil. EFG dévoilera sans doute son plan lors de ses résulatts annuels en février prochain..", "alternativeExcerpt": ["Le groupe bancaire zurichois EFG International va supprimer 200 emplois d'ici fin 2016. La banque est spécialisée dans la gestion de fortune. Elle déplore un environnement financier \"incertain\". Après les \"too big too fail\", c'est désormais au tour des établissements de moyenne importance de réduire la voilure."], "alternativeTitle": ["Le groupe bancaire zurichois EFG biffe 200 emplois / 12H30_2015-11-23T12:35:00_developpement-6", "Le 12h30 du 23.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7256594", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7256590"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Plein Sud", "source": "siranau", "title": "Plein Sud : Spécial \"The Journey\" de Tumi & Chinese Man", "genres": ["Commentaire"], "id": "sound-C65CB6E1-6CBF-409D-A8D6-4C98B17EFD01", "durationSec": 634, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Jean-Marc Baehler présente le résultat de la collaboration entre le trio basé à Marseille et le rappeur sud-africain Tumi. Aux productions Chinese Man et LeYan et Tomapam s'ajoutent des titres instrumentaux, avec la participation de Hugo Kant, Le Syndicat du Chrome et Scratch Bandits Crew.", "Jean-Marc Baehler présente le résultat de la collaboration entre le trio basé à Marseille et le rappeur sud-africain Tumi. Aux productions Chinese Man et LeYan et Tomapam s'ajoutent des titres instrumentaux, avec la participation de Hugo Kant, Le Syndicat du Chrome et Scratch Bandits Crew.", "Jean-Marc Baehler présente le résultat de la collaboration entre le trio basé à Marseille et le rappeur sud-africain Tumi. Aux productions Chinese Man et LeYan et Tomapam s'ajoutent des titres instrumentaux, avec la participation de Hugo Kant, Le Syndicat du Chrome et Scratch Bandits Crew."], "alternativeTitle": ["Spécial \"The Journey\" de Tumi & Chinese Man", "Spécial \"The Journey\" de Tumi & Chinese Man / PLP_2015-11-23T19:20:00_plein-sud", "Spécial \"The Journey\" de Tumi & Chinese Man / PLP_2015-11-23T19:20:00_plein-sud"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237602", "isOnline": true, "imageURL": "//www.rts.ch/5137714.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7237602", "ece-7237600"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Légende de Bardonnex", "source": "siranau", "title": "La Légende de Bardonnex : L'armée", "genres": ["Sketch"], "id": "sound-CAF2FC37-1287-4C4A-974B-93ACF63C7642", "durationSec": 157, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'armée", "L'armée / NMT_2015-11-23T07:19:24_la-legende-de-bardonnex", "L'armée / NMT_2015-11-23T07:19:24_la-legende-de-bardonnex"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7239292", "isOnline": true, "imageURL": "//www.rts.ch/6881321.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7239292", "ece-7239291"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 23.11.2015", "genres": ["Commentaire"], "id": "sound-DAC067B3-D206-4DB0-AC3B-8F78F893A9D1", "durationSec": 262, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2015-11-23T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2015-11-23T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237560", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7237560", "ece-7237546"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La fratrie est-elle un lien permettant la radicalisation?", "id": "sound-90062298-5302-4B2E-8118-838D5FBED910", "durationSec": 327, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Gérard Salem, psychiâtre\r\nLa fratrie est-elle un lien permettant la radicalisation?On le disait en ouverture de ce journal... la traque de Salah Abdeslam qui se poursuit...  10 jours après les attentats à Paris.. qui ont fait 130 morts... \r\nSalah est un des terroristes présumés qui a tiré sur les terrasses parisiennes... Son frère, Brahim, s'est fait exploser au comptoir Voltaire à Saint-Denis... \r\nBrahim, Salah, Abdeslam.. deux frères terroristes.. \r\nIl y a déjà eu plusieurs fratries radicalisées.. \r\nLéo Tescher ..\r\n  MAG\r\n Léo Tescher..", "alternativeExcerpt": ["La traque de Salah Abdeslam, un des terroristes présumés qui a tiré sur les terrasses parisiennes, se poursuit 10 jours après les attentats à Paris. Son frère, Brahim, s'est fait exploser au comptoir Voltaire à Saint-Denis. Il y a déjà eu plusieurs fratries radicalisées."], "alternativeTitle": ["La fratrie est-elle un lien permettant la radicalisation?  / 12H30_2015-11-23T12:37:00_developpement-8", "Le 12h30 du 23.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7256594", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7256587"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "Virtual Gloss Magazine : Pedro est homophobe", "genres": ["Sketch"], "id": "sound-0FADD72B-F943-411C-A458-9461A5EEF126", "durationSec": 148, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2015-11-23T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2015-11-23T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237575", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7237575", "ece-7237566"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Entretien intégral avec Guy Chevalley, écrivain genevois, à propos de son roman \"Cellulose\" (Ed. Olivier Morattel, 2015)  [Bonus web - non diffusé en l'état à l'antenne]", "genres": ["Interview"], "id": "sound-44441A7F-864A-4204-B7E0-E937CF32FDB0", "thematicGeographicals": ["Genève (canton)"], "durationSec": 816, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Chevalley, Guy"], "thematicThemes": ["écrivain"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Chevalley, Guy", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Après les élections, les milieux d'affaires argentins espèrent un retour de la croissance", "id": "sound-3BD32EA9-A453-4EBE-A63B-5993962B22EB", "durationSec": 164, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Sébastien Velut, professeur à l'institut des hautes études de l'Amérique latine à l'Université Paris 3\r\nAprès les élections, les milieux d'affaires argentins espèrent un retour de la croissance \r\nLes milieux d'affaires argentins ont salué la victoire de Mauricio Macri.. à la présidence du pays..\r\nIls espèrent que le nouvel homme du pays  saura tirer un trait sur les années Kirchner, marquées notamment par une politique protectionniste et une croissance en berne....\r\n Mais la tâche du nouveau chef d'état argentin s'annonce difficile.. \r\nOlivier Schorderet, les chantiers sont nombreux....\r\nOui...au point que certains analystes y voient un cas d'école en matière d'erreurs de politique économique, à vouloir mêler nationalisme et libéralisme. Pour Sébastien Velut, professeur à l'institut des hautes études de l'Amérique latine à l'Université Paris 3, Mauricio Macri devra d'abord relancer la croissance et assainir la situation financière du pays. Un vrai défi. \r\n MAG 1\r\nEnrayer l'inflation, mais aussi emprunter à nouveau sur les marchés financiers. Et là, pour Sébastien Velut, il y a à la fois un risque et une possibilité. \r\n MAG 2\r\n** Mais la grande question qui se pose.. .. c'est de savoir si Mauricio Macri va tourner la page du ptotectionnisme....\r\nIl s'y est engagé en tout cas, mais sa tâche s'annonce difficile: il devra en effet composer avec une coalition hétéroclite, aux intérêts parfois \r\ndivergents. \r\n MAG 3\r\nIl s'agira surtout d'une question de gouvernabilité, estime Sébastien Velut, car le nouveau président argentin n'a de majorité ni au Parlement ni au Sénat. Il lui faudra donc trouver des alliances, sans oublier des partisans de Christina Kirchner très présents dans la vie économique argentine, dans les syndicats notamment.", "alternativeExcerpt": ["Les milieux d'affaires argentins ont salué la victoire de Mauricio Macri lors des élections présidentielles. Ils espèrent que le nouvel homme du pays saura tourner la page des années Kirchner, marquées notamment par une politique protectionniste et une croissance en berne."], "alternativeTitle": ["Après les élections, les milieux d'affaires argentins espèrent un retour de la croissance / 12H30_2015-11-23T12:36:00_developpement-7", "Le 12h30 du 23.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7256594", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Schorderet, Olivier", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7256583"]}, {"publicationChannelNames": ["Espace 2"], "program": "Entre les lignes", "source": "siranau", "title": "Le mot : « Terreur »", "genres": ["Interview"], "id": "sound-EF594AC0-B780-4AA9-8779-9733B598E94D", "durationSec": 3341, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["peur", "terrorisme", "littérature"], "excerpt": "Suite aux attentats du 13 novembre 2015 à Paris, « Entre les lignes » invite quatre écrivains à s'interroger autour du mot « Terreur ». Plus que jamais, dans un monde qui perd ses repères, tout se joue dans le langage, dans le sens des mots. Le mot « terreur » est lancé. Que recouvre-t-il ? Après le choc des attentats terroristes de Paris qui suivent ceux de Beyrouth et d'Ankara mais aussi de nombreux autres en Syrie et en Irak, David Collin a demandé à quatre écrivains de Suisse romande, attentifs à la marche du monde, et qui ont une vraie pensée politique, d'interroger le mot terreur. Un mot que les journaux affichent sur fond de couverture noire au lendemain d'un carnage qui fit près de 130 morts.", "alternativeTitle": ["Entre les lignes du 23.11.2015", "Entre les lignes du 23.11.2015", "Le mot : « Terreur »\n / ELL_2015-11-23T11:04:15_entre-les-lignes", "Le mot : « Terreur »\n / ELL_2015-11-23T11:04:15_entre-les-lignes"], "imageURL": "//www.rts.ch/1423780.image", "alternativeExcerpt": ["Suite aux attentats du 13 novembre 2015 à Paris, « Entre les lignes » invite quatre écrivains à s’interroger autour du mot « Terreur ».\n\nPlus que jamais, dans un monde qui perd ses repères, tout se joue dans le langage, dans le sens des mots. Le mot « terreur » est lancé. Que recouvre-t-il ?", "Suite aux attentats du 13 novembre 2015 à Paris, « Entre les lignes » invite quatre écrivains à s’interroger autour du mot « Terreur ».\n\nPlus que jamais, dans un monde qui perd ses repères, tout se joue dans le langage, dans le sens des mots. Le mot « terreur » est lancé. Que recouvre-t-il ?"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237503", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "écrivain(e) genevois(e),Ecrivain", "name": "Dupuis, Sylviane", "type": "Participant"}, {"role": "comédien, écrivain", "name": "Roman, Jacques", "type": "Participant"}, {"role": "écrivain jurassien", "name": "Voélin, Pierre", "type": "Participant"}, {"role": "écrivain", "name": "Verdan, Nicolas", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}]}, "variantIds": ["ece-7237503", "ece-7237502"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "The European Jazz Orchestra", "genres": ["Animation"], "id": "sound-CDC29427-AC43-457B-A69D-8857B3662B52", "durationSec": 4636, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["European Jazz Orchestra"], "thematicThemes": ["jazz"], "excerpt": "The European Jazz Orchestra - un big band de 16 musiciens âgés de moins de 30 ans provenant de toute l'Europe - s'est produit en Suisse en octobre 2015. Emmenés par le chef d'orchestre et compositeur Ohad Talmor, les musiciens interprètent un répertoire spécialement créé pour l'occasion. Un montage des concerts vous est proposé dans \"JazzZ\". Chaque année, sous la houlette de l'Union Européenne de Radio-Télévision (UER), une radio membre met sur pied un big band de jazz constitué de musiciens européens de moins de 30 ans. En 2015, c'est au tour de la RTS d'assumer l'organisation de cet événement. Emmenés par le chef d'orchestre et compositeur Ohad Talmor, les musiciens jouent un répertoire spécialement créé pour l'occasion et donnent quatre concerts en Suisse, dont les deux derniers à Genève, dans le cadre du Festival JazzContreBand.Après de longs mois de travail et de collaboration avec l'UER, 14 unités de radios européennes, 16 musiciens et un chef, 3 lieux de concerts, une cohorte d'hôtels, de graphistes, de voyagistes et une intense collaboration entre SRF, RSI et la RTS: l'édition 2015 du European Jazz Orchestra est sur pied!", "alternativeTitle": ["JazzZ du 23.11.2015", "JazzZ du 23.11.2015", "The European Jazz Orchestra / JAZ_2015-11-23T22:42:45_jazzz", "The European Jazz Orchestra / JAZ_2015-11-23T22:42:45_jazzz"], "imageURL": "//www.rts.ch/1423783.image", "alternativeExcerpt": ["The European Jazz Orchestra - un big band de 16 musiciens âgés de moins de 30 ans provenant de toute l'Europe - s'est produit en Suisse en octobre 2015. Emmenés par le chef d'orchestre et compositeur Ohad Talmor, les musiciens interprètent un répertoire spécialement créé pour l'occasion.\n\nUn montage des concerts vous est proposé dans \"JazzZ\".", "The European Jazz Orchestra - un big band de 16 musiciens âgés de moins de 30 ans provenant de toute l'Europe - s'est produit en Suisse en octobre 2015. Emmenés par le chef d'orchestre et compositeur Ohad Talmor, les musiciens interprètent un répertoire spécialement créé pour l'occasion.\n\nUn montage des concerts vous est proposé dans \"JazzZ\"."], "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Malherbe, Ivor", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-7237462", "ece-7237461"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Minute !", "source": "siranau", "title": "Minute ! : So eighties", "genres": ["Commentaire"], "id": "sound-4C9F4B8D-F986-40EE-BDBE-8D12F5E70F10", "durationSec": 145, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["So eighties", "So eighties / NMT_2015-11-23T08:15:00_minute", "So eighties / NMT_2015-11-23T08:15:00_minute"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237554", "isOnline": true, "imageURL": "//www.rts.ch/6282485.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7237554", "ece-7237539"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Entretien avec Sandra Amodio, comédienne, metteure en scène, à propos de son spectacle \"Une Enéide\", une création du TPR en tournée en Suisse romande", "genres": ["Interview"], "id": "sound-52381CDD-42C2-4974-A495-8D9529D3E1BC", "thematicGeographicals": ["Neuchâtel (canton)", "Suisse romande"], "durationSec": 2752, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Amodio, Sandra", "TPR"], "thematicThemes": ["mise en scène", "art dramatique"], "excerpt": "Dans \"Une Enédie\", la metteure en scène Sandra Amodio renoue avec sa casquette de marionnettiste pour donner voix aux migrants qui échouent aux frontières de l'Europe, à travers le texte de Virgile, et les voix de six comédiens.  \r\nElle est l'invitée de Pierre Philippe Cadert.\r\n\" L'épopée de Virgile, sensible et violente, appartient selon moi au récit de ces milliers de migrants qui échouent au large de Lampedusa et aux frontières de l'Europe. Comment être et agir face à cette crise où l'errant est parfois vu comme une bête dangereuse assoiffée de conquête? Je refuse de voir mes semblables s'échouer au bord de la dignité. Ce spectacle est un hommage aux victimes sans nom, sans visage. Notre façon à nous de leur donner la parole et de la place sur scène à défaut d'une terre. \" Sandra Amodio.\r\n \tFestival Plein Tube, Théâtre Saint-Gervais Genève, les 7 et 8 juin 2016\r\n<http://www.tpr.ch/spectacle2015-2016/une-eneide/>", "alternativeExcerpt": ["Dans \"Une Enéide\", la metteure en scène Sandra Amodio renoue avec sa casquette de marionnettiste pour donner voix aux migrants qui échouent aux frontières de l’Europe, à travers le texte de Virgile et les voix de six comédiens.  \n\nElle est l’invitée de Pierre Philippe Cadert."], "alternativeTitle": ["Sandra Amodio, metteure en scène / VER_2015-11-23T16:30:45_sequence-1", "Vertigo du 23.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237862", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "marionnettiste, metteure en scène", "name": "Amodio, Sandra", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7237859"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'opération française Vignemale au Mali est terminée", "id": "sound-9009284D-0B23-4116-AD04-8E2D65C5C526", "durationSec": 187, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Colonel Georges;Chef Guillaume;Capitaine Yannick\r\nL'opération française Vignemale au Mali est terminéeAu Mali.. un groupe djihadiste du centre du pays.. a revendiqué à son tour hier soir l'attaque meurtrière de vendredi contre un grand hotel de Bamako..\r\nAttaque qui a couté la vie à 19 clients de l'hotel et à un gendrame malien.. \r\nLe front de libération du Macina affirme  avoir collaboré avec Ansar Dine.. un groupe  du nord du Mali.. \r\nLes terroristes expliquent avoir agi contre la France présente au Mali.. \r\nL'armée française intervient depuis bientôt 3 ans pour combattre Aqmi et ses alliés.. \r\nMais l'opération Vignemale s'est achevée hier... \r\nElle avait été menée conjointement dans le nord du Mali et dans le nord du Niger .. \r\nElle aura duré un mois et mobilisé un millier d'hommes.. \r\nNotre correspondant David Baché a pu se joindre aux troupes françaises pendant près d'une semaine.\r\nson reportage..", "alternativeExcerpt": ["Au Mali, un groupe djihadiste du centre du pays a revendiqué à son tour dimanche l'attaque meurtrière de vendredi contre un grand hôtel de Bamako, alors que l'opération française Vignemale s'est achevée dimanche. Elle avait été menée conjointement dans le nord du Mali et dans le nord du Niger."], "alternativeTitle": ["L'opération française Vignemale au Mali est terminée / 12H30_2015-11-23T12:38:00_developpement-9", "Le 12h30 du 23.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7256594", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Baché, David", "type": "Participant"}]}, "variantIds": ["ece-7256588"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Go !", "source": "siranau", "title": "Go ! : Le Pachyderme - Vevey", "genres": ["Interview"], "id": "sound-9C41C62A-E603-4F9A-8F4C-96143E9BD4BB", "durationSec": 203, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "excerpt": "Décidément, le Théâtre de la Grenette n'accueille que des grands talents: après l'excellent Charles Nouveau (nom connu de la rédaction), c'est au tour de Brice Fournier et Thomas Giraud de vous faire rire sur les planches de cette jolie scène intimiste.\r\n\"Pachyderme\" est écrit par Jacques Chambon, joué et mis en scène par Brice Fournie. Esprit de Kaamelott, es-tu là?", "alternativeExcerpt": ["Décidément, le Théâtre de la Grenette n'accueille que des grands talents: après l'excellent Charles Nouveau (nom connu de la rédaction), c'est au tour de Brice Fournier et Thomas Giraud de vous faire rire sur les planches de cette jolie scène intimiste.\n\n\"Pachyderme\" est écrit par Jacques Chambon, joué et mis en scène par Brice Fournie. Esprit de Kaamelott, es-tu là?", "Décidément, le Théâtre de la Grenette n'accueille que des grands talents: après l'excellent Charles Nouveau (nom connu de la rédaction), c'est au tour de Brice Fournier et Thomas Giraud de vous faire rire sur les planches de cette jolie scène intimiste.\n\n\"Pachyderme\" est écrit par Jacques Chambon, joué et mis en scène par Brice Fournie. Esprit de Kaamelott, es-tu là?", "Décidément, le Théâtre de la Grenette n'accueille que des grands talents: après l'excellent Charles Nouveau (nom connu de la rédaction), c'est au tour de Brice Fournier et Thomas Giraud de vous faire rire sur les planches de cette jolie scène intimiste.\n\n\"Pachyderme\" est écrit par Jacques Chambon, joué et mis en scène par Brice Fournie. Esprit de Kaamelott, es-tu là?"], "alternativeTitle": ["Le Pachyderme - Vevey", "Le Pachyderme - Vevey / NMT_2015-11-23T08:05:00_go", "Le Pachyderme - Vevey / NMT_2015-11-23T08:05:00_go"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237563", "isOnline": true, "imageURL": "//www.rts.ch/6067137.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7237563", "ece-7237549"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Des retraités engagés. Que font les organisations faîtières qui défendent les intérêts des retraités? Pour quelles causes se battent-elles et quelles sont leurs actions militantes? A quoi sert le Conseil suisse des aînés? L'éclairage d'Alexandre Lambelet, professeur associé à la Haute école de travail social de Lausanne", "genres": ["Interview"], "id": "sound-4343310F-9520-4F23-9C17-6B5C37FA5463", "thematicGeographicals": ["Suisse"], "durationSec": 1539, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Conseil suisse des aînés"], "thematicThemes": ["association", "retraite (état)", "fondation"], "alternativeTitle": ["Tribu du 23.11.2015", "Des retraités engagés / TRI_2015-11-23T11:04:15_tribu", "Tribu du 23.11.2015", "Des retraités engagés / TRI_2015-11-23T11:04:15_tribu"], "alternativeExcerpt": ["Que font les organisations faîtières qui défendent les intérêts des retraités? Pour quelles causes se battent-elles et quelles sont leurs actions militantes? Connaissez-vous le Conseil suisse des aînés? A travers ces questions, nous nous interrogeons sur la place que les retraités peuvent occuper dans la société avec Alexandre Lambelet, professeur associé à la Haute école de travail social de Lausanne.", "Que font les organisations faîtières qui défendent les intérêts des retraités? Pour quelles causes se battent-elles et quelles sont leurs actions militantes? Connaissez-vous le Conseil suisse des aînés? A travers ces questions, nous nous interrogeons sur la place que les retraités peuvent occuper dans la société avec Alexandre Lambelet, professeur associé à la Haute école de travail social de Lausanne."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237808", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Interviewé/e": [{"role": "professeur à la Haute école de travail social (HETS/eesp) de Lausanne", "name": "Lambelet, Alexandre", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Participant"}]}, "variantIds": ["ece-7237808", "ece-7237807"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Le regard d'Howard Dean sur la campagne américaine", "id": "sound-2EB61806-7C18-40F4-9182-6B603E3F083E", "durationSec": 409, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Howard Dean, ancien gouverneur du Vermont\r\nLe regard d'Howard Dean sur la campagne américaineLANCEMENT 2 / Howard Dean\r\n  DIGAS Mag 1/ Bonjour les amis 4''\r\n***«Bonjour les amis, votez pour Hillary Clinton»... ça, c'était l'ancien gouverneur du Vermont, Howard DEAN. Il a gardé un peu de français de ses nombreux séjours en Suisse.\r\nHoward Dean était candidat à l'investiture démocrate pour la Présidentielle américaine de 2004, autant dire que c'est un observateur avisé de la campagne présidentielle américaine. sur laquelle il vous a livré son analyse, Philippe Revaz.\r\n  DIGAS\r\nHoward dean était l'homme de la premiere campagne 2.0, construite grace a internet, avec financement de la base, il a fait la course en tete plusieurs mois avant de s'effondrer face a john kerry dans les primaires. \r\nIl observe d'abord avec fascination cette primaire republicaine où pour une fois les modérés pourraient echouer a imposer leur candidat. \r\nMAG 2/Trump 33''\r\nTRAD : « Leur système de primaire est très inhabituel, car ils viennent de le modifier, et il serait possible que Trump remporte la nomination. À partir de la mi-mars, si vous gagnez dans un Etat, vous remportez TOUS les délégués de cet Etat. Donc celui qui sera en tête à partir de la mi-mars va probablement gagner la nomination. Donc il est possible que Trump gagne. Je ne dis pas qu'il va gagner : mais c'est très possible ».\r\nEt autant dire que Donald Trump candidat republicain face a clinton, c'est une perspective qui RAVIT les democrates. Mais la campagne est longue. Et il faudra observer les effets des attentats de Paris sur la campagne. On cherche un comandant en chef.\r\n***Howard Dean a été aussi président du parti démocrate, et à ce titre avait lancé la stratégie des « 50 Etats ». qui consistait à se battre dans tous les Etats et pas seulement ceux où on avait une chance de gagner. \r\nOui on dit aussi qu'obama doit en partie sa victoire a dette strategie. Mais c'est une strategie qui est mal en point aujourdhui. Ilm y a eu un raz de  marée republicain dans les elections locales. il y a eu les midterm, et  encore recemment le kentucky a bascullé. Les repoublicains diriegent 32 Etats sur 50.  le sud est une zone perdue pour les democrates et c'est dangereux parce que c'est une generation de democrates qui est sacrifiée. \r\nMAG 3/50 states \r\nTRAD : \r\n«C'est principalement dû aux manouvres pour restreindre l'accès au vote, et aux redécoupages de la carte électorale. C'est aussi que les gens qui votent à la Présidentielle sont très différents de ceux qui votent aux autres élections. Donc, je pense qu'on peut surmonter ce problème. À l'exception des parlements locaux, ou ça parait très compliqué.  Je pense qu'on doit avoir une présence dans chaque Etat. Pas forcément pour pouvoir REMPORTER ces Etats ; mais parce que dans ces Etats,  40% des citoyens sont démocrates. Pour diriger un pays il faut vraiment parler à tout le monde. Mais on ne pourra pas surmonter ce problème sans avoir un vrai plan, . et malheureusement ce plan a été abandonné quand on a repris la Présidence. Quand vous avez la Présidence, comme c'est notre cas depuis 8 ans, les gens de Washington ont tendance à penser en vase clos. Ils ne sont pas très portés à s'intéresser au reste du pays ».\r\nPetite pique à obama quand meme de la part d'howard dean. On a donc deux elections, deux mondes qui coexistent : les elections dans les etats qui reviennent aux  republicains ces derniers temps, et la presidentielle, censée etre plus favorable aux democrates\r\n***Le point crucial, pour les démocrates, c'est la participation, c'est le point clef de leur succès.\r\nOui les democrates ont l'avantage de la demographie, l'augmentation de la population latino, les noirs qui votent à 90% pour eux. En theorie c'est la victoire quasi assuree. mais il faut qu'ils se deplacent pour voter. Et ça demande plus d'efforts de mobilisation que pour l'electorat blanc republciain. Et il ya aussi les barrieres administratives qui les dissuadent de voter..\r\nMAG 4 participation 53''\r\nTRAD : « On a besoin d'une forte participation, et les républicains vont tout faire pour l'empêcher.  Je pense qu'on aura une forte participation chez les latinos, parce que les républicains se sont fait une spécialité d'être aussi insultants que possible envers cette population. On aura un problème avec les jeunes. Mais les jeunes femmes seront très intéressées à avoir une présidente femme. \r\n////QUESTION////\r\nMais notre parti ressemble beaucoup plus à la population américaine que le leur. Ces groupes de population dont nous dépendons augmentent rapidement. Et les groupes dont dépendent les républicains DIMINUENT rapidement. Donc, à long terme, à moins qu'on ne fasse une monumentale erreur, on devrait avoir beaucoup de succès à l'avenir, et en 2016. » \r\n***Il est optimiste pour 2016, Howard Dean. Mais il n'a pas voulu se lancer lui-même dans la course ?\r\nNon il avait pourtant des uspporters. mais il s'est rangé vraiment tres vite derriere clinton. on peut imaginer qu'il espere un poste, on devine que ce medecin de formation reverait d'etre ministre de la santé. mais pas la presidence cette annee.\r\nMAG 5/président 1'01\r\nTRAD : « ça n'a jamais été le rêve de ma vie. Je me suis présenté en 2004 parce que je jugeais la situation financière très mauvaise, ce qu'elle est toujours, et parce que je voulais un projet d'Assurance-maladie universelle, où on a fait quelques avancées. Je crois vraiment qu'il est très inhabituel de se tourner vers la génération d'avant. Hillary est une exception, parce qu'elle est très qualifiée. Je n'ai jamais été le genre de personne à penser que ma vie est ratée parce que je ne suis pas devenu Président. J'ai beaucoup de plaisir à faire toutes sortes de choses intéressantes, dont certaines sont très utiles. »\r\n///QUESTION////\r\nIl ne faut jamais dire jamais. Mais par rapport à ma génération, il serait plus logique de présenter quelqu'un de 15 ans plus jeune que moi. Ça ne va pas arriver cette fois, parce qu'Hillary est particulièrement bien qualifiée. Mais vu mon âge, je préférerais aider quelqu'un d'autre dans la prochaine campagne, plutôt que me présenter moi-même ».\r\nLà vous aurez entendu interessant comme cette contradiction. Par deux fois. il se trouve trop vieux. mais clinton a le meme age que lui. Cette contradiction dans le discours de dean illustre bien le POINT faible des democrates dans cette election. Point faible tres vite repéré par le jeune marco rubio, 44 ans. Il vient de lancer cette publicité où il reprend la phrase malheureuse de clinton, au dnier debat,  où elle rappelle qu'êlle vient des annees 60, les sixties..\r\nMAG 6/ pub Rubio 20''\r\nMoi je suis l'homme du futur, repond rubio. Howard dean reconnait que c'est un vrai danger . Pour lui d'ailkleurs lecandidat numero un de l'establishment republicain ce n'est plus bush, mais de facto le jeune rubio.\r\nMAG 7/senator 26''\r\nTRAD : « ça serait une élection très difficile pour nous. Mais si on y regarde de plus près, Marco Rubio ne sait rien du tout sur la manière de diriger un pays. Il a été sénateur pendant 4 ans, et les républicains ont passé les dernières 8 années à expliquer pourquoi personne ne devrait être Président s'il a été Sénateur pendant 4 ans.  Marco Rubio a beaucoup d'explications à donner. Il est  bon en télévision, mais il ne sait pas grand'chose sur la gestion d'un pays et je pense qu'à long terme les citoyens ne voudront pas prendre ce risque ». \r\nMais la campagne est encore longue. Howard dean va y participer de tres pres, mais iol devrait quand meme trouver le temps de venir en suisse comme chaque annee. \r\nIl rencontre ses cousins notamment à verbier en valais. s'il avait gagné en 2004, howard dean, on aurait presqu'eu un president. suisse  a la maison blanche. \r\n>>> VIRGULE IDENT", "alternativeExcerpt": ["\"Bonjour les amis, votez pour Hillary Clinton\", l’ancien gouverneur du Vermont Howard Dean a gardé un peu de Français de ses nombreux séjours en Suisse. Howard Dean était candidat à l’investiture démocrate pour la présidentielle américaine de 2004, autant dire que c’est un observateur plus qu’averti de la campagne présidentielle américaine. Son analyse de la campagne."], "alternativeTitle": ["Le regard d'Howard Dean sur la campagne américaine  / TUM_2015-11-23T08:15:00_sequence-2", "Tout un monde du 23.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7256570", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7256566"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Entretien avec Jean-Pierre Jelmini, historien neuchâtelois, spécialiste de l'histoire des institutions et des mentalités du Pays de Neuchâtel", "genres": ["Interview"], "id": "sound-6A079A72-C410-44CE-BB11-819D4D96C156", "thematicGeographicals": ["Neuchâtel (canton)"], "durationSec": 3349, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Jelmini, Jean-Pierre"], "thematicThemes": ["canton", "institution politique", "institution cantonale", "histoire"], "alternativeTitle": ["Entre nous soit dit du 23.11.2015", "Jean-Pierre Jelmini, l'historien de Neuchâtel / ENSD_2015-11-23T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 23.11.2015", "Jean-Pierre Jelmini, l'historien de Neuchâtel / ENSD_2015-11-23T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["Jean-Pierre Jelmini est né en 1942 au Val-de-Travers. Sa formation classique l'a conduit de Travers (NE) à Genève, Engelberg et Neuchâtel où il a obtenu une licence ès lettres. \n\nD'abord enseignant à Saint-Aubin puis au Gymnase de Neuchâtel, il a été conservateur du Musée historique et des Archives de la Ville de Neuchâtel de 1972 à 2000.", "Jean-Pierre Jelmini est né en 1942 au Val-de-Travers. Sa formation classique l'a conduit de Travers (NE) à Genève, Engelberg et Neuchâtel où il a obtenu une licence ès lettres. \n\nD'abord enseignant à Saint-Aubin puis au Gymnase de Neuchâtel, il a été conservateur du Musée historique et des Archives de la Ville de Neuchâtel de 1972 à 2000."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237820", "isOnline": true, "imageURL": "//www.rts.ch/4197828.image", "contributors": {"Interviewé/e": [{"role": "historien", "name": "Jelmini, Jean-Pierre", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-7237820", "ece-7237819"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["PALAIS DE JUSTICE", "NOCTURNE", "OIGNON", "ÉCOLE PRIMAIRE", "ENSEIGNANT", "VIE SCOLAIRE", "FORGE", "ARCHITECTURE", "TÉLÉPHONE MOBILE", "AMÉNAGEMENT URBAIN", "ACCÉLÉRÉ"], "visualPersons": ["BARILLON, JACQUES"], "id": "asset-1474625", "durationSec": 1161, "mediaType": "video", "visualGeographicals": ["BOUDRY", "BERNE-VILLE", "VULLY-LES-LACS", "CHARMEY", "CHARMEY", "GENEVE-VILLE"], "genres": ["Actualités régionales"], "publicationDate": "2015-11-23T00:00:00Z", "alternativeTitle": ["Couleurs locales", "FR: la forge de la Tzintre à Charmey est au coeur d'un projet de circuit touristique", "Le résumé de l'actualité romande", "FR: des super professeurs sont désormais chargés de planifier le système scolaire", "Une Lausannoise récolte habits, couvertures ou sacs de couchage pour des réfugiés", "GE: une application propose une visite inédite de 50 constructions réalisées depuis les années 2000", "Un ancien dirigeant du Neuchâtel Xamax est devant la justice pour attouchements", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["Elle n’a pas changé depuis près d’un siècle grâce à une promesse.", "Il s'agit d'une nouvelle fonction dans le canton de Fribourg.", "Elle part rejoindre avec son stock d'affaires des camps de réfugiés en Croatie.", "L'application propose des photos, des plans et des interviews sur des bâtiments d'aujourd'hui et des projets de demain.", "Il est accusé d'avoir profité de sa position d'entraîneur de foot pour commettre des attouchements et des actes d'ordres sexuels sur des jeunes de moins de 16 ans."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7167202", "isOnline": true, "contributors": {"Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}, {"role": "Duplex Charmey", "name": "VON ROTEN, Julien", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}]}, "variantIds": ["ece-7167202", "ece-7167200", "ece-7165197"]}, {"publicationChannelNames": ["RTS 1"], "program": "La roue de la chance", "source": "gico", "id": "asset-1464892", "thematicGeographicals": ["PLATEAU"], "durationSec": 900, "mediaType": "video", "excerpt": "Jeu télévisé de hasard qui voit s'affronter 4 candidats par semaine. Le candidat ayant accumulé le plus de gains peut alors actionner la roue de la chance qui lui permet de gagner jusqu'à 100000 francs.", "title": "No 381", "genres": ["Jeux de courte durée"], "publicationDate": "2015-11-23T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["La roue de la chance", "23.11.2015", "La roue de la chance"], "alternativeExcerpt": ["Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini", "Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7167226", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "Loterie Romande", "type": "Organisation"}, {"name": "FELBER, Emile", "type": "Personne physique"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Présentatrice": [{"name": "DELFINI, Carine", "type": "Personne physique"}]}, "variantIds": ["ece-7167226"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["EXPOSITION THÉMATIQUE", "TIMBRE-POSTE", "DEUIL", "MANIFESTATION POLITIQUE", "ATP", "MASTERS"], "visualPersons": ["PERON, EVA", "PERON, EVA", "DJOKOVIC, NOVAK", "FEDERER, ROGER"], "id": "asset-1474627", "durationSec": 1825, "mediaType": "video", "visualGeographicals": ["WIL", "PLATEAU", "BUENOS AIRES", "LONDRES"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-11-23T00:00:00Z", "backgrounds": ["Buenos Aires Argentine, portrait en archives d'Eva Peron."], "alternativeTitle": ["12h45", "12h45", "12h45", "Argentine: le libéral Mauricio Macri remporte la présidentielle", "VD: 40 personnes ont été prises de malaises et de vomissements à la piscine de Mon Repos", "Menace terroriste: Salah Abdeslam reste pour le moment introuvable", "NE/ Procès d'un entraîneur de Xamax pour attouchements: le point avec Aurore Chery", "JU/ Plan d'aménagement territorial: réaction de Philippe Receveur, ministre de l'Environnement", "L'invité culturel: le réalisateur argentin Pablo Agüero présente son film \"Eva No Duerme\"", "La Colombe de Bâle est le nom d'un timbre de collection qui vaut plus de 100‘000 francs", "Le meilleur de la télévision francophone vu par TV5 Monde", "GE: 4 notables sont jugés pour le recel du butin de l'aéroport de Bruxelles", "Menace terroriste: le point avec Isabelle Ory à Bruxelles", "GE/ Affaire de recel: les précisions de Cecilia Mendoza", "Tennis/ Masters de Londres: Novak Djokovic remporte la finale contre Roger Federer (6-3, 6-4)", "12h45", "12h45"], "alternativeExcerpt": ["Le nouveau président a désormais pour principale mission de redresser l'économie, au bord de la récession.", "Les victimes participent aux championnats de Suisse de natation en petit bassin.", "Plus de dix personnes ont été arrêtées ces dernières heures à Bruxelles, qui vit au ralenti.", "Le film raconte l'épopée du corps embaumé d'Eva Peron.", "Il s'agit du premier timbre émis par la poste du canton suisse de Bâle en 1845.", "Des diamants avaient été dérobés sur le tarmac de l'aéroport de Bruxelles en 2013.", "Le Serbe remporte son 4ème tournoi des maîtres consécutif et le 5ème de sa carrière."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7167247", "isOnline": true, "contributors": {"Journaliste": [{"role": "Duplex Neuchâtel", "name": "CHERY, Aurore", "type": "Personne physique"}, {"role": "Duplex Genève", "name": "MENDOZA, Cécilia", "type": "Personne physique"}], "Chroniqueur": [{"name": "BURGY, Claire", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Bruxelles", "name": "ORY, Isabelle", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Présentateur météo": [{"name": "FONTANNAZ, Lionel", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-7165240", "ece-7167247"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["POLITIQUE DE DÉFENSE", "AVION MILITAIRE", "CONFÉRENCE DE PRESSE", "MASTERS", "PROCÈS", "PALAIS DE JUSTICE", "SCÈNE DE RUE", "PONT", "GARE FERROVIAIRE", "CONSEILLER D'ETAT", "ÉNERGIE FOSSILE", "JEU VIDÉO"], "visualPersons": ["OBAMA, BARACK"], "id": "asset-1474626", "durationSec": 1895, "mediaType": "video", "visualGeographicals": ["USA", "LONDRES", "GENEVE-VILLE", "OLTEN", "JURA (CANTON)", "GENEVE-VILLE", "VALAIS", "SUISSE", "SUISSE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-11-23T00:00:00Z", "backgrounds": ["Olten Suisse, de la ville avec sa gare, des scènes de rue et l'un de ses ponts.", "Suisse, rencontre avec Eloi Quach champion suisse de jeux vidéos."], "alternativeTitle": ["19h30", "VD: 68 personnes ont été contaminées par une gastro-entérite à la piscine de Mon Repos à Lausanne", "GE: 4 notables sont prévenus de recel sur fond de braquage spectaculaire à l'aéroport de Bruxelles", "Changement climatique: Ernest Shackleton menait une expédition périlleuse en Antarctique il y a exactement 100 ans", "Coalition contre Daesh: Barack Obama affiche sa prudence devant la perspective d'un engagement massif en Syrie", "Climat 2015: de nombreux acteurs économiques semblent se détourner des énergies fossiles", "Menace terroriste: le point avec Isabelle Ory à Bruxelles", "Un Suisse de 19 ans s'apprête à disputer les championnats mondiaux de jeu vidéo en Corée", "Tennis: la victoire de Novak Djokovic au Masters couronne un joueur atypique et fantasque", "SO: la commune d'Olten lance une opération séduction à destination des visiteurs", "Menace terroriste: Salah Abdeslam reste introuvable dans un Bruxelles en état d'alerte", "Menace terroriste: les Bruxellois prennent l'état d'alerte avec humour et s'adressent des photos de chats", "JU: les rentes allouées aux anciens membres de l'exécutif font débat", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["La piscine reste fermée en attendant la localisation du foyer infectieux.", "De nombreux diamants avaient été dérobés sur le tarmac de l'aéroport de Bruxelles en 2013. Une partie du butin avait été retrouvée dans une cave de Genève.", "François Hollande va rencontrer Barack Obama  puis Vladimir Poutine pour fortifier la coalition.", "Les investissements dans les énergies fossiles sont jugés de plus en plus risqués.", "Après avoir obtenu sa maturité, Eloi Quach passe 12 heures par jour à s'entraîner.", "Le Serbe a vaincu Roger Federer en finale à Londres (6-3, 6-4).", "Olten a longtemps été servie par son image de point central du réseau ferroviaire.", "Les opérations de police ont néanmoins permis de procéder à plusieurs interpellations.", "La police a demandé aux Bruxellois de faire silence sur les opérations en cours dans leur ville.", "Dans le Jura, le fond prévu pour la retraite des anciens ministres est dépassé par le rythme de renouvellement des conseillers d'Etat."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7167198", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Bruxelles", "name": "ORY, Isabelle", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}], "Présentateur météo": [{"name": "FONTANNAZ, Lionel", "type": "Personne physique"}]}, "variantIds": ["ece-7167198", "ece-7167196"]}, {"publicationChannelNames": ["RTS 2"], "program": "Documentaire", "source": "gico", "title": "Daech, les racines du mal", "genres": ["Sujets internationaux (politique...)"], "id": "asset-1474843", "durationSec": 3000, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "La grande lessive", "source": "gico", "id": "asset-1470778", "thematicGeographicals": ["PLATEAU"], "durationSec": 1800, "mediaType": "video", "excerpt": "Maurine Mercier reçoit la syndique de Renens Marianne Huguenin et le chercheur au Laboratoire de sociologie urbaine de l'EPFL Emmanuel Ravalet.", "title": "Marianne Huguenin", "genres": ["Suisses"], "publicationDate": "2015-11-23T00:00:00Z", "thematicPersons": ["HUGUENIN, MARIANNE"], "thematicThemes": ["AUTOMOBILE", "PERMIS DE CONDUIRE", "VIE POLITIQUE", "CLIMAT", "ÉNERGIE", "INTERVIEW"], "alternativeExcerpt": ["Avec Marianne Huguenin", "Maurine Mercier reçoit Marianne Huguenin, médecin et femme politique suisse.", "Agathe Chevalier, chroniqueuse \"Sciences\", nous parle du climat... avec des légos!", "Les jeunes boudent-ils  le permis de conduire? En Suisse entre 1994 et 2010, la proportion de conducteurs âgés de 18 à 24 ans est passée de 71 à 59 %, et depuis 2010 ce pourcentage baisse encore. Claire Braillard, journaliste et Monsieur Emmanuel Ravalet, expert en mobilité urbaine répondent à cette question.", "Le talk-show rafraichissant et informatif qui aborde les préoccupations quotidiennes des Romands !", "Avec Marianne Huguenin", "Le talk-show rafraichissant et informatif qui aborde les préoccupations quotidiennes des Romands !"], "alternativeTitle": ["La grande lessive", "La semaine de Marianne Huguenin", "Le réchauffement climatique", "Le permis de conduire", "Avec Marianne Huguenin", "La grande lessive", "Avec Marianne Huguenin"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7167218", "isOnline": true, "contributors": {"Présentateur": [{"name": "MERCIER, Maurine", "type": "Personne physique"}], "Journaliste": [{"name": "BRAILLARD, Claire", "type": "Personne physique"}], "Chroniqueur": [{"name": "CHEVALIER, Agathe", "type": "Personne physique"}], "Assistante de production": [{"name": "HEINIMANN, Esther", "type": "Personne physique"}], "Réalisateur": [{"name": "GABUS, Sophie", "type": "Personne physique"}], "Producteur": [{"name": "NUSSBAUM, Isabelle", "type": "Personne physique"}, {"name": "GABUS, Sophie", "type": "Personne physique"}]}, "variantIds": ["ece-7167218", "ece-7165159"]}, {"publicationChannelNames": ["RTS 1"], "program": "T.T.C. (Toutes taxes comprises)", "source": "gico", "visualGeographicals": ["PLATEAU"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "id": "asset-1467875", "durationSec": 1725, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["- Dossier : Le boom des temps partiels\n- Nos invités : Alexandre Osterwalder et Yves Pigneur\n- Inventer Demain : les 12 finalistes\n- Séquence didactique\n- Les blogueuses, nouvelles stars du web", "Ils ont reçu l’Oscar du management à Londres.", "Un tiers des Suisses travaillent à temps partiel. Après les femmes, les hommes s'y mettent à leur tour. Quels métiers s'y prêtent le mieux? Quel impact pour les entreprises et pour la société?", "Elles s'appellent Enjoy Phoenix ou Kristina Bazan... Les blogueuses sont les nouvelles stars du web. Elles ont des millions de fans et gagnent beaucoup d'argent.", "Un tiers des Suisses travaillent à temps partiel. Après les femmes, les hommes s'y mettent à leur tour. Quels métiers s'y prêtent le mieux? Quel impact pour les entreprises et pour la société? Elles s'appellent Enjoy Phoenix ou Kristina Bazan... Les blogueuses sont les nouvelles stars du web. Elles ont des millions de fans et gagnent beaucoup d'argent.", "- Dossier : Le boom des temps partiels\n- Nos invités : Alexandre Osterwalder et Yves Pigneur\n- Inventer Demain : les 12 finalistes\n- Séquence didactique\n- Les blogueuses, nouvelles stars du web", "- Dossier : Le boom des temps partiels\n- Nos invités : Alexandre Osterwalder et Yves Pigneur\n- Inventer Demain : les 12 finalistes\n- Séquence didactique\n- Les blogueuses, nouvelles stars du web", "- Dossier : Le boom des temps partiels\n- Nos invités : Alexandre Osterwalder et Yves Pigneur\n- Inventer Demain : les 12 finalistes\n- Séquence didactique\n- Les blogueuses, nouvelles stars du web"], "alternativeTitle": ["T.T.C. (Toutes taxes comprises)", "Nos invités: Alexandre Osterwalder et Yves Pigneur", "Inventer Demain: les 12 finalistes", "Séquence didactique: les impôts d'UBS", "Le boom des temps partiels", "Les blogueuses, nouvelles stars du web", "Le boom des temps partiels / Alexandre Osterwalder et Yves Pigneur / Les blogueuses, nouvelles stars du web", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)"], "imageURL": "//www.rts.ch/7241247.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7167208", "isOnline": true, "contributors": {"Autres": [{"name": "GIGON, Nicole", "type": "Personne physique"}, {"name": "MESLAY, Laetitia", "type": "Personne physique"}], "Présentateur": [{"name": "FISCHER, Patrick", "type": "Personne physique"}], "Chroniqueur": [{"role": "Stand-up didactique", "name": "MIONE, Marcel", "type": "Personne physique"}, {"name": "INHOFER, Aline", "type": "Personne physique"}], "Producteur": [{"name": "AMSTUTZ, Véronique", "type": "Personne physique"}, {"name": "MIONE, Marcel", "type": "Personne physique"}, {"name": "FISCHER, Patrick", "type": "Personne physique"}], "Réalisatrice": [{"name": "AMSTUTZ, Véronique", "type": "Personne physique"}]}, "variantIds": ["ece-7167208", "ece-7164995", "ece-7165204", "ece-7165165"]}, {"publicationChannelNames": ["RTS 1"], "program": "Le court du jour", "source": "gico", "id": "asset-1474467", "thematicGeographicals": ["SOUDAN DU SUD"], "durationSec": 195, "mediaType": "video", "excerpt": "Sabine Haller est médecin à Gok au Soudan du Sud pour le compte de Médecins Sans Frontières. Elle travaille principalement aux soins intensifs d'un petit hôpital. Les moyens diagnostiques et les traitements disponibles sont moins nombreux qu'en Suisse mais Sabine se sent néanmoins très proches de ses patients.", "title": "La minute humanitaire : Médecin (Soudan du Sud)", "genres": ["Autres (information)"], "publicationDate": "2015-11-23T00:00:00Z", "thematicCorporations": ["MSF"], "thematicThemes": ["AIDE MÉDICALE INTERNATIONALE", "TÉMOIGNAGE"], "alternativeExcerpt": ["Médecin (Soudan du Sud)", "Sabine Haller :  C'est parfois dur de voir que des maladies qu'on peut diagnostiquer et soigner facilement en Europe, ne peuvent pas être traitées au Soudan du Sud.", "Sabine Haller :  C'est parfois dur de voir que des maladies qu'on peut diagnostiquer et soigner facilement en Europe, ne peuvent pas être traitées au Soudan du Sud.", "La minute humanitaire\nMédecin (Soudan du Sud)", "Sabine Haller :  C'est parfois dur de voir que des maladies qu'on peut diagnostiquer et soigner facilement en Europe, ne peuvent pas être traitées au Soudan du Sud."], "alternativeTitle": ["La minute humanitaire : Médecin (Soudan du Sud)", "La minute humanitaire : Médecin (Soudan du Sud)", "La minute humanitaire", "Le court du jour", "La minute humanitaire"], "imageURL": "//www.rts.ch/4320681.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7167223", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "Producteur": [{"name": "BERNHEIM, Chantal", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}, {"name": "DEV.TV", "type": "Organisation"}]}, "variantIds": ["ece-7167223", "ece-7165220"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le mot du jour : Otage", "id": "sound-EDDF8931-3830-4F62-9929-3CB182B9EED2", "durationSec": 104, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "excerpt": "Otage(LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR INDIC) \r\n(Otage) Ce matin, Georges Pop, votre mot du jour c'est otage .. \r\nPour être tout à fait honnêtes l'origine du mot otage est très controversée et fait l'objet d'une vive polémique entre linguistes. La plupart sont cependant d'accord pour affirmer que otage - autrefois « ostage » -  est paradoxalement apparenté aux mots hospitalité, hôte, hôtel, et même hôpital . Pour simplifier on dira que dans l'antiquité un otage était souvent un personnage illustre que l'on traitait avec tous les égards par exemple dans l'attente d'une rançon. Au Moyen-Age puis à la Renaissance, un roi vaincu offrait des otages à son vainqueur en guise de garantie, en attendant qu'il exécute les termes du traité de paix. On cite souvent d'ailleurs le cas  de Jules César, otage des pirates et qui fut vexé dans son orgueil à cause du montant, selon lui trop modeste,  de la rançon exigé pour sa libération, ou celui du roi François 1er, le vainqueur des Suisses à Marignan, qui, lorsqu'il fut battu à son tour par l'empereur Charles Quint livra en otage ses fils ; lesquels furent au demeurant  bien traités, comme des hôtes. Le terme otage était donc ambivalent à la fois hôtes et prisonniers.  . L'otage, l'ostage, pouvait aussi redevenir l'ennemi, autrement dit Hostile . Otage  va prendre la connotation très négative qu'on lui connait de nos jours une fois de plus à la révolution française, lorsque les proches des nobles exilés furent pris en otage puis guillotinés sous la Terreur. Sous l'occupation nazie, les otages furent systématiquement fusillés ou pendus. La pratique de l'otage s'est ensuite étendue au grand banditisme et au terrorisme. Et l'otage n'a aujourd'hui, malheureusement,  plus rien d'un hôte et encore moins d'un invité.", "alternativeExcerpt": ["Ce lundi matin, on s'intéresse au mot \"otage.\"", "Ce lundi matin, on s'intéresse au mot \"otage.\"", "Ce lundi matin, on s'intéresse au mot \"otage.\""], "alternativeTitle": ["Otage", "Otage / JDM_2015-11-23T07:16:00_le-mot-du-jour", "Otage / JDM_2015-11-23T07:16:00_le-mot-du-jour"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7256631", "isOnline": true, "imageURL": "//www.rts.ch/7007232.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}]}, "variantIds": ["ece-7256631", "ece-7256613"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse : Par Esther Coquoz et Valérie Droux", "id": "sound-DE01ADE5-5A71-489D-8EDE-9CF84CF35230", "durationSec": 443, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Par Esther Coquoz et Valérie Droux(6h45 Revue de presse) ***6h45... la revue de presse avec Esther Coquoz et Valérie Droux...\r\nEt Valérie, ce pladoyer en faveur de la Suisse, paradis des mutlinationales.\r\nOn s'inquiète, c'est vrai, que ces multinationales délocalisent, mais dans même temps, elles voient encore beaucoup d'avantages à produire en Suisse.\r\nUn cri du coeur, ce matin dans Le Temps. C'est d'ailleurs le titre de l'éditorial: l'automne est morose pour l'industrie, les annonces de licenciement se succèdent. Mais les patrons des multinationales sont unanimes: oui, ça coûte plus cher de produire en Suisse, mais en échange: un climat de travail inégalé. Qui pèse plus lourd que le franc fort. \r\nUn discours comme un mantra que la Suisse aime à se répéter. Et une citation du patron de Nexan, les câbles, à Cortaillod: \"Ici en Suisse, ça fonctionne.\" Ca claque comme un slogan publicitaire. \r\nLes Suisses sont ingénieux. C'est la bonne nouvelle relayée ce matin par le Blick, qui s'appuie sur des chiffres de l'office fédéral de la statistique. Alors oui la Suisse est pauvre en matière première, mais elle est au top en matière de recherche et de développement, ainsi qu'en technologies innovantes. ET l'esprit innovant ne cesse de progresser: en 2000, l'institut fédéral de la propriété intellectuelle à Bern a enregistré  1500 nouveaux brevets, en 2012,  plus de 2500 innovations ont été recensées. La Suisse est donc un des pays qui compte le plus de brevets par tête d'habitants Et elle se place au deuxième rang des citations dans les publications scientifiques, juste derrière les Etats-Unis. \r\n***On s'en doute, le dernier acte des élections fédérales occupe une bonne place dans la presse, ce matin, Esther\r\nET cette victoire du PLR pour les sièges de Zurich et en Argovie, c'est aussi la réussite personnelle de Philippe Mueller: Philippe Mueller sur la file de dépassement titre le Blick, allusion directe à la passion du président du PLR pour les voitures puissantes. Le président du PLR est passé maître dans l'art de tirer les ficelles. L'ancien outsider du PLR, considéré comme le Monsieur 18 %, est maintenant un conseiller d'Etat respecté. Autre jeu de mot, même signification du côté de l'Argauerzeitungf: Philippe Mueller a réussi son virage. Sa victoire met fin à une bataille féroce dans le canton d'Argovie, peu habituelle entre partis bourgeois. Mais le président du PLR a aussi bénéficié d'un réflexe anti-UDC, après la nette victoire du parti de Toni Brunner au conseil national en octobre.\r\nDans la presse romande: l'inquiétude sur le risque de blocage entre les deux chambres. On lit même \"législature de blocage\". \r\nCette victoire des deux PLR confère au parti davantage de responsabilité, pour la Tribune de Genève. Deux partis ne pourront pas faire la pluie et le beau temps, et le PLR aura un rôle central. \r\nEt la chambre des cantons, qui détenait,  historiquement, le pouvoir conservateur de la Suisse... a maintenant la responsabilité - on retrouve ce terme - de modérer la droiti-sation du pays et sa soumission à un courant populiste débridé qui le stresse. \r\nLe Conseil des Etats, la chambre dont le tic tac est différent, renchérit le Tagesanzeiger : alors oui,  le PLR avec 13 sièges, a désormais la même force que le PDC, mais au Conseil des Etats, l'UDC n'a pas gagné de fauteuil.  La chambre des cantons pourra donc corriger les décisions trop néo libérales du conseil national. Car sans le PDC, pas de décision,  affirme le politologue Claude Llongchamps, dans les colonnes du Tagi.\r\nLe PDC détient le rôle clé, confirme la Neue Leuzernerzeitung, c'est le parti de Christophe Darbellay qui pourra faire basculer la majorité vers le centre gauche ou le centre droit à la chambre des cantons. Le quotidien évoque aussi une autre conséquence de ces élections fédérales:  le conseil des Etats se renforce aussi en tant que bastion masculin : les femmes étaient 9 lors de la précédente légilstaure, elles ne sont plus que 7 aujourd'hui.\r\n***Et un reportage ce matin sur la prise en charge des migrants mineurs, Valérie...\r\nReportage dans La Liberté, repris dans l'Express/l'Impartial, le Courrier et le Nouvelliste. Reportage dans le nouveau centre de Kriens dans le canton de Lucerne, destiné uniquement aux enfants et jeunes arrivés seuls. Leur nombre a plus que quadruplé par rapport à 2013. \r\nDes jeunes qui ont souvent vu des choses traumatisantes, et qui doivent se reconstruire. Le centre propose des cours de lanque, des \"entrainement à un travail\".\r\nLe groupe de théâtre et le club de foot local ont spontanément proposé des activités.\r\nReste, note l'article, qu'au niveau des requérants mineurs non accompagnés, les pratiques divergent entre le cantons. Mais des standards minimaux devraient être adoptés au printemps prochain. \r\n***Et Esther Coquoz, le Tages Anzeiger poursuit sa série de portraits des conseillers fédéraux en vue de l'élection du 9 décembre...\r\nAprès Alain Berset, et Johann Schneider Amman, le Tagesanzeiger se penche maintenant sur le bilan du 2e conseiller fédéral PLR , Didier Burkhalter: Didier Burkhalter a brillé dans la crise ukrainienne, mais le vrai combat, celui pour les bilatérales, est encore à venir. Avec la présidence de l'OSCE, Didier Burkhalter a réussi sa transformation d'homme politique fade en homme d'etat. \r\nMais l'homme qui domptait Poutine, comme l'avait titré un journal online allemand en 2014, était en voyage à l'étranger  durant les deux dernières semaines de campagne contre l'initiative sur l'immigration de masse. Au conseil fédéral, on estime donc que Didier Burkhalter a aussi une part de responsabilité, dans le résultat de ce vote.\r\nSon parti, le PLR, l'apprécie pour sa figure élégante sur la scène internationale, mais il l'aime moins pour sa politique concrète sur l'Europe, et pour ses solutions afin de sauver les bilatérales.  Le Tages anezieger conclut: La plus grosse bataille de Didier Burkhlater se jouera donc lors de la future votation sur nos relations avec l'Union Européenne. \r\n***Dans la galerie des portraits, François Hollande, aussi, ce matin, Valérie Droux...\r\nLe président français, \"entre guerre et climat\"... le titre d'un article du Temps. \r\nEt si on connait l'expression \"agenda de ministre\", eh bien c'est un cahier de coloriage à côté de l'agenda présidentiel français, dont le Temps donne le détail.\r\nA côté de ça, l'enjeu pour François Hollande, est important: réussir la conférence sur le climat, et en même temps réunir une grande et unique coalition  contre l'Etat islamique, incluant les Etats-Unis, la Russie et les pays arabes de la région... tout en ménageant ses clients arabes, qui lui achètent des armes, et en faisant des concessions à Moscou. \r\nCe portrait croisé maintenant à lire dans la NZZ : Vladimir Poutine, Redjep Erdogan,. Le président russe et le président turque ont de nombreux points communs,  tous les deux des origines modestes, ils se sentent humiliés depuis des années et sont tous les deux en quête de toujours plus de pouvoir.\r\nLeur supporters les voient comme des messies . Et malgré leurs différences politiques, ils ont besoin l'un de l'autre. Ce sont deux frères d'esprit, estime un historien spécialiste de l'europe de l'Est\r\n***Pour terminer Valérie Droux, le combat d'un restaurateur contre le gaspillage\r\nC'est dans le nouvelliste... un retaurateur de Sierre a poussé un coup de gueule sur Facebook il y a 10 jours: postant une vidéo où il jetait à la poubelle une assiette entière de gambas, à laquelle le client n'avait pas touché... Et cette vidéo a déjà atteint 70 mille personnes. Et produit un premier effet: aujourd'hui, une partie de ses clients lui demande de pouvoir emporter les restes, le \"doggy bag\" des américains. Le débat sur le gaspillage est vaste, GastroValais devrait sensibiliser ses membres l'an prochain. \r\nCar selon une association contre le gaspillage: diminuer ce gaspillage fait gagner de l'argent.", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2015-11-23T06:44:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2015-11-23T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7256634", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7256634", "ece-7256615"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : PowerUp VR", "genres": ["Commentaire"], "id": "sound-D81E28CF-00A1-4B63-A9F5-0168ACC133EB", "durationSec": 144, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["PowerUp VR", "PowerUp VR / NMT_2015-11-23T08:39:44_clic", "PowerUp VR / NMT_2015-11-23T08:39:44_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7237551", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7237551", "ece-7237536"]}, {"publicationChannelNames": ["RTS 2"], "program": "Falò", "source": "gico", "title": "Falò : Les paysannes de l'ombre", "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "id": "asset-1407952", "durationSec": 1594, "publicationDate": "2015-11-23T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Les paysannes de l'ombre", "Elles se lèvent vers 5 heures et demie, sept jours sur sept. Elles travaillent à l'étable ou dans les champs, et elles s'occupent aussi des enfants, du ménage, des repas et de la comptabilité.Pourtant, la majorité d'entre elles ne s'en plaignent pas. Au contraire, elles sont heureuses de leur choix de vie!", "Elles se lèvent vers 5 heures et demie, sept jours sur sept. Elles travaillent à l'étable ou dans les champs, et elles s'occupent aussi des enfants, du ménage, des repas et de la comptabilité.Pourtant, la majorité d'entre elles ne s'en plaignent pas. Au contraire, elles sont heureuses de leur choix de vie!"], "alternativeTitle": ["Falò", "Les paysannes de l'ombre", "Les paysannes de l'ombre"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7201204", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "Producteur": [{"name": "RSI", "type": "Organisation"}]}, "variantIds": ["ece-7201204"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "title": "L'interview de Darius Rochebin", "genres": ["Entretiens, rencontres, portraits"], "id": "asset-1474887", "durationSec": 1500, "publicationDate": "2015-11-22T13:25:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 1"], "program": "Pérou, planète extrême", "source": "gico", "title": "La côte pacifique, désert des paradoxes (3/3)", "genres": ["Etrangers"], "id": "asset-1423311", "durationSec": 3120, "publicationDate": "2015-11-22T11:05:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}, {"name": "KELLNER, Emmanuelle", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Documentaire", "source": "gico", "title": "Modèle Érpatak, le", "genres": ["Etrangers"], "id": "asset-1463678", "durationSec": 4560, "publicationDate": "2015-11-22T00:05:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Les plantes toxiques", "id": "sound-D45A99F9-7494-42A5-BFB2-34FA0A9D2B55", "durationSec": 225, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["toxicologie", "plante"], "alternativeTitle": ["Reportage découverte : La terrasse parisienne de David Jeannerot Rénet / MJA_2015-11-22T06:04:00_sujet-1", "Monsieur Jardinier du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235874", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7235866"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Après le deuxième tour des élections au Conseil des Etats, le PLR a désormais le même nombre de sièges que le PDC. La course au Conseil fédéral est ouverte dans laquelle le vaudois Guy Parmelin pourrait avoir ses chances", "genres": ["Commentaire", "Interview"], "id": "sound-7CBD8546-4515-44E0-82D8-461AAD998558", "thematicGeographicals": ["Suisse"], "durationSec": 444, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Parmelin, Guy", "Conseil des Etats", "Conseil fédéral", "PLR. Les Libéraux-Radicaux"], "thematicThemes": ["conseiller fédéral", "conseiller aux Etats"], "excerpt": "On connaît désormais le visage définitif du Parlement helvétique. Ce doublé PLR a pour conséquence que les libéraux-radicaux vont désormais faire jeu égal avec le PDC au conseil des Etats. L'interview d'Isabelle Moret, vice-présidente du PLR et conseillère nationale vaudoise.", "alternativeExcerpt": ["On connaît désormais le visage définitif du Parlement helvétique. Ce doublé PLR a pour conséquence que les libéraux-radicaux vont désormais faire jeu égal avec le PDC au conseil des Etats. L'interview d'Isabelle Moret, vice-présidente du PLR et conseillère nationale vaudoise."], "alternativeTitle": ["Le visage définitif du nouveau Parlement fédéral est connu / FOR_2015-11-22T18:02:00_developpement-2", "Forum du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7254433", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseillère nationale vaudoise PLR, vice-présidente du PLR suisse", "name": "Moret, Isabelle", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondante RTS Palais fédéral", "name": "Ballaman, Muriel", "type": "Participant"}]}, "variantIds": ["ece-7254430"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Corina Casanova, chancelière de la Confédération depuis 2008, quitte son poste à la fin de l'année", "genres": ["Interview"], "id": "sound-571519BC-7A41-4F85-B21D-361DE75682B2", "thematicGeographicals": ["Suisse"], "durationSec": 195, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Casanova, Corina"], "thematicThemes": ["chancellerie fédérale", "administration fédérale"], "excerpt": "Si le Parlement a un nouveau visage, la Chancellerie en aura un également, puisque Corina Casanova tirera sa révérence à la fin de l'année. La chancelière aura été très discrète. En poste depuis 2008, la Grisonne n'a pas vraiment attiré la lumière des projecteurs. Corina Casanova a brillé surtout par sa discrétion durant ces huit dernières années.", "alternativeExcerpt": ["Si le Parlement a un nouveau visage, la Chancellerie en aura un également, puisque Corina Casanova tirera sa révérence à la fin de l'année. La chancelière aura été très discrète. En poste depuis 2008, la Grisonne n'a pas vraiment attiré la lumière des projecteurs. Corina Casanova a brillé surtout par sa discrétion durant ces huit dernières années. Extraits de Corina Casanova."], "alternativeTitle": ["Corina Casanova, une chancelière très discrète / FOR_2015-11-22T18:04:00_developpement-3", "Forum du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7254433", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "chancelière de la Confédération", "name": "Casanova, Corina", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}, {"role": "correspondant RTS Palais fédéral", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-7254419"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "L'enfance de l'art: Noriko Tsuboi, koto", "genres": ["Interview"], "id": "sound-A7AD141F-D763-42EC-B552-36DD32AFBDB2", "durationSec": 370, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["enfant (âge)", "enfance", "musique"], "alternativeTitle": ["L'enfance de l'art: Noriko Tsuboi, koto / INI_2015-11-22T06:18:45_l-enfance-de-l-art", "Initiales du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235583", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Interviewé/e": [{"role": "koto", "name": "Tsuboi, Noriko", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7235580"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les déclarations de guerre contre le groupe Etat islamique se succèdent", "id": "sound-3966EA36-6EC8-47A1-8843-5BDE74B54429", "durationSec": 84, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Les déclarations de guerre contre le groupe Etat islamique se succèdentPlus d'une semaine après les attentats de Paris, puis Bamako...\r\nSur la scène internationale, les grandes déclarations contre le groupe Etat islamique se succèdent ce dimanche.\r\nLe président américain, Barack Obama entend détruire les djihadistes.\r\nC'est un vrai discours martial qu'il a tenu ce matin à Kuala Lumpur, où se tient le sommet de l'Association des nations de l'Asie du Sud-Est. \r\nLe président américain est monté d'un ton dans sa déclaration ce dimanche et il n'est pas le seul, Jean-Claude Galli...\r\n((C'est avec des accents de Vladimir Poutine, que Barak Obama a adressé ce matin une véritable déclaration de guerre à l'Etat Islamique et à ses combattants: \"Nous les éliminerons. Nous reprendrons les terres où ils sont, nous supprimerons leurs financements, nous traquerons leurs dirigeants, nous démantèlerons leurs réseaux, leur lignes de ravitaillement, et nous les éliminerons\" a ainsi déclaré le président américain. Tenant tout de même à se démarquer de son homologue russe, Barak Obama a jugé qu'il \"serait utile\" que Moscou concentre ses bombardements sur les cibles de l'Etat islamique. Le chef de l'État américain disant espérer que la Russie finisse par accepter une transition politique en Syrie incluant le départ de Bachar al-Assad. Présent lui aussi à Kuala Lumpur, le secrétaire général des Nations unies, Ban Ki-moon, à quant à lui lancer un appel à l'unité des grandes puissances contre Daech. Demandant aux Etats-Unis et à la Russie de coopérer pour venir à bout de l'organisation terroriste.))\r\nExtro : \r\nLes deux grands alliés du régime syrien, l'Iran et la Russie se retrouvent demain à Téhéran à l'occasion d'un sommet des pays exportateurs de gaz.\r\nVladimir Poutine fera le déplacement.\r\nMoscou souhaite constituer une coalition internationale qui intègrerait l'Iran, la Jordanie, et d'autres pays de la région ainsi que les occidentaux afin de lutter contre le grope Etat islamique.", "alternativeExcerpt": ["Plus d'une semaine après les attentats de Paris, puis Bamako, sur la scène internationale, les grandes déclarations contre le groupe Etat islamique se succèdent ce dimanche. Le président américain, Barack Obama entend détruire les djihadistes. C'est un vrai discours martial qu'il a tenu ce dimanche matin à Kuala Lumpur, où se tient le sommet de l'Association des nations de l'Asie du Sud-Est. Le président américain est monté d'un ton dans sa déclaration ce dimanche et il n'est pas le seul."], "alternativeTitle": ["Les déclarations de guerre contre le groupe Etat islamique se succèdent / 12H30_2015-11-22T12:32:00_developpement-3", "Le 12h30 du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7254449", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Galli, Jean-Claude", "type": "Participant"}]}, "variantIds": ["ece-7254441"]}, {"publicationChannelNames": ["Espace 2"], "program": "Messe", "source": "siranau", "title": "Messe transmise du Monastère de la Visitation à Fribourg", "genres": ["Service religieux"], "id": "sound-DA8F3F79-9D84-4695-BD4F-A5F5064A6498", "durationSec": 3348, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["catholicisme", "religion et croyances", "messe (cérémonie)"], "excerpt": "Le Christ, Roi de l'univers. Présidence et prédication: abbé Jean-Marie Pasquier. Chorale du Monastère. Direction: Sr Daniela. Harpe: Sophie Schmidt.", "alternativeTitle": ["Messe du 22.11.2015", "Messe transmise du Monastère de la Visitation, Fribourg  / MES_2015-11-22T09:06:00_messe", "Messe du 22.11.2015", "Messe transmise du Monastère de la Visitation, Fribourg  / MES_2015-11-22T09:06:00_messe"], "alternativeExcerpt": ["Le Christ, Roi de lʹunivers\nPrésidence et prédication: abbé Jean-Marie Pasquier\nChorale du Monastère\nDirection: Sr Daniela\nHarpe: Sophie Schmidt\nPrésentation: Marie-Claude Cudry", "Le Christ, Roi de lʹunivers\nPrésidence et prédication: abbé Jean-Marie Pasquier\nChorale du Monastère\nDirection: Sr Daniela\nHarpe: Sophie Schmidt\nPrésentation: Marie-Claude Cudry"], "imageURL": "//www.rts.ch/7503449.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235589", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "abbé", "name": "Pasquier, Jean-Marie [Abbé]", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Participant"}]}, "variantIds": ["ece-7235589", "ece-7235588"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Marek Halter : \"Je suis dans la colère !\"", "id": "sound-2394C643-ACB2-4488-B745-CBB39D05D174", "durationSec": 979, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Halter, Marek"], "thematicThemes": ["attentat", "terrorisme", "écrivain", "islam"], "excerpt": "* * Suite aux attentats de Paris, l'écrivain français Marek Halter exprime sa colère contre ceux qui tuent au nom de l'islam. \r\nJuif d'origine polonaise, il invite les musulmans à manifester et à s'élever contre les terroristes qui blasphèment contre leur religion. \r\nPour Hautes Fréquences, il commente les événements de Paris au micro de Gabrielle Desarzens.\r\n--- plus value ---\r\nHomme de lettres engagé, Marek Halter ne cesse de tisser des ponts entre les trois grandes religions monothéistes. Après la bible au féminin (Sarah, Tsippora, Lilah, puis Marie), il vient de publier Aïcha, qui clôt sa trilogie sur les femmes de l'islam. Cette épopée romanesque - qui est aussi une réflexion spirituelle - éclaire l'islam d'aujourd'hui, notamment dans ses relations avec le judaïsme et le christianisme.", "alternativeExcerpt": ["Suite aux attentats de Paris, l’écrivain français Marek Halter exprime sa colère contre ceux qui tuent au nom de l’islam. \nJuif d’origine polonaise, il invite les musulmans à manifester et à s’élever contre les terroristes qui blasphèment contre leur religion. \nPour Hautes Fréquences, il commente les événements de Paris au micro de Gabrielle Desarzens."], "alternativeTitle": ["Marek Halter : \"Je suis dans la colère !\"\n / HFR_2015-11-22T19:03:45_sequence-1", "Hautes fréquences du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235892", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Halter, Marek", "type": "Participant"}]}, "variantIds": ["ece-7235889"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Tennis: les enjeux de la finale du Masters de Londres", "id": "sound-DFBC97C1-1D4A-4AB5-9CC7-C946AA7B7FE0", "durationSec": 317, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Heinz Günthardt, ancien joueur de tennis, capitaine de l'équipe de Susse de FedCup et consultant pour la SRF\r\nTennis: les enjeux de la finale du Masters de Londres18h Tennis : finale du Masters de Londres\r\nTennis... Roger Federer affronte Novak Djokovic, dès 19h, en finale du Masters, à Londres.\r\nLes deux joueurs ont l'occasion d'écrire une page d'histoire: le Bâlois peut remporter le tournoi des maîtres pour la septième fois. Alors que le Serbe visera une quatrième victoire consécutive\r\nNous avons joint tout à l'heure Heinz Günthardt.... ancien joueur, aujourd'hui capitaine de l'équipe de Suisse de FedCup et consultant pour la SRF...\r\nAvec cette première question.. Roger Federer a battu Novak Djokovic cette semaine dans le tour qualificatif. Est-ce que ça change quelque chose au moment de rentrer sur le court pour la finale ?\r\n  SON\r\nCette finale débute à 19h. A suivre sur RTSDeux et dans nos bulletins d'informations.", "alternativeExcerpt": ["En tennis, Roger Federer affronte Novak Djokovic dès 19h, en finale du Masters à Londres. Les deux joueurs ont l'occasion d'écrire une page d'histoire: le Bâlois peut remporter le tournoi des maîtres pour la septième fois, alors que le Serbe visera une quatrième victoire consécutive. L'interview de Heinz Günthardt, ancien joueur, aujourd'hui capitaine de l'équipe de Suisse de FedCup et consultant pour la SRF."], "alternativeTitle": ["Tennis: les enjeux de la finale du Masters de Londres / FOR_2015-11-22T18:10:00_developpement-6", "Forum du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7254433", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7254432"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "Psaltérophilie: Ps. 130", "id": "sound-CEA5D566-1EFD-4854-B934-AD6FE32FAF5B", "durationSec": 3550, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "excerpt": "Des \"montées\" et des profondeurs à la fois, le psaume 130 (\"De profundis\") a été abondamment mis en musique à toutes les époques.Des 8 versions de Charpentier aux compositeurs du XXIe siècle, la Psaltérophilie en démonte la mécanique musicale.", "alternativeExcerpt": ["De profundis clamavi (129)"], "alternativeTitle": ["Psaltérophilie: Ps. 130 / INI_2015-11-22T06:04:00_psalterophilie", "Initiales du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235583", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7235579"]}, {"publicationChannelNames": ["La Première"], "program": "Monumental", "source": "siranau", "title": "Le Centre Pompidou", "id": "sound-22D8263D-0AD0-424A-90A7-C2FFE36E1813", "thematicGeographicals": ["France", "Paris"], "durationSec": 3396, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["centre de culture et de loisirs", "musée", "quartier"], "excerpt": "Participants hors thésaurus : Dufrêne, Elisabeth;Dussez, Johanne\r\nContributeurs hors thésaurus : Dussez, Johanne\r\n* Infotrafic: 13:11:40-13:11:52 / Infotrafic: 13:31:04-13:31:25 / * La place où se trouve désormais le centre Pompidou était auparavant un espace oublié. Inscrit dans un quartier historique, entre la cathédrale Notre-Dame, la tour médiévale de l'ancienne église Saint-Jacques et les hôtels particuliers du Marais, le site n'est qu'un terrain vague qui au cours des années va servir de parking aux usagers des Halles. Autant dire que le quartier, qui un l'un des plus anciens de Paris, méritait d'être remodelé.\r\nHistoire de la construction du centre Pompidou avec la complicité d'Elisabeth Dufrêne, professeur à l'Université Paris 8 et auteur du livre \"Centre Pompidou, trente ans d'histoire\", éditions Centre Pompidou.\r\nLe site du centre Pompidou:\r\n<https://www.centrepompidou.fr/>\r\nArchive Ina de 1977:\r\n<http://www.ina.fr/video/DVC7708321201>\r\nL'architecte Renzo Piano en 1987:\r\n<http://www.ina.fr/video/I00011976/renzo-piano-conception-du-centre-beaubourg-video.html>", "alternativeTitle": ["Monumental du 22.11.2015", "Monumental du 22.11.2015", "Le centre Pompidou / MON_2015-11-22T13:03:45_monumental", "Le centre Pompidou / MON_2015-11-22T13:03:45_monumental"], "imageURL": "//www.rts.ch/4197842.image", "alternativeExcerpt": ["La place où se trouve désormais le centre Pompidou était auparavant un espace oublié. Inscrit dans un quartier historique, entre la cathédrale Notre-Dame, la tour médiévale de l'ancienne église Saint-Jacques et les hôtels particuliers du Marais, le site n’est qu’un terrain vague qui au cours des années va servir de parking aux usagers des Halles. Autant dire que le quartier, qui un l’un des plus anciens de Paris, méritait d’être remodelé.\n\nHistoire de la construction du centre Pompidou avec la complicité d'Elisabeth Dufrêne, professeur à l'Université Paris 8 et auteur du livre \"Centre Pompidou, trente ans d'histoire\", éditions Centre Pompidou.", "La place où se trouve désormais le centre Pompidou était auparavant un espace oublié. Inscrit dans un quartier historique, entre la cathédrale Notre-Dame, la tour médiévale de l'ancienne église Saint-Jacques et les hôtels particuliers du Marais, le site n’est qu’un terrain vague qui au cours des années va servir de parking aux usagers des Halles. Autant dire que le quartier, qui un l’un des plus anciens de Paris, méritait d’être remodelé.\n\nHistoire de la construction du centre Pompidou avec la complicité d'Elisabeth Dufrêne, professeur à l'Université Paris 8 et auteur du livre \"Centre Pompidou, trente ans d'histoire\", éditions Centre Pompidou."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235843", "isOnline": true, "variantIds": ["ece-7235843", "ece-7235842"]}, {"publicationChannelNames": ["Espace 2"], "program": "Chant libre", "source": "siranau", "title": "Chant d'automne (1/2)", "genres": ["Interview"], "id": "sound-10274FBB-4377-4D74-ACED-0B3B3AD12DB0", "durationSec": 3424, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["voix (musique)", "vieillesse", "phonation", "voix"], "excerpt": "La sénescence de la voix, un phénomène inéluctable - Comment le ralentir ou  l'accepter - La genèse du Choeur des aînés d'Echallens - Le danger de créer un ghetto - Pourquoi rejoindre un choeur d'aînés - Les aspects pratiques - Un travail d'exigence - Un esprit de solidarité entre les choristes - Quel répertoire pour un choeur d'aînés - Quelle limite d'âge.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "membre du choeur des aînés d'Echallens", "name": "Marandaz, André", "type": "Participant"}, {"role": "phoniatre", "name": "Dutoit Marco, Mary-Louise", "type": "Participant"}, {"role": "membre du choeur des aînés d'Echallens", "name": "Bléron, Agnès", "type": "Participant"}, {"role": "co-directeur du choeur des aînés d'Echallens", "name": "Devallonnée, Alain", "type": "Participant"}, {"role": "co-directeur du choeur des aînés d'Echallens", "name": "Clot, Edwige", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Saugy, Eric", "type": "Producteur"}]}}, {"publicationChannelNames": ["La Première"], "program": "Travelling", "source": "siranau", "title": "Alien, le 8e passager, de Ridley Scott, 1979", "id": "sound-DE99B4DC-1E16-4F97-B7B5-5CF68A1721C8", "durationSec": 3198, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "excerpt": "Alien c'est avant tout un film d'épouvante.\r\nMais c'est aussi un film de science-fiction.\r\nC'est donc un film transgenre qui va faire évoluer l'histoire du cinéma.\r\nCar jamais avant, on n'a poussé si loin à l'écran le mariage entre horreur et SF. \r\nA la fin des années 70, l'espace est à la mode dans la production cinématographique hollywoodienne.\r\nHuis clos dans l'espace, remake d'un nanar de Science fiction des années 50 intitulé Terror from Beyond Space, Alien est la réponse pessimiste à la rencontre du 3e type de Steven Spielberg, sorti l'année précédente.\r\nC'est également un écho cauchemardesque à Star Wars.\r\nEt si du côté de Star Wars on lorgne du côté des mythologies et du complexe freudien de la mort du père, dans Alien on va plus loin.\r\nOn interroge le mythe de Thésée et du Minotaure dans le labyrinthe.\r\nUne histoire terrible qui fonctionne toujours aussi bien.\r\nAlien c'est l'irruption incontrôlée de l'organisme vivant et animal dans l'univers aseptisé du 2e millénaire, un terrifiant retour du refoulé d'une extrême simplicité. \r\nTout cela relève du champ de la psychanalyse et plus précisément de la représentation de la sexualité. \r\nDes signes symboliques de naissance et de mort sont à voir partout, des formes phalliques ou vagino utérine, le viol et la matrice, qui tiennent également un discours que tout le monde peut saisir.\r\nRidley Scott, le réalisateur nous dit : je n'ai pas voulu faire rencontres du 3e type ou 2001. Ma démarche est différente dans le sens où je désirais absolument que ceux qui payaient pour voir Alien soient constamment soumis à une tension nerveuse, se sentent mal à l'aise et se demandent pourquoi. Vous savez, le succès de Star Wars et de Rencontres du Troisième type a montré que le film de science-fiction ne s'adressait plus seulement à un public très spécialisé, mais à l'immense majorité des spectateurs. Aujourd'hui, certains critiques m'accusent d'avoir joué sur le velours et profité d'une mode pour réaliser un film à succès. Or, rien n'est plus difficile à réaliser qu'une ouvre de science-fiction, parce que tout est basé sur l'ambiance et les effets spéciaux, or rien ne se démode plus vite que les trucages : les gens en demandent de plus en plus, mais rigolent si on en met trop et le film perd alors toute sa crédibilité. \r\nEt justement, Alien va jouer à fond la carte de l'ambiance. \r\nSi la simplicité de l'histoire est évidente : un huis-clos, un monstre, des morts, deux survivants, le chat et le lieutenant Ripley, Alien doit son succès à l'excellence de ses décors, de ses maquettes, de ses effets spéciaux et de ce monstre inventé par l'artiste suisse Hans Ruedi Giger.\r\nC'est là et pas ailleurs qu'est le génie de ce film.\r\nDans sa conception graphique jamais vue auparavant.\r\nDans sa noirceur ultime.\r\nDans la beauté sombre du monstre, élancé, rapide, meurtrier et sans pitié\r\nPOUR LE NET\r\nMONNIER CLAUDE, Ridley Scott, le cinéma au cour des ténèbres, L'Harmattan, 2014\r\n<http://www.planete-alien.net/alien.php>\r\n<http://www.hrgiger.com/frame.htm>\r\nle trailer\r\n<http://www.allocine.fr/video/player_gen_cmedia=18355736&cfilm=62.html>\r\nAlien design documentaire\r\n<http://www.youtube.com/watch?v=paZM8JaDwt8>\r\nAlien Legacy documentaire\r\n<http://www.youtube.com/watch?v=oigzXNgJ0C0>\r\nUne Archive RTS, le plateau de Spécial Cinéma\r\n<https://www.youtube.com/watch?v=OxI_0QvtQ6o&feature=youtu.be>", "alternativeTitle": ["Travelling du 22.11.2015", "Alien, le 8e passager / TVL_2015-11-22T10:06:45_travelling", "Travelling du 22.11.2015", "Alien, le 8e passager / TVL_2015-11-22T10:06:45_travelling"], "alternativeExcerpt": ["\"Alien, le 8e passager\" de Ridley Scott (1979) est avant tout un film d’épouvante. Mais c’est aussi un film de science-fiction. C’est donc un film transgenre qui va faire évoluer l’histoire du cinéma. Car jamais avant, on n’a poussé si loin à l’écran le mariage entre horreur et SF. \n\nCe film est à voir sur RTS deux le dimanche 22 novembre 2015 vers 22h et à la Cinémathèque suisse le dimanche 22 novembre 2015 à 15h et le samedi 28 novembre 2015 à 21h.", "\"Alien, le 8e passager\" de Ridley Scott (1979) est avant tout un film d’épouvante. Mais c’est aussi un film de science-fiction. C’est donc un film transgenre qui va faire évoluer l’histoire du cinéma. Car jamais avant, on n’a poussé si loin à l’écran le mariage entre horreur et SF. \n\nCe film est à voir sur RTS deux le dimanche 22 novembre 2015 vers 22h et à la Cinémathèque suisse le dimanche 22 novembre 2015 à 15h et le samedi 28 novembre 2015 à 21h."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235904", "isOnline": true, "imageURL": "//www.rts.ch/4197897.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Miserez, Jean-François", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7235904", "ece-7235903"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de Thierry Basset: le sentier des blocs erratiques, chapitre 4", "id": "sound-D2B80F4D-0BA9-41F3-9EFC-AB206E822A38", "thematicGeographicals": ["Valais", "Monthey"], "durationSec": 310, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["glacier (géographie)"], "alternativeExcerpt": ["Quatrième chapitre d’une série sur \"Le sentier des blocs erratiques de Monthey\", une des plus fortes concentrations en blocs erratiques des Alpes.\nDans ce volet on s'intéresse à la pierre à Muguet ou comment reconnaître un bloc erratique des autres pierres de son environnement."], "alternativeTitle": ["La chronique de Thierry Basset: le sentier des blocs erratiques, chapitre 4 / MJA_2015-11-22T06:14:00_sujet-4", "Monsieur Jardinier du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235874", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7235863"]}, {"publicationChannelNames": ["La Première"], "program": "Haute Définition", "source": "siranau", "title": "Terrorisme: la culture qui résiste", "id": "sound-B57A0DDB-10C6-498C-A212-53D56416B7FA", "durationSec": 970, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Terrorisme: la culture qui résistePlus d'une semaine après les attentats de Paris, puis Bamako...\r\nSur la scène internationale, les grandes déclarations contre le groupe Etat islamique se succèdent ce dimanche.\r\nLe président américain, Barack Obama entend détruire les djihadistes.\r\nC'est un vrai discours martial qu'il a tenu ce matin à Kuala Lumpur, où se tient le sommet de l'Association des nations de l'Asie du Sud-Est. \r\nLe président américain est monté d'un ton dans sa déclaration ce dimanche et il n'est pas le seul, Jean-Claude Galli...\r\n((C'est avec des accents de Vladimir Poutine, que Barak Obama a adressé ce matin une véritable déclaration de guerre à l'Etat Islamique et à ses combattants: \"Nous les éliminerons. Nous reprendrons les terres où ils sont, nous supprimerons leurs financements, nous traquerons leurs dirigeants, nous démantèlerons leurs réseaux, leur lignes de ravitaillement, et nous les éliminerons\" a ainsi déclaré le président américain. Tenant tout de même à se démarquer de son homologue russe, Barak Obama a jugé qu'il \"serait utile\" que Moscou concentre ses bombardements sur les cibles de l'Etat islamique. Le chef de l'État américain disant espérer que la Russie finisse par accepter une transition politique en Syrie incluant le départ de Bachar al-Assad. Présent lui aussi à Kuala Lumpur, le secrétaire général des Nations unies, Ban Ki-moon, à quant à lui lancer un appel à l'unité des grandes puissances contre Daech. Demandant aux Etats-Unis et à la Russie de coopérer pour venir à bout de l'organisation terroriste.))\r\nExtro : \r\nLes deux grands alliés du régime syrien, l'Iran et la Russie se retrouvent demain à Téhéran à l'occasion d'un sommet des pays exportateurs de gaz.\r\nVladimir Poutine fera le déplacement.\r\nMoscou souhaite constituer une coalition internationale qui intègrerait l'Iran, la Jordanie, et d'autres pays de la région ainsi que les occidentaux afin de lutter contre le grope Etat islamique.", "alternativeExcerpt": ["Sécurité oblige, les salles de spectacle ont fermé leurs portes pendant deux jours après les attentats de Paris. Deux jours de silence, deux jours de scènes vides, de musées sans public. Malgré les risques, malgré la peur, des artistes sont remontés sur scène. Avec un sentiment d’urgence. Est-ce un acte de résistance contre la barbarie? Quel rôle peut jouer la culture, ciblée par les terroristes islamistes avec l’attaque au Bataclan? La culture serait-elle \"une arme de destruction massive\"?   Invité: Vincent Baudriller, directeur du Théâtre Vidy-Lausanne.", "Sécurité oblige, les salles de spectacle ont fermé leurs portes pendant deux jours après les attentats de Paris. Deux jours de silence, deux jours de scènes vides, de musées sans public. Malgré les risques, malgré la peur, des artistes sont remontés sur scène. Avec un sentiment d’urgence. Est-ce un acte de résistance contre la barbarie? Quel rôle peut jouer la culture, ciblée par les terroristes islamistes avec l’attaque au Bataclan? La culture serait-elle \"une arme de destruction massive\"?   Invité: Vincent Baudriller, directeur du Théâtre Vidy-Lausanne.", "Sécurité oblige, les salles de spectacle ont fermé leurs portes pendant deux jours après les attentats de Paris. Deux jours de silence, deux jours de scènes vides, de musées sans public. Malgré les risques, malgré la peur, des artistes sont remontés sur scène. Avec un sentiment d’urgence. Est-ce un acte de résistance contre la barbarie? Quel rôle peut jouer la culture, ciblée par les terroristes islamistes avec l’attaque au Bataclan? La culture serait-elle \"une arme de destruction massive\"?   Invité: Vincent Baudriller, directeur du Théâtre Vidy-Lausanne."], "alternativeTitle": ["Terrorisme: la culture qui résiste", "Terrorisme: la culture qui résiste / 12H30_2015-11-22T12:40:00_haute-definition", "Terrorisme: la culture qui résiste / 12H30_2015-11-22T12:40:00_haute-definition"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7254450", "isOnline": true, "imageURL": "//www.rts.ch/8319278.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Salvi, Manuela", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Galli, Jean-Claude", "type": "Participant"}]}, "variantIds": ["ece-7254450", "ece-7254439"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Reportage découverte : La terrasse parisienne de David Jeannerot Rénet", "id": "sound-AF522574-AFB9-4E17-BE34-8C9F603A4133", "thematicGeographicals": ["Paris"], "durationSec": 542, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["jardin privé"], "alternativeExcerpt": ["A Paris, il existe une quantité de petits jardins privés. Bien cachés.\nDerrière les portes cochères, au fond des cours ou sur les toits.\nDes toits-terrasses que David Jeannerot Rénet végétalise depuis des années.\nCe jardinier paysagiste habite justement sur les toits, à Montmartre.\n\nXavier Bloch vous fait découvrir ce jardin laboratoire très haut perché."], "alternativeTitle": ["Reportage découverte : La terrasse parisienne de David Jeannerot Rénet / MJA_2015-11-22T06:09:00_sujet-2", "Monsieur Jardinier du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235874", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7235869"]}, {"publicationChannelNames": ["Espace 2"], "program": "Comme il vous plaira", "source": "siranau", "title": "Juliette, c'est Juliette", "genres": ["Interview"], "id": "sound-6EAA4BFD-C3E1-4CC9-AE80-273FEC65AA44", "thematicGeographicals": ["France"], "durationSec": 6985, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Juliette"], "thematicThemes": ["chanteuse", "chanson d'auteur"], "excerpt": "Inclassable, hors normes. En elle se rassemblent plusieurs héritages, plusieurs traditions. Mais, après trente ans (oui, déjà!) de carrière, on ne cherche plus à la comparer à qui que ce soit: sa personnalité est unique, elle cultive le mélange des genres dans des proportions qui ne sont qu'à elle. La chanson française continue, elle est entre de bonnes mains. Sa vie, son oeuvre. Je me rappelle avoir, au fil de la conversation avec elle, lancé (comme un ballon d'essai, histoire de voir) la formule \"votre oeuvre\"... Et qu'elle ne sursauta pas. Qu'elle acquiesça et enchaîna en reprenant le mot. Sans fausse modestie ni vaine gloriole. Il y a trente ans qu'elle chante, qu'elle tricote au point de riz ses textes et ses musiques, qu'elle les interprète, mieux que ça: qu'elle les investit, qu'elle les incarne en bête de scène qu'elle est.Un coquetèle corsé. Juliette, c'est une force qui va, un coquetèle de lyrisme, de puissance, de confidences cachées (plus ou moins), de puissance comique (son côté noces-et-banquets ou \"troisième mi-temps\"), de métier \"à l'ancienne\" (son côté \"je m'inscris dans l'histoire du music-hall\"), de \"fine diseuse\" et de \"goualeuse\"... En fait, Juliette, c'est Juliette. Changer l'angle. Ce qui est vrai, c'est qu'elle a écrit des chansons avant de connaitre l'histoire de la chanson, sans savoir tout ce qui avait existé dès les années vingt ou trente (ou même avant du temps de Bruant). Elle a commencé à écrire des musiques et des textes (en commençant par quoi? Question insoluble, c'est l'histoire de l'ouf et de la poule) et ne s'aperçut qu'ensuite que tout avait été déjà dit. Que restait-il à faire, alors? Simplement à essayer de trouver de nouveaux angles, à placer la caméra un peu différemment.Les sourcesCe sont les exégètes et les critiques qui, longtemps, se sont épuisés à lui chercher des mères et des grands-mères: Damia, Fréhel, Piaf, Marie Dubas, Suzy Solidor, Mireille (et Jean Nohain), Patachou, évidemment Barbara, moins souvent (et c'est dommage) Anne Sylvestre, pourtant si proche d'elle par l'humour, le féminisme, le mélange des genres... Garçon manqué. Car, si Juliette est Juliette, c'est qu'elle est plusieurs... D'ailleurs, quelle courte vue que de lui chercher une parentèle uniquement côté dames... C'est de Brassens aussi qu'elle tient (le côté \"cousu main\" de ses chansons, poésie-savante-mine-de-rien), de Brel (cette voix qui peut de faire clameur), de Bécaud (le côté bête-de-scène), et tant d'autres... Après tout, elle revendique son côté \"garçon manqué\", et même pas manqué d'ailleurs... Son côté garçon tout court. Son genre, son vrai genre...Longtemps, longtemps, après que les poètes ont disparu. A sa boutonnière, un ruban discret: la Légion d'honneur, dont elle est assez contente. Signe de reconnaissance, mais pas d'embourgeoisement. Car, somme toute, elle reste à la marge. Les radios diffusent peu ses chansons (trop longues !), elle est finalement peu médiatisée. Elle reste une chanteuse pour 'happy few', même s'ils sont nombreux. Elle continue à toucher le même cachet que ses musiciens. Par manière d'éthique en somme. Elle parle fort et franc. Ne mâche pas ses mots. Elle y va franco, à la ville comme à la scène. C'est quelqu'un de bien. Et ses chansons devraient tenir la route un certain temps. L'idée d'ouvre, c'est ça. Le rêve secret ou discret d'une chanson, dont, comme disait Trenet, \"on oublie le nom de l'auteur.\"", "alternativeTitle": ["Comme il vous plaira du 22.11.2015", "Juliette, c'est Juliette / COM_2015-11-22T15:03:45_comme-il-vous-plaira", "Comme il vous plaira du 22.11.2015", "Juliette, c'est Juliette / COM_2015-11-22T15:03:45_comme-il-vous-plaira"], "alternativeExcerpt": ["Inclassable, hors normes. En elle se rassemblent plusieurs héritages, plusieurs traditions. Mais, après trente ans (oui, déjà!) de carrière, on ne cherche plus à la comparer à qui que ce soit: sa personnalité est unique, elle cultive le mélange des genres dans des proportions qui ne sont qu'à elle. La chanson française continue, elle est entre de bonnes mains.", "Inclassable, hors normes. En elle se rassemblent plusieurs héritages, plusieurs traditions. Mais, après trente ans (oui, déjà!) de carrière, on ne cherche plus à la comparer à qui que ce soit: sa personnalité est unique, elle cultive le mélange des genres dans des proportions qui ne sont qu'à elle. La chanson française continue, elle est entre de bonnes mains."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235551", "isOnline": true, "imageURL": "//www.rts.ch/1423773.image", "contributors": {"Interviewé/e": [{"role": "chanteuse, parolière, compositrice", "name": "Juliette", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7235551", "ece-7235550"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La loi sur le renseignement divise la gauche", "id": "sound-68380EB7-FBA2-4426-9F5A-7DBD3FBBE6F8", "durationSec": 572, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pierre-Alain Fridez, conseiller national socialiste jurassien;Carlo Sommaruga, Conseiller national socialiste genevois\r\nLa loi sur le renseignement divise la gauche18h Sécurité : la gauche divisée\r\nAprès les attentats de Paris, on a entendu Nicoletta della Valle, directrice de l'Office fédéral de la police - dire et répéter que la loi sur le renseignement suffit en Suisse... La police n'a pas besoin d'outils supplémentaires, mais il n'en faut pas moins non plus. \r\nOr, la loi sur le renseignement fait l'objet d'un référendum... Les opposants à ce texte - Verts et jeunes socialistes - viendront d'ailleurs expliquer après demain ourquoi ils maintiennent leurs positions malgré les attentats de Paris.\r\nLe Parti socialiste, lui, est divisé sur la question...\r\nNous recevons deux de ses représentants pour en débattre... Deux conseillers nationaux... le jurassien Pierre-Alain Fridez et le genevois Carlo Sommaruga... \r\nPierre-Alain Fridez, diriez-vous qu'après les attentats de Paris, cette loi est encore plus nécessaire que jamais ? \r\nCarlo Sommaruga, vous entendez Pierre-Alain Fridez... n'y a-t-il pas une certaine prise de risque, pour ne pas dire une certaine \"inconscience\", à ne pas vouloir de cette loi, une semaine après les attentats ?\r\nQUESTIONS A FRIDEZ\r\n- Vous cédez à la terreur ? C'est ce que vous reprochent les jeunes socialistes...\r\n- En soutenant cette loi, ne favorisez-vous pas une société sécuritaire au détriment d'une société qui garantit les libertés individuelles ?\r\n- Etre favorable à cette loi, n'est-ce pas faire le jeu de la droite ? A force de vouloir apparaître moins candide, moins angélique, la gauche ne risque-t-elle pas de perdre son âme, de devenir centriste ?\r\n- Cette loi sur les renseignements est-elle suffisante? ou faudra-t-il mettre en place d'autres mesures ?\r\nQUESTIONS A SOMMARUGA\r\nFedPol dit qu'elle a besoin de cette loi. Le contexte actuel ne vous pousse-t-il pas à la croire ? \r\nLes services secrets suisses ont parfois dû recevoir les informations de l'étranger... La Suisse n'est-elle pas un peu en retard sur les outils qu'on donne aux services secrets? Est-ce que leurs outils sont en adéquation avec les dangers actuels ?\r\nLa liberté individuelle par-dessus tout? même au détriment de notre sécurité ?", "alternativeExcerpt": ["Après les attentats de Paris, on a entendu Nicoletta della Valle, directrice de l'Office fédéral de la police, dire et répéter que la loi sur le renseignement suffit en Suisse. La police n'a pas besoin d'outils supplémentaires, mais il n'en faut pas moins non plus. Or, la loi sur le renseignement fait l'objet d'un référendum. Le Parti socialiste est divisé sur la question. Le débat entre Pierre-Alain Fridez, conseiller national socialiste jurassien et Carlo Sommaruga, conseiller national socialiste genevois."], "alternativeTitle": ["La loi sur le renseignement divise la gauche / FOR_2015-11-22T18:06:00_developpement-4", "Forum du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7254433", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7254420"]}, {"publicationChannelNames": ["Espace 2"], "program": "Ecoute des mondes", "source": "siranau", "title": "Yom, le klezmer éclaté", "genres": ["Interview"], "id": "sound-A18BE064-30D3-4B4A-9656-2BFA21578B49", "durationSec": 5429, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["judaïsme", "musique ethnique et folklorique"], "excerpt": "Entretien avec le clarinettiste français Yom, enregistré dans le cadre de l'édition 2015 du Cully Jazz. Une formation classique dès l'enfance, un lien maternel avec les traditions juives ashkénazes et une admiration sans bornes pour le jeu des clarinettistes Giora Feidman et, avant lui, Naftule Brandwein, sont autant d'éléments qui ont amené Guillaume Humery, alias Yom, à se dédier à la musique klezmer. Son premier album, New King of Klezmer Clarinet, paraît en 2008. Yom y rend hommage à Naftule Brandwein, avant de se lancer dans des projets plus personnels et souvent plus expérimentaux.En avril 2015, Yom était à l'affiche du Cully Jazz et présentait une de ses productions les plus introspectives, Le Silence de l'exode. L'occasion de le rencontrer plus intimement.  En 2e partie d'émission:Joel Rubin Ensemble en concert. Enregistrement réalisé le 7 juillet 2014 en l'Eglise du Collège St-Michel, dans le cadre de la 15e édition du Festival International de Musiques Sacrées - Fribourg.Avec Joel Rubin (clarinette, direction), Claudio Jacomucci (accordéon) et Kálmán Balogh (cymbalum).", "alternativeTitle": ["L'écoute des mondes du 22.11.2015", "L'écoute des mondes du 22.11.2015", "Yom, le klezmer éclaté / ECM_2015-11-22T13:30:45_l-ecoute-des-mondes", "Yom, le klezmer éclaté / ECM_2015-11-22T13:30:45_l-ecoute-des-mondes"], "imageURL": "//www.rts.ch/1423787.image", "alternativeExcerpt": ["Entretien avec le clarinettiste français Yom, enregistré dans le cadre de l'édition 2015 du Cully Jazz.\nUne formation classique dès l'enfance, un lien maternel avec les traditions juives ashkénazes et une admiration sans bornes pour le jeu des clarinettistes Giora Feidman et, avant lui, Naftule Brandwein, sont autant d'éléments qui ont amené Guillaume Humery, alias Yom, à se dédier à la musique klezmer.", "Entretien avec le clarinettiste français Yom, enregistré dans le cadre de l'édition 2015 du Cully Jazz.\nUne formation classique dès l'enfance, un lien maternel avec les traditions juives ashkénazes et une admiration sans bornes pour le jeu des clarinettistes Giora Feidman et, avant lui, Naftule Brandwein, sont autant d'éléments qui ont amené Guillaume Humery, alias Yom, à se dédier à la musique klezmer."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235557", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "clarinettiste", "name": "Yom", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7235557", "ece-7235556"]}, {"publicationChannelNames": ["La Première"], "program": "Pour un oui, pour un son", "source": "siranau", "title": "Eric Antoine, l'humourillusioniste", "id": "sound-CD28818D-01D9-4A98-AD33-EB40F43E3C1D", "durationSec": 3387, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "excerpt": "* * Comédien, prestidigitateur et metteur en scène, Eric Antoine, en quatre spectacles, s'est révélé comme un artiste unique, mêlant humour et magie. Repéré par l'émission \"Incroyable talent\" sur M6 (dont il est désormais juré), il est depuis 2010 l'un des chroniqueurs réguliers de Michel Drucker dans \"Vivement dimanche\" sur France 2.\r\nIl est le 3 décembre 2015 à l'Auditorium Stravinski de Montreux et les 22, 23 et 24 avril 2016 à la Salle Métropole de Lausanne.\r\n--- plus value ---\r\nLes coulisses de l'émission par Delphine Houdemond: Eric Antoine, magie comique! par RTS", "alternativeTitle": ["Pour un oui, pour un son du 22.11.2015", "Pour un oui, pour un son du 22.11.2015", "Eric Antoine, l'humourillusioniste / POS_2015-11-22T11:03:45_pour-un-oui-pour-un-son", "Eric Antoine, l'humourillusioniste / POS_2015-11-22T11:03:45_pour-un-oui-pour-un-son"], "imageURL": "//www.rts.ch/2117950.image", "alternativeExcerpt": ["Comédien, prestidigitateur et metteur en scène, Eric Antoine, en quatre spectacles, s’est révélé comme un artiste unique, mêlant humour et magie. Repéré par l’émission \"Incroyable talent\" sur M6 (dont il est désormais juré), il est depuis 2010 l’un des chroniqueurs réguliers de Michel Drucker dans \"Vivement dimanche\" sur France 2.\n \nIl est le 3 décembre 2015 à l’Auditorium Stravinski de Montreux et les 22, 23 et 24 avril 2016 à la Salle Métropole de Lausanne.", "Comédien, prestidigitateur et metteur en scène, Eric Antoine, en quatre spectacles, s’est révélé comme un artiste unique, mêlant humour et magie. Repéré par l’émission \"Incroyable talent\" sur M6 (dont il est désormais juré), il est depuis 2010 l’un des chroniqueurs réguliers de Michel Drucker dans \"Vivement dimanche\" sur France 2.\n \nIl est le 3 décembre 2015 à l’Auditorium Stravinski de Montreux et les 22, 23 et 24 avril 2016 à la Salle Métropole de Lausanne."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235895", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lemière, Alexandre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bichaud, Bertrand", "type": "Participant"}]}, "variantIds": ["ece-7235895", "ece-7235894"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culte", "source": "siranau", "title": "Culte transmis du temple de Malagnou (3/3)", "genres": ["Service religieux"], "id": "sound-36910107-8294-4859-90E5-EB458C38BFAB", "durationSec": 3502, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["culte (cérémonie)", "protestantisme"], "excerpt": "Culte en direct du Centre paroissial de Malagnou, avec Marie Cénec, pasteure, pour la prédication et Alexandre Alvarez pour la liturgie. Avec la participation musicale de Didier Godel à l'orgue et de Vincent Godel au basson. Lectures bibliques: Deutéronome, chapitre 34, versets 1 à 12. Comment accompagner ceux qui décident de mourir? Deux ouvrages récents abordent la question de l'euthanasie et son accompagnement spirituel: celui de Gabriel Ringlet, \"Vous me coucherez nu sur la terre nue\" et celui de Hans Küng, \"La mort heureuse\". \r\nLa pasteure Marie Cénec propose d'aborder cette délicate question dans sa méditation à la lumière du récit de la mort de Moïse.", "alternativeTitle": ["Culte du 22.11.2015", "Temple de Malagnou (3/3) / CUL_2015-11-22T10:03:00_culte", "Culte du 22.11.2015", "Temple de Malagnou (3/3) / CUL_2015-11-22T10:03:00_culte"], "alternativeExcerpt": ["Culte en direct du Centre paroissial de Malagnou, avec Marie Cénec, pasteure, pour la prédication et Alexandre Alvarez pour la liturgie.\n\nAvec la participation musicale de Didier Godel à l'orgue et de Vincent Godel au basson.\n\nPrésentation: Michel Kocher\n\nLectures bibliques: Deutéronome, chapitre 34, versets 1 à 12\n\nComment accompagner ceux qui décident de mourir?\n\nDeux ouvrages récents abordent la question de l'euthanasie et son accompagnement spirituel: celui de Gabriel Ringlet, \"Vous me coucherez nu sur la terre nue\" et celui de Hans Küng, \"La mort heureuse\". \nLa pasteure Marie Cénec propose d'aborder cette délicate question dans sa méditation à la lumière du récit de la mort de Moïse.", "Culte en direct du Centre paroissial de Malagnou, avec Marie Cénec, pasteure, pour la prédication et Alexandre Alvarez pour la liturgie.\n\nAvec la participation musicale de Didier Godel à l'orgue et de Vincent Godel au basson.\n\nPrésentation: Michel Kocher\n\nLectures bibliques: Deutéronome, chapitre 34, versets 1 à 12\n\nComment accompagner ceux qui décident de mourir?\n\nDeux ouvrages récents abordent la question de l'euthanasie et son accompagnement spirituel: celui de Gabriel Ringlet, \"Vous me coucherez nu sur la terre nue\" et celui de Hans Küng, \"La mort heureuse\". \nLa pasteure Marie Cénec propose d'aborder cette délicate question dans sa méditation à la lumière du récit de la mort de Moïse."], "imageURL": "//www.rts.ch/7502390.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235563", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "pasteure", "name": "Cénec, Marie", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rochat, Nicolas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Participant"}]}, "variantIds": ["ece-7235563", "ece-7235562"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Comment maintenir le vivre ensemble après les attentats de Paris du 13 novembre 2015 : Interview d'Alain Berset, conseiller fédéral, chef du DFI", "genres": ["Interview"], "id": "sound-CC88E46E-B642-4BED-BBCA-F24C967F8E9A", "thematicGeographicals": ["Suisse"], "durationSec": 906, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["islam", "société", "intégration sociale"], "alternativeExcerpt": ["Mehmet Gultas reçoit le conseiller fédéral Alain Berset."], "alternativeTitle": ["La grande interview politique du dimanche / FOR_2015-11-22T18:14:00_developpement-8", "Forum du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7254433", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseiller fédéral: chef du DFI", "name": "Berset, Alain", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7254421"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Christoph Blocher prêt à revoter sur l'initiative sur l'immigration de masse", "id": "sound-BD121F99-9D05-4E67-B0FF-F11C865EF7FA", "durationSec": 85, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "excerpt": "Christoph Blocher prêt à revoter sur l'initiative sur l'immigration de massePour la première fois, Christophe Blocher se dit prêt à revoter sur l'initiative sur l'immigration de masse...\r\nIl l'annonce aujourd'hui dans les colonnes de la Sonntagszeitung. \r\nLe vice-président de l'UDC se dit prêt à ne pas appliquer l'initiative à la lettre, et à remplacer l'exigence des contingents par d'autres clauses propres à limiter l'immigration. \r\nAlain Arnaud .\r\n((L'important, c'est de réduire massivement l'immigration, comme l'exige l'initiative. Mais on peut rediscuter des moyens pour y parvenir, dit Christoph Blocher. Parce que tout espoir de voir l'Union européenne accepter l'idée des contingents est vain. Bruxelles a bien trop peur de la réaction en chaîne qu'une exception suisse provoquerait. Dès lors, même si le tribun zurichois se dit persuadé que l'union - quoi qu'il arrive - ne dénoncera pas les contrats bilatéraux,  il reconnaît que d'autres modèles pourraient aussi mener au but recherché. Par exemple des charges sociales plus élevées pour les travailleurs immigrés, une pratique qui fait ses preuves au Canada, souligne Christoph Blocher. Si l'on pouvait, avec ce genre de mesures,  parvenir à ne faire venir que ceux dont le marché du travail a vraiment besoin, et qu'on ne trouve pas en Suisse, alors oui, il entre en matière. Y-compris sur une nouvelle votation populaire, pour modifier l'article constitutionnel, ne plus y mentionner explicitement les contingents. Christoph Blocher conclut en déclarant qu'il mène actuellement d'intenses discussions à ce sujet avec les organisations économiques du pays.))", "alternativeExcerpt": ["Pour la première fois, Christoph Blocher se dit prêt à revoter sur l'initiative sur l'immigration de masse. Il l'annonce ce dimanche dans les colonnes de la Sonntagszeitung. Le vice-président de l’UDC se dit prêt à ne pas appliquer l’initiative à la lettre et à remplacer l’exigence des contingents par d’autres clauses propres à limiter l’immigration."], "alternativeTitle": ["Christoph Blocher prêt à revoter sur l'initiative sur l'immigration de masse / 12H30_2015-11-22T12:31:00_developpement-2", "Le 12h30 du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7254449", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}]}, "variantIds": ["ece-7254437"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique d'avenir", "source": "siranau", "title": "Grand Prix Suisse de Musique 2015 (1/3)", "genres": ["Interview"], "id": "sound-39145058-9B8F-43FC-8D0D-DD10F28138D7", "thematicGeographicals": ["Suisse"], "durationSec": 6915, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Holliger, Heinz"], "thematicThemes": ["musique contemporaine"], "excerpt": "Première émission d'une série de trois sur le Grand Prix Suisse de Musique 2015, son 1er Prix donné au compositeur, hautboïste, et pianiste Heinz Holliger, mais également ses nominés, des musiciens dont les univers regroupés forment une palette hétéroclite et passionnante. Ces musiciens vous avez pu les entendre en entretien dans \"Musique en mémoire\" du 16 au 20 novembre sur Espace 2, dans \"Musique d'avenir\" nous prolongeons ces rencontres en parole, mais aussi en musique. Ce soir le lauréat de cette année Heinz Holliger, compositeur hautboïste et pianiste.", "alternativeTitle": ["Musique d'avenir du 22.11.2015", "Grand Prix Suisse de Musique 2015 (1/3)\n / MAV_2015-11-22T22:03:45_musique-d-avenir", "Musique d'avenir du 22.11.2015", "Grand Prix Suisse de Musique 2015 (1/3)\n / MAV_2015-11-22T22:03:45_musique-d-avenir"], "alternativeExcerpt": ["Première émission d'une série de trois sur le Grand Prix Suisse de Musique 2015, son 1er Prix donné au compositeur, hautboïste, et pianiste Heinz Holliger, mais également ses nominés, des musiciens dont les univers regroupés forment une palette hétéroclite et passionnante. Ces musiciens vous avez pu les entendre en entretien dans \"Musique en mémoire\" du 16 au 20 novembre sur Espace 2, dans \"Musique d'avenir\" nous prolongeons ces rencontres en parole, mais aussi en musique. \n\nCe soir le lauréat de cette année Heinz Holliger, compositeur hautboïste et pianiste.", "Première émission d'une série de trois sur le Grand Prix Suisse de Musique 2015, son 1er Prix donné au compositeur, hautboïste, et pianiste Heinz Holliger, mais également ses nominés, des musiciens dont les univers regroupés forment une palette hétéroclite et passionnante. Ces musiciens vous avez pu les entendre en entretien dans \"Musique en mémoire\" du 16 au 20 novembre sur Espace 2, dans \"Musique d'avenir\" nous prolongeons ces rencontres en parole, mais aussi en musique. \n\nCe soir le lauréat de cette année Heinz Holliger, compositeur hautboïste et pianiste."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235595", "isOnline": true, "imageURL": "//www.rts.ch/1423796.image", "contributors": {"Interviewé/e": [{"role": "compositeur", "name": "Holliger, Heinz", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}]}, "variantIds": ["ece-7235595", "ece-7235594"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Finale de rêve entre Roger Federer et Novak Djokovic aux Masters de Londres", "id": "sound-3A2D7D7E-777B-43A2-9F06-CF16D2E0EF41", "durationSec": 115, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Roger Federer, joueur de tennis bâlois;NOvak Djokovic, joueur de tennis croate\r\nFinale de rêve entre Roger Federer et Novak Djokovic aux Masters de Londres Roger Federe/ Novak Djokovic c'est l'affiche de la finale des Masters ce soir à Londres dès 19h.\r\nUn affiche de rêve entre le no1 mondial et Roger Federer qui a  battu le serbe trois fois cette année la dernière fois il y a 4 jours,.... Hervé Borsier", "alternativeExcerpt": ["Roger Federer affrontera Novak Djokovic en finale des Masters, ce dimanche soir à Londres, dès 19h. C'est une affiche de rêve entre le numéro un mondial et Roger Federer, qui a battu le Serbe trois fois cette année, la dernière fois il y a quatre jours."], "alternativeTitle": ["Finale de rêve entre Roger Federer et Novak Djokovic aux Masters de Londres / 12H30_2015-11-22T12:34:00_developpement-5", "Le 12h30 du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7254449", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}]}, "variantIds": ["ece-7254443"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Ruedi Noser et Philipp Müller remportent les deux derniers sièges au Conseil des Etats", "id": "sound-4002B85D-4153-43A1-8ED8-D1EBCC770A71", "durationSec": 352, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Isabelle Moret, vice-pdte du PLR et CN PLR VD\r\nRuedi Noser et Philipp Müller remportent les deux derniers sièges au Conseil des Etats(Dialogue Rouven Gueissaz) 18h Second tour des élections au Conseil des Etats\r\nLa composition définitive du Parlement est connue...\r\nLe PLR a remporté ce dimanche les deux derniers sièges à repourvoir au Conseil des Etats...\r\nRudi Noser représentera le canton de Zurich. Et le président du PLR suisse Philipp Müller siègera à la Chambre des cantons pour le canton d'Argovie...\r\nRouven Gueissaz, vous avez suivi ces deux scrutins... Philipp Müller qui réussit son pari en Argovie, c'est une surprise ?\r\nOui, parce qu'il n'était arrivé que troisième au premier tour. Il avait 6000 voix de retard sur son concurrent UDC Hansjörg Knecht. Aujourd'hui, il a renversé la situation et il le devance de 10 mille suffrages. Surprise d'autant plus grande à cause du maintien dans la course de la candidate PDC Ruth Humbel dont on s'attendait à ce qu'elle vole un nombre significatif de voix au candidat libéral-radical. Philipp Müller parvient donc à sauver le fauteuil que son parti détient depuis 1948. Fauteuil sauvé également dans le canton voisin de Zurich, avec l'élection de Rudi Noser. Il affiche une très nette avance sur ses deux concurrents, le Vert Bastien Girod arrivé deuxième et l'UDC Hans Ueli Vogt, bon dernier. En Argovie, comme à Zurich, les électeurs envoient à Berne un duo socialiste - libéral radical pour siéger au Conseil des Etats. Deux cantons dans lesquels l'UDC échoue toujours à placer l'un des siens dans un fauteuil de sénateur.\r\n(SLV : Isabelle Moret) 18h SLV Moret\r\nIsabelle Moret, bonsoir... Vice-présidente du PLR et conseillère nationale vaudoise...\r\n- Victoire en Argovie et à Zurich... Cela dit, vous conservez vos sièges ?\r\n- L'élection de Philippe Muller est un soulagement j'imagine... sinon ça aurait affaibli le parti ?\r\n- Est-ce qu'avoir le président du parti au Conseil des Etats n'est pas un désavantage... car ça pousse l'intéressé à devenir plus sage, plus sénateur ?\r\n- Vous avez remporté les deux dernières élections au Conseil des Etats face à l'UDC... Est-ce que ça la grande alliance entre vos deux partis dont vous parliez le 18 octobre au soir est toujours d'actualité ou est-ce qu'elle n'était que de façade ?\r\nVous restez avec nous.", "alternativeExcerpt": ["La composition définitive du Parlement est connue. Le PLR a remporté ce dimanche les deux derniers sièges à repourvoir au Conseil des Etats. Ruedi Noser représentera le canton de Zurich et le président du PLR suisse Philipp Müller siègera à la Chambre des cantons pour le canton d'Argovie. L'interview d'Isabelle Moret, vice-présidente du PLR et conseillère nationale vaudoise."], "alternativeTitle": ["Ruedi Noser et Philipp Müller remportent les deux derniers sièges au Conseil des Etats / FOR_2015-11-22T18:00:00_developpement-1", "Forum du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7254433", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7254428"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Second tour des élections au Conseil des Etats à Zurich et en Argovie", "id": "sound-D7C37E13-8B97-40F6-858B-ED0E8FAB2932", "durationSec": 119, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "excerpt": "Second tour des élections au Conseil des Etats à Zurich et en ArgovieNous connaîtrons dans quelques heures la composition finale de l'assemblée fédérale. \r\nLes citoyens des cantons d'Argovie et de Zurich sont les derniers à se rendre aux urnes ce dimanche  pour élire leurs représentants à la chambre haute. \r\nUn deuxième tour, Delphine Gendre, qui prend des allures de lutte entre PLR et UDC. \r\nPrenons d'abord le canton d'Argovie. Qui de Philippe Müller, candidat PLR ou Hansjörg Knecht, candidat UDC, arrivera en tête. la course est serrée, pour ces deux poids lourds. Philippe Müller, qui rappelons-le est aussi le président du PLR suisse, joue gros, il doit sauver un siège en main radicale depuis 1948. En face, l'UDC, comme premier parti du canton, compte bien regagner le siège qu'elle avait perdu en 2011 au profit du parti socialiste. Le PS, seul parti, grâce à sa locomotive Pascale Bruderer, à avoir atteint la majorité absolue le18 octobre, lors du premier tour.   On assiste donc à un vrai duel de prestige... Sans oublier le rôle secondaire que joue la candidate du PDC... dont les chances sont quasi nulles, mais qui pourrait voler des voix aux plr, et donc profiter à l'udc Hansjörg Knecht.\r\nEt du côté de Zurich, c'est à peu près le même scénario: le socialiste Daniel Jositsch a été élu au premier tour, reste un siège pour 3 candidats. \r\n3 candidats sérieux:  Ruedi Noser, PLR, sorti deuxième le 18 octobre, suivi de l'udc Hans -Uli Vogt, et du vert Bastien Girod. Tout porte à croire que le PLR devrait gagner son ticket pour le conseil des Etats... même si une une dispersion des voix pourraient être favorable au vert Bastien Girod. Sauf grosse surprise, le PLR et l'UDC compteront dès ce soir 18 sièges à la chambre haute, 19 avec l'indépentant THomas Minder. Le camps rose-vert devrait rester à 13 sièges, 13 sièges aussi pour le PDC.", "alternativeExcerpt": ["Nous connaîtrons dans quelques heures la composition finale de l’assemblée fédérale. Les citoyens des cantons d’Argovie et de Zurich sont les derniers à se rendre aux urnes ce dimanche pour élire leurs représentants à la Chambre haute. Ce deuxième tour prend des allures de lutte entre PLR et UDC."], "alternativeTitle": ["Second tour des élections au Conseil des Etats à Zurich et en Argovie / 12H30_2015-11-22T12:30:00_developpement-1", "Le 12h30 du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7254449", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gendre, Delphine", "type": "Participant"}]}, "variantIds": ["ece-7254447"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "La pauvreté en Suisse: cachée, honteuse et sous-évaluée", "id": "sound-2F3743BC-4659-4B3E-B045-E178B1879DC6", "durationSec": 3257, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "excerpt": "Selon des statistiques publiées fin juin 2015 par l'Administration fédérale des contributions, un quart des ménages de Suisse (25.2%) ont un revenu inférieur au seuil de pauvreté, à savoir 25'200 francs par an pour une personne seule. Cette information est passée presque inaperçue alors que la médaille d'or de la compétitivité décernée à la Suisse, début septembre, par le World Economic Forum a fait la une d'un grand nombre de médias. Pourquoi la pauvreté reste-t-elle cachée derrière le paravent de l'opulence helvétique? Pourquoi n'est-elle pas un sujet majeur du débat politique? Combien y a-t-il réellement de personnes pauvres en Suisse et quelle est la réalité de leur vie quotidienne?\r\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\r\nHugo Fasel, Directeur de Caritas Suisse.\r\nFrançois Chéraz, responsable au Point d'eau à Lausanne.", "alternativeTitle": ["Vacarme du 22.11.2015", "La pauvreté en Suisse: cachée, honteuse et sous-évaluée / VAC_2015-11-22T09:06:00_vacarme", "Vacarme du 22.11.2015", "La pauvreté en Suisse: cachée, honteuse et sous-évaluée / VAC_2015-11-22T09:06:00_vacarme"], "alternativeExcerpt": ["Selon des statistiques publiées fin juin 2015 par l'Administration fédérale des contributions, un quart des ménages de Suisse (25.2%) ont un revenu inférieur au seuil de pauvreté, à savoir 25'200 francs par an pour une personne seule. Cette information est passée presque inaperçue alors que la médaille d'or de la compétitivité décernée à la Suisse, début septembre, par le World Economic Forum a fait la une d'un grand nombre de médias. Pourquoi la pauvreté reste-t-elle cachée derrière le paravent de l’opulence helvétique? Pourquoi n'est-elle pas un sujet majeur du débat politique? Combien y a-t-il réellement de personnes pauvres en Suisse et quelle est la réalité de leur vie quotidienne?\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nHugo Fasel, Directeur de Caritas Suisse.\n\nFrançois Chéraz, responsable au Point d’eau à Lausanne.", "Selon des statistiques publiées fin juin 2015 par l'Administration fédérale des contributions, un quart des ménages de Suisse (25.2%) ont un revenu inférieur au seuil de pauvreté, à savoir 25'200 francs par an pour une personne seule. Cette information est passée presque inaperçue alors que la médaille d'or de la compétitivité décernée à la Suisse, début septembre, par le World Economic Forum a fait la une d'un grand nombre de médias. Pourquoi la pauvreté reste-t-elle cachée derrière le paravent de l’opulence helvétique? Pourquoi n'est-elle pas un sujet majeur du débat politique? Combien y a-t-il réellement de personnes pauvres en Suisse et quelle est la réalité de leur vie quotidienne?\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nHugo Fasel, Directeur de Caritas Suisse.\n\nFrançois Chéraz, responsable au Point d’eau à Lausanne."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235840", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Interviewé/e": [{"role": "directeur de l'association Point d'eau  Lausanne (PEL),Responsable Point d'eau à Lausanne", "name": "Cheraz, Francois", "type": "Participant"}, {"role": "directeur de Caritas Suisse,directeur de Caritas", "name": "Fasel, Hugo", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Frochaux, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-7235840", "ece-7235839"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Christian Vincent, réalisateur, à propos du film : \"L'Hermine\"", "genres": ["Interview"], "id": "sound-29601C7C-1B02-4C38-9B20-E1C5BB5964FB", "durationSec": 1115, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "excerpt": "Après avoir investi les cuisines de l'Elysée avec Catherine Frot en Ratatouille du président de la république dans LES SAVEURS DU PALAIS, Christian Vincent renoue avec un autre symbole de l'Etat français, une autre institution. Cette fois, c'est dans un palais de justice qu'il installe une romance entre un président d'assise et une de ses jurées d'une cinquantaine d'année passablement séduisante. Cette danoise d'origine s'est occupée de lui il y a quelques années lors d'une opération à la hanche. Il ne la jamais oublié. Ses retrouvailles vont les chambouler tous deux. En parallèle on suit le manège d'un procès aux assises ou tout est codifié. On croirait une pièce de théâtre dirigée, et ce n'est pas anodin, par Monsieur Racine, le président de la  cours, un procès où évidemment on va assister à un coup de théâtre. Mais le but ici n'est pas tant de se frotter au genre du film de procès mais plus de donner à voir l'exécution de la justice, qui n'a pas pour vocation de faire éclater la vérité mais bien de rappeler ce qui est autorisée ou interdit par la loi. La vérité, seul les accusées et les victimes la connaissent. A suivre l'entretien que Christian Vincent a accordé à Rafael Wolf.", "alternativeExcerpt": ["On croirait une pièce de théâtre dirigée par Monsieur Racine, le président de la cour. Il s'agit d'un procès où on va assister à un coup de théâtre, mais le but ici est plus de donner à voir lʹexécution de la justice. Celle-ci ne sert pas à faire éclater la vérité, mais bien à rappeler ce qui est autorisé ou non par la loi.\n\nLa vérité, seul l'accusé et les victimes la connaissent. A suivre lʹentretien que Christian Vincent a accordé à Rafael Wolf."], "alternativeTitle": ["L'Hermine / BRA_2015-11-22T11:12:00_sequence-3", "Brazil du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235615", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "cinéaste, scénariste français,Réalisateur", "name": "Vincent, Christian", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Wolf, Rafael", "type": "Participant"}]}, "variantIds": ["ece-7235610"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: Quiz nature", "id": "sound-4A5E7637-F163-4DDD-9260-43486A650D8A", "durationSec": 227, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\"."], "alternativeTitle": ["La chronique de François Turrian: Quiz nature   / MJA_2015-11-22T06:09:00_sujet-3", "Monsieur Jardinier du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235874", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7235864"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Super League: match nul entre Young Boys et le FC Sion", "id": "sound-DDF671C1-C36A-44E2-AD5A-43E00017259C", "durationSec": 209, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "excerpt": "Super League: match nul entre Young Boys et le FC Sion18h Football : Young Boys-FC Sion\r\nFootball, en Super League, Sion a fait match nul 1 à 1 à Berne, contre Young-Boys.\r\nBernardin, vous avez suivi ce match, au Stade de Suisse... \r\nLes Valaisans ont égalisé à dix minute de la fin, c'est donc plutôt un bon point?\r\nDIRECT RNIS\r\nRelance 1: quelles sont les incidences de ce match nul sur le classement?\r\nRelance 2: Bernardin, les Valaisans n'ont que peu de temps pour récupérer. Ils ont encore un gros programme en cette fin d'année...\r\nRelance 3: A commencer donc par ce voyage à Kazan. Un voyage qui n'a rien d'une sinécure...\r\nExtro:\r\nDans les autres matchs de l'après-midi, une surprise, avec la défaite de Bâle à St-Gall 2 à 1. Zurich s'est imposé 5 à 3 contre Lugano.", "alternativeExcerpt": ["En Super League de football, Sion a fait match nul 1 à 1 à Berne contre Young Boys. Les Valaisans ont égalisé à dix minutes de la fin. Est-ce donc plutôt un bon point?"], "alternativeTitle": ["Super League: match nul entre Young Boys et le FC Sion / FOR_2015-11-22T18:12:00_developpement-7", "Forum du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7254433", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7254424"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les personnes touchées par les attentats de Paris peuvent se faire indemniser", "id": "sound-89BE1323-44F7-44C9-BB0B-935049BD7DCE", "durationSec": 78, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "excerpt": "Les personnes touchées par les attentats de Paris peuvent se faire indemniser En France, la vie reprend progressivement son cours après un week-end chargé de rendez-vous pour rendre hommage aux victimes.\r\nEt les blessés et les proches des disparus peuvent déjà se faire indemniser. \r\nUn fonds de garantie des victimes des actes de terrorisme existe en France depuis 30 ans.\r\n Toutes les personnes touchées, françaises ou non y ont droit, Aline Bassin...\r\n((Les premiers virements ont eu lieu hier, vendredi, selon le ministre français des finances.\r\nLe fonds de garantie des victimes des actes de terrorisme d'autres infractions, le FGTI, c'est son nom est un organisme qui complète l'action des des compagnies d'assurance traditionnelles, qui, elle ne couvre que les préjudisme liés au terrorisme.\r\nCréé en 1986, il indemnise pour les préjudices corporels et moraux subis et les ayants-droits des personnes décédées.\r\nSeuls les dommages matériels ne sont pas pris en charge.\r\nCe fonds est financé par l'ensemble des assurés ayant souscrit un contrat en France.\r\nC'est le procureur de la République qui informe le fonds des personnes bénéficiaires mais les victimes peuvent aussi faire leur demande d'indemnisation directement.\r\nComme pour tout sinistre, il faut fournir des documents prouvant son identité ainsi que des justificatifs relatifs aux dommages subis comme un certificat médical par exemple.\r\n4.000 dossiers en tout devraient être traités.))", "alternativeExcerpt": ["En France, la vie reprend progressivement son cours après un week-end chargé de rendez-vous pour rendre hommage aux victimes. Les blessés et les proches des disparus peuvent déjà se faire indemniser. Un fonds de garantie des victimes des actes de terrorisme existe en France depuis 30 ans. Toutes les personnes touchées, françaises ou non y ont droit."], "alternativeTitle": ["Les personnes touchées par les attentats de Paris peuvent se faire indemniser / 12H30_2015-11-22T12:33:00_developpement-4", "Le 12h30 du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7254449", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}]}, "variantIds": ["ece-7254435"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Daech et la haine de l'Occident", "id": "sound-25850E37-2E51-43C3-8B91-8C5C5226F78F", "durationSec": 1853, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "thematicThemes": ["attentat", "terrorisme", "islam", "attentat-suicide"], "excerpt": "Participants hors thésaurus : Georges, Corm;Loiseau, Julien;Zouache, Abbès\r\n* * Au lendemain des attentats de Paris, le communiqué de revendication de Daech mentionnait à plusieurs reprises le terme de \"croisés\".\r\nHautes Fréquences vous propose une prise de recul historique pour comprendre la mythologie moyenâgeuse de l'organisation terroriste.\r\n--- plus value ---\r\nComment le découpage et la colonisation franco-britannique du Moyen Orient, au sortir de la Première Guerre mondiale, ont-t-ils réactivé le souvenir des invasions croisées ? D'où vient ce rejet viscéral de l'Occident ? Pourquoi ses références aux croisades du Moyen-Age ?Un dossier proposé par Catherine Erard à partir des émissions A vue d'esprit Des croisades à l'Islamisme, Orient-Occident regards croisés. Une série disponible dans un coffret CD à paraître.Avec Ahmed Benani, politologue, Georges Corm, historien, Julien Loiseau, spécialiste de l'histoire du Proche-Orient au Moyen-Age et Abbès Zouache, historien de l'Orient musulman.", "alternativeExcerpt": ["Au lendemain des attentats de Paris, le communiqué de revendication de Daech mentionnait à plusieurs reprises le terme de \"croisés\".\nHautes Fréquences vous propose une prise de recul historique pour comprendre la mythologie moyenâgeuse de l’organisation terroriste."], "alternativeTitle": ["Daech et la haine de l’Occident\n / HFR_2015-11-22T19:03:45_sequence-2", "Hautes fréquences du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235892", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Interviewé/e": [{"role": "politologue et anthropologue.,Politicologue et anthropologue", "name": "Benani, Ahmed", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}]}, "variantIds": ["ece-7235888"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Allemagne. Angela Merkel est chancelière depuis 10 ans", "genres": ["Interview"], "id": "sound-1C6723C7-48C1-4EB4-ABC2-84F8FB7E4813", "thematicGeographicals": ["Allemagne", "Union européenne"], "durationSec": 316, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Merkel, Angela"], "thematicThemes": ["chef d'Etat", "exécutif national"], "excerpt": "Angela Merkel vient de passer le cap des dix ans comme chancelière allemande. Cette décennie a été marquée par une popularité en dents de scie, mais les convictions européennes restent intactes, d'autant plus quand on est aux commandes d'un pays comme l'Allemagne dont la supériorité économique fait la différence dans une zone euro en crise. Personnalité politique discrète lors de son arrivée au pouvoir en 2005, Angela Merkel est aujourd'hui un pilier central du temple européen et allemand.", "alternativeExcerpt": ["Angela Merkel vient de passer le cap des dix ans comme chancelière allemande. Cette décennie a été marquée par une popularité en dents de scie, mais les convictions européennes restent intactes, d'autant plus quand on est aux commandes d'un pays comme l'Allemagne dont la supériorité économique fait la différence dans une zone euro en crise. Personnalité politique discrète lors de son arrivée au pouvoir en 2005, Angela Merkel est aujourd'hui un pilier central du temple européen et allemand. L'interview de Gilbert Casasus, professeur au Centre d'études européennes de l'Université de Fribourg, spécialiste de l'Allemagne."], "alternativeTitle": ["Angela Merkel règne depuis 10 ans en Allemagne / FOR_2015-11-22T18:08:00_developpement-5", "Forum du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7254433", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "professeur au Centre d'études européennes de l'Université de Fribourg, spécialiste de l'Allemagne", "name": "Casasus, Gilbert", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7254431"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Thomas Bidegain, réalisateur, à propos du film : \"Les Cowboys\"", "genres": ["Interview"], "id": "sound-44EFE19E-AA65-4E16-8F40-851E8C4F47A7", "durationSec": 722, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "excerpt": "La semaine prochaine, ne ratez pas le premier long-métrage en tant que réalisateur de Thomas Bidegain. On le connaît surtout pour ses talents de scénariste. Proche de Jacques Audiard, on lui doit des films comme \"Le Prophète\", \"De rouille et d'os\", \"Dheepan\" (Palme d'Or du dernier Festival de Cannes avec un réfugié tamoul qui arrive en France grâce à un faux passeport et fait tout pour s'intégrer et mener une vie digne).\r\nInterview du réalisateur menée par Fifi.\r\n--- plus value ---\r\nThomas Bidegain n'a pas son pareil pour écrire des scénarios qui vous prennent aux tripes et celui des Cowboys n'échappe pas à la règle. Ici, dans une communauté country, Kelly, la fille d'une famille ordinaire disparaît avec son copain secret, Hamed. Très vite, on comprend que le couple s'est engagé dans le djihad, une décision incompréhensible au vu de la famille. Le tout est raconté du point de vue du père et de son fils qui vouent leur vie à la recherche de Kelly.Ce film ne traite en aucun cas du djihad. Il sert de toile de fond pour raconter l'explosion d'une famille qui suit par le prisme de ce père déboussolé, désabusé, 18 ans de ce que l'on peut considérer comme la première guerre du 21e siècle, selon Thomas Bidegain comme vous l'entendrez dans l'entretien qu'il a accordé à Fifi au lendemain de la première mondiale du film lors de la Quinzaine des réalisateurs à Cannes.", "alternativeExcerpt": ["La semaine prochaine, ne ratez pas le premier long-métrage en tant que réalisateur de Thomas Bidegain. On le connaît surtout pour ses talents de scénariste. Proche de Jacques Audiard, on lui doit des films comme \"Le Prophète\", \"De rouille et d'os\", \"Dheepan\" (Palme d'Or du dernier Festival de Cannes avec un réfugié tamoul qui arrive en France grâce à un faux passeport et fait tout pour sʹintégrer et mener une vie digne).\nInterview du réalisateur menée par Fifi."], "alternativeTitle": ["Les Cowboys / BRA_2015-11-22T11:06:00_les-cowboys", "Brazil du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235615", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "scénariste français, réalisateur", "name": "Bidegain, Thomas", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7235600"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Kheiron, réalisateur, à propos du film : \"Nous trois ou rien\"", "genres": ["Interview"], "id": "sound-09350E93-AC15-4782-AC66-861D18CCE5A9", "durationSec": 1124, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "excerpt": "S'appuyant sur le parcours atypique de ses parents iraniens, l'homme-orchestre qu'est Kheiron, à la fois one-man showman, rappeur, comédien dans la série \"Bref\" et désormais scénariste-réalisateur, a trouvé une matière formidable pour dérouler un film aussi drôle qu'intelligent sur les années de dictature en Iran sous le Shah, puis sous l'ayatollah Khomeini. \r\nA ne pas manquer, l'interview du comique menée par Fifi.\r\n--- plus value ---\r\nA mi-parcours, ce film de prison (le héros est emprisonné pour rébellion avec ses frères et ses amis, sorte de pendant comique à Le Prophète de Audiard) bifurque vers la comédie romantique. Hibat (Kheiron) choisit une femme (Leïla Bekhti), se marie avec le consentement de ses futurs beaux-parents (Zabou Breitman et Gérard Darmon), lui fait un enfant. Puis, commence un dernier film, alors que la petite famille d'opposants à l'ayatollah a fui l'Iran clandestinement pour rejoindre la France et y réussir son intégration à Stains en banlieue parisienne.Nous trois ou rien, un film essentiel en ces temps sombres, dans lequel le cinéaste prône un message emprunt d'humanité et de fraternité. Il milite pour le vivre ensemble. Malgré les difficultés que rencontrent les habitants d'une cité, il est important de respecter l'autre, de lui parler même si on ne le comprend pas forcément. Pas du tout moralisatrice, cette première incursion au cinéma de la part de Kheiron est un bijou de comédie à la franco-iranienne!", "alternativeExcerpt": ["S'appuyant sur le parcours atypique de ses parents iraniens, l'homme-orchestre qu'est Kheiron, à la fois one-man showman, rappeur, comédien dans la série \"Bref\" et désormais scénariste-réalisateur, a trouvé une matière formidable pour dérouler un film aussi drôle qu'intelligent sur les années de dictature en Iran sous le Shah, puis sous l'ayatollah Khomeini. \n\nA ne pas manquer, l'interview du comique menée par Fifi."], "alternativeTitle": ["Nous trois ou rien / BRA_2015-11-22T11:06:00_nous-3-ou-rien", "Brazil du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235615", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "réalisateur", "name": "Kheiron", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7235607"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Monsieur Jardinier - 1", "id": "sound-D3C8CE59-A564-4F9B-902E-843D0B38185E", "durationSec": 3359, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 06:19:22-06:19:55 / Infotrafic: 07:06:08-07:06:33 / Infotrafic: 07:59:03-07:59:43 / Infotrafic: 08:59:01-08:59:33 / * \r\nP1 \r\nLes intoxications à cause de plantes d'appartement existent plus souvent qu'on ne le croit, mais elles sont très rarement graves ou mortelles.Dans ce 2e volet, on s'intéresse aux plantes de la famille des aracées. Beaucoup de plantes d'appartements appartiennent à cette famille. L'arum maculatum (ou gouet) est très connue mais elle pousse en forêt. Dans les appartements, on trouve surtout 3 genres différents: le dieffenbachia, le philodendron, le caladium (ou oreille d'étéphant).\r\n--- plus value ---\r\nLe Dieffenbachia est une plante qui est sauvage aux Caraïbes et en Amérique du Sud où il a une triste réputation: on l'appelle Dumb Cane (= tige qui rend muet), parce que la mastication des feuilles entraînent une inflammation de la bouche et du pharynx qui empêche de parler. Le dieffenbachia est certainement la plante la plus dangereuse des 3 espèces citées, car, dans les tiges et les feuilles, on trouve des cristaux d'oxalate de calcium sous forme de raphides, petites aiguilles entre 15 et 120 nanomètre qui - si elles sont ingérées - provoquent de minuscules blessures au niveau de la bouche et de l'oesophage qui facilitent la pénétration de toxiques dans l'organisme.Les livres Edition Favre. Auteur Kurt Hostettmann : Poisons naturelsEdition Tel DOC LAVOISIER. Auteur : Jean Bruneto : plantes toxiques, végétaux dangereux pour l'homme et les animaux, ouvrage plus scientifique que le précédent.Un numéro de téléphone incontournable : celui du TOXCENTRUM à ZURICH : n°145Quoi dire lorsqu'on doit appeler le centre de toxicologique ?Qui est malade (adulte, homme, femme, enfant, animal)Nom plante, si possibleType intoxication : par ingestion, contact, yeuxPartie plante ingéréeSymptômes\r\nP2 Reportage découverte : La terrasse parisienne de David Jeannerot Rénet\r\nA Paris, il existe une quantité de petits jardins privés. Bien cachés.\r\nDerrière les portes cochères, au fond des cours ou sur les toits.\r\nDes toits-terrasses que David Jeannerot Rénet végétalise depuis des années.\r\nCe jardinier paysagiste habite justement sur les toits, à Montmartre.\r\nXavier Bloch vous fait découvrir ce jardin laboratoire très haut perché.\r\nP3 La chronique de François Turrian: Quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\".\r\n--- plus value ---\r\nRéponse du concours : le pic noirExplications : Premier chapitre d'une petite série intitulée Les animaux actifs en hiverUn oiseau pas avare de cris ! Le plus grand de nos pics. Son bec est extrêmement puissant qui lui permet de créer des cavités dans un bois aussi dur que le hêtre. Ses cavités profitent à d'autres animaux (le pic est une espèce « parapluie ») : frelon, martre, chouette de Tengmalm. Le martellement indique la recherche de nourriture pour dénicher les larves de coléoptères, de capricornes.\r\nP4 La chronique de Thierry Basset: le sentier des blocs erratiques, chapitre 4\r\nQuatrième chapitre d'une série sur \"Le sentier des blocs erratiques de Monthey\", une des plus fortes concentrations en blocs erratiques des Alpes.\r\nDans ce volet on s'intéresse à la pierre à Muguet ou comment reconnaître un bloc erratique des autres pierres de son environnement.", "alternativeTitle": ["Monsieur Jardinier du 22.11.2015", "Sujet 9 / MJA_2015-11-22T07:03:45_sujet-9", "Sujet 10 / MJA_2015-11-22T07:13:45_sujet-10", "Sujet 6 / MJA_2015-11-22T06:33:45_sujet-6", "La chronique de François Turrian: Quiz nature   / MJA_2015-11-22T06:09:00_sujet-3", "Reportage découverte : La terrasse parisienne de David Jeannerot Rénet / MJA_2015-11-22T06:09:00_sujet-2", "Monsieur Jardinier / MJA_2015-11-22T06:03:45_monsieur-jardinier", "La chronique de Thierry Basset: le sentier des blocs erratiques, chapitre 4 / MJA_2015-11-22T06:14:00_sujet-4", "Reportage découverte : La terrasse parisienne de David Jeannerot Rénet / MJA_2015-11-22T06:04:00_sujet-1", "Sujet 7 / MJA_2015-11-22T06:43:45_sujet-7", "Sujet 8 / MJA_2015-11-22T06:53:45_sujet-8", "Sujet 5 / MJA_2015-11-22T06:23:45_sujet-5", "Monsieur Jardinier du 22.11.2015", "Monsieur Jardinier / MJA_2015-11-22T06:03:45_monsieur-jardinier"], "imageURL": "//www.rts.ch/6803221.image", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\".", "A Paris, il existe une quantité de petits jardins privés. Bien cachés.\nDerrière les portes cochères, au fond des cours ou sur les toits.\nDes toits-terrasses que David Jeannerot Rénet végétalise depuis des années.\nCe jardinier paysagiste habite justement sur les toits, à Montmartre.\n\nXavier Bloch vous fait découvrir ce jardin laboratoire très haut perché.", "Quatrième chapitre d’une série sur \"Le sentier des blocs erratiques de Monthey\", une des plus fortes concentrations en blocs erratiques des Alpes.\nDans ce volet on s'intéresse à la pierre à Muguet ou comment reconnaître un bloc erratique des autres pierres de son environnement."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235874", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7235874", "ece-7235870"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Gisèle Comte, organisatrice du \"Festival de Cinéma Jeune Public de Lausanne\"", "genres": ["Interview"], "id": "sound-0E909190-F3C1-467F-AA77-B9EDE6E08346", "durationSec": 741, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "audio", "excerpt": "Du 25 au 29 novembre, dans les cinémas indépendants de la ville de lausanne, n'hésitez pas à participer en famille à cette formidable initiative. Le FCJP a pour but d'introduire vos têtes blonde auprès de films différents de ce qu'ils ont l'habitude de regarder. Courts et longs métrages, atelier pour mieux apréhender les technique de l'animation, ciné concert, la première édition du FCJP vous réservera bien des surprises que Gisèle Comte, l'une des organisatrices, vous dévoilera volontiers dans ce Brazil.", "alternativeExcerpt": ["Du 25 au 29 novembre 2015, nʹhésitez pas à participer en famille à cette formidable initiative. Le FCJP a pour but de présenter des films différents de ce quʹon a lʹhabitude de regarder. \n\nCourts et longs métrages, atelier pour mieux appréhender les techniques de lʹanimation, ciné concert, la première édition du FCJP vous réservera bien des surprises que Gisèle Comte, lʹune des organisatrices, vous dévoilera volontiers dans ce Brazil."], "alternativeTitle": ["Le Festival Cinéma Jeune Public de Lausanne / BRA_2015-11-22T11:15:00_sequence-4", "Brazil du 22.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7235615", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "organisatrice du Festival de Cinéma Jeune Public de Lausanne", "name": "Comte, Gisèle", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7235608"]}, {"publicationChannelNames": ["RTS 2"], "program": "Au coeur du sport", "source": "gico", "id": "asset-1473573", "thematicGeographicals": ["PLATEAU"], "durationSec": 1564, "mediaType": "video", "excerpt": "Débat sur la coupe du monde de rugby à 15 2015 et sur les déceptions et réussites qui se sont produits lors de cet évènement.", "title": "Débat : La Coupe du monde de rugby 2015", "visualGeographicals": ["PLATEAU"], "genres": ["Plateaux, débats, highlights"], "publicationDate": "2015-11-22T00:00:00Z", "thematicThemes": ["RUGBY", "CHAMPIONNAT DU MONDE"], "alternativeExcerpt": ["La Coupe du monde de rugby 2015", "La Coupe du monde de rugby 2015 s'est terminée avec la consécration des All Blacks Néo-Zélandais. Décryptage de l'événement avec trois spécialistes et passionnés de ballon ovale.", "La Coupe du monde de rugby 2015 s'est terminée avec la consécration des All Blacks Néo-Zélandais. Décryptage de l'événement avec trois spécialistes et passionnés de ballon ovale."], "alternativeTitle": ["Au coeur du sport", "La Coupe du monde de rugby 2015", "Au coeur du sport, La Coupe du monde de rugby 2015"], "imageURL": "//www.rts.ch/7271437.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7258769", "isOnline": true, "contributors": {"Présentateur": [{"name": "RINALDI, Stéphane", "type": "Personne physique"}], "Invité": [{"role": "Invité plateau", "name": "STUDER, Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "SCHAER, Jean-Pierre", "type": "Personne physique"}], "Producteur": [{"name": "ROTH, Steve", "type": "Personne physique"}]}, "variantIds": ["ece-7258769"]}, {"publicationChannelNames": ["RTS 1"], "program": "Faut pas croire", "source": "gico", "title": "Attentats de Paris : comment surmonter la peur ?", "visualGeographicals": ["PLATEAU", "SUISSE"], "genres": ["Autres émissions religieuses"], "id": "asset-1471900", "durationSec": 1560, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Attentats de Paris: comment surmonter la peur?", "A Paris, le 13 novembre 2015, sept terroristes ont fait au moins 129 morts et 352 blessés. Ils méritent bien leur nom: ils ont semé la terreur. Comment ne pas céder à la panique et à l'angoisse, lorsqu'on a la preuve que des extrémistes lourdement armés peuvent frapper n'importe qui, n'importe où?", "A Paris, le 13 novembre 2015, sept terroristes ont fait au moins 129 morts et 352 blessés. Ils méritent bien leur nom: ils ont semé la terreur. Comment ne pas céder à la panique et à l'angoisse, lorsqu'on a la preuve que des extrémistes lourdement armés peuvent frapper n'importe qui, n'importe où?", "Attentats de Paris: comment surmonter la peur?", "A Paris, le 13 novembre 2015, sept terroristes ont fait au moins 129 morts et 352 blessés. Ils méritent bien leur nom: ils ont semé la terreur. Comment ne pas céder à la panique et à l'angoisse, lorsqu'on a la preuve que des extrémistes lourdement armés peuvent frapper n'importe qui, n'importe où?", "Attentats de Paris: comment surmonter la peur?", "A Paris, le 13 novembre 2015, sept terroristes ont fait au moins 129 morts et 352 blessés. Ils méritent bien leur nom: ils ont semé la terreur. Comment ne pas céder à la panique et à l'angoisse, lorsqu'on a la preuve que des extrémistes lourdement armés peuvent frapper n'importe qui, n'importe où?", "Attentats de Paris: comment surmonter la peur?", "A Paris, le 13 novembre 2015, sept terroristes ont fait au moins 129 morts et 352 blessés. Ils méritent bien leur nom: ils ont semé la terreur. Comment ne pas céder à la panique et à l'angoisse, lorsqu'on a la preuve que des extrémistes lourdement armés peuvent frapper n'importe qui, n'importe où?", "Attentats de Paris: comment surmonter la peur?", "A Paris, le 13 novembre 2015, sept terroristes ont fait au moins 129 morts et 352 blessés. Ils méritent bien leur nom: ils ont semé la terreur. Comment ne pas céder à la panique et à l'angoisse, lorsqu'on a la preuve que des extrémistes lourdement armés peuvent frapper n'importe qui, n'importe où?"], "alternativeTitle": ["Faut pas croire", "Attentats de Paris: comment surmonter la peur?", "Attentats de Paris: comment surmonter la peur?", "Faut pas croire", "Attentats de Paris: comment surmonter la peur?", "Faut pas croire", "Attentats de Paris: comment surmonter la peur?", "Faut pas croire", "Attentats de Paris: comment surmonter la peur?", "Faut pas croire", "Attentats de Paris: comment surmonter la peur?"], "imageURL": "//www.rts.ch/7265423.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7185847", "isOnline": true, "contributors": {"Assistante de production": [{"name": "LANZ, Nathalie", "type": "Personne physique"}], "Réalisateur": [{"name": "GABRIELI, Dominique", "type": "Personne physique"}], "Producteur": [{"name": "TAGNARD, Emmanuel", "type": "Personne physique"}, {"name": "DEPRAZ, Cyril", "type": "Personne physique"}], "Présentatrice": [{"name": "BACHOFNER, Aline", "type": "Personne physique"}]}, "variantIds": ["ece-7185847", "ece-7186312", "ece-7186059", "ece-7186034", "ece-7185825"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["SUPER LEAGUE", "SUPER LEAGUE", "SUPER LEAGUE", "CYCLISME (COMPÉTITION)", "RECORD DU MONDE", "PORTRAIT"], "id": "asset-1441936", "durationSec": 3141, "mediaType": "video", "visualGeographicals": ["BERNE-VILLE", "ST-GALL-VILLE", "ZURICH-VILLE", "VAUD"], "visualCorporations": ["FC SION", "YOUNG BOYS", "FC BÂLE", "FC ST-GALL", "FC ZURICH", "FC LUGANO"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2015-11-22T00:00:00Z", "alternativeTitle": ["Sport dimanche", "Hockey / LNA: Servette a remporté sa 8e victoire face à Fribourg (4-2)", "Jonas Goy s'est lancé le défi de faire le tour du monde à vélo dans un temps record", "Tennis / Masters Londres: Federer et Djokovic vont s’affronter en finale", "Curling / Européens d'Esbjerg: l’équipe suisse a fêté sa première victoire", "Rock acrobatique / mondiaux: le championnat a eu lieu à Genève et a accueilli un couple particulier", "Hockey / LNA: Fribourg, Lausanne et Bienne vivent de très mauvais moments", "Football / Challenge League: Neuchâtel Xamax a battu Aarau (2-0)", "Hockey / LNA: Genève Servette a un très bon power play", "Football / Super League: Saint-Gall a su faire la différence face au FC Bâle (2-1)", "Football / Super League: le FC Sion a rencontré Young Boys (1-1)", "Football: le FC Sion compte sur Carlitos pour son match contre  Kazan", "Tennis / Masters Londres: Stan Wawrinka a mené une très bonne semaine à Londres", "Tennis / Masters Londres: Federer remporte son match face à Wawrinka", "Football / LNA: Zurich et Lugano se sont affrontés dans un match haut en couleurs", "Sport dimanche", "Ca plane pour eux!", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche"], "imageURL": "//www.rts.ch/5794373.image", "alternativeExcerpt": ["Genève Servette est dans une excellente phase. + classement.", "Ce Vaudois de 27 ans ne vit plus que pour ce rêve.", "Le point avec Marc Rosset, depuis Londres.", "Après deux défaites, ils ont battu l’Italie (8-4).", "Gwendoline Marilley et Stephan Schlegel sont en couple également dans la vie.", "Les trois équipes s'enlisent dans les défaites.", "+classement et résultats.", "Le power play est le fait de jouer en supériorité numérique. + intw Louis Matte, entraîneur-assistant Gernève-Servette HC.", "C’est un doublé de Yannis Tafer qui les a menés vers la victoire.", "Les Valaisans ont été dominés durant l’ensemble du match.+intw Didier Tholot, entraîneur FC Sion.", "Malgré sa défaite contre Federer, son année reste excellente.", "Le match a été presque décevant.", "Se sont finalement les Zurichois qui se sont imposés (5-3). + classement.", "23e des tout récents championnats du monde de rock acrobatique à Genève, le couple Gwendoline Marilley - Stephan Schlegel danse et vit ensemble depuis 5 ans. Objectifs 2016: une finale mondiale et... un mariage! "], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7167280", "isOnline": true, "contributors": {"Présentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}], "Productrice Editoriale": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}], "Chroniqueur": [{"name": "MUSY, Isabelle", "type": "Personne physique"}, {"name": "ROTH, Steve", "type": "Personne physique"}, {"name": "MONTESISSA, Alberto", "type": "Personne physique"}], "Réalisateur": [{"name": "BAGNOUD, Léonard", "type": "Personne physique"}], "Par téléphone": [{"name": "ROSSET, Marc", "type": "Personne physique"}]}, "variantIds": ["ece-7167280", "ece-7167277", "ece-7164751"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["MOSQUÉE", "IMAM", "ISLAM", "RÉSEAU SOCIAL", "CROYANCE RELIGIEUSE", "PRIÈRE", "ENTREPÔT", "ENTREPRISE", "CHAÎNE DE MONTAGE"], "visualPersons": ["BLATTER, JOSEPH"], "id": "asset-1474215", "durationSec": 1804, "mediaType": "video", "visualGeographicals": ["PLATEAU", "LAUSANNE", "SUISSE", "SUISSE"], "visualCorporations": ["TETRA PAK", "OVOMALTINE", "FIFA"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-11-22T00:00:00Z", "alternativeTitle": ["19h30", "Belgique: des attentats à la hauteur de ceux de Paris sont craints", "Tennis / Masters de Londres: le suspense est total durant la finale", "Espagne: le franquisme est toujours vivant 40 ans après", "FR: une entreprise sur cinq songe à délocaliser", "Scandale de la FIFA: Blatter considère que Platini ferait un bon candidat", "France: la riposte militaire contre le groupe Etat Islamique s'organise", "Menace terroriste: les précisions de Frédéric Esposito, Politologue, Unige", "VD: le dialogue entre la police et la mosquée de Lausanne s’est intensifié", "#Tasvulactu: les élèves du Gymnase de la Broye reviennent sur les attentats de Paris", "Élections au Conseil des États: le point avec Pierre-Olivier Volet depuis Berne", "Allemagne: portrait d’Angela Merkel pour ses dix ans au pouvoir", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["La menace qui plane sur Bruxelles ne s’éteindra pas avec la capture du terroriste Salah Abdeslam.", "Federer vient de perdre le premier set.", "Chaque année, des milliers de personnes honorent la mémoire de Francisco Franco.", "Une chercheuse de l'université de Lausanne montre qu'en délocalisant, ces entreprises ne feront pas forcément des économies.", "Sepp Blatter considère qu'il aurait dû s'arrêter après la coupe du monde au Brésil.", "Le président François Hollande doit rencontrer ses homologues britanniques, américains et russes.", "Leur partenariat avait débuté bien avant les évènements du 13 novembre 2015.", "Beaucoup d'entre eux ont suivi, ébahis, les événements en direct.", "Sa vie de femme la plus puissante du monde est connue, mais sa vie privée l’est beaucoup moins."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7167273", "isOnline": true, "contributors": {"Présentateur": [{"name": "COVO, Jennifer", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Berne", "name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}], "Présentateur météo": [{"name": "SBAI, Natalie", "type": "Personne physique"}]}, "variantIds": ["ece-7167273", "ece-7167271"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1473473", "thematicGeographicals": ["PLATEAU"], "durationSec": 1390, "mediaType": "video", "excerpt": "Le journaliste Darius Rochebin s'entretient avec le publicitaire français Jacques Séguéla à l'occasion de la sortie de son 28e livre \"Coup de Pub\". Agé de 81 ans, il évoque avec passion son amour pour la publicité, l'écriture et reviens sur la campagne présidentielle de François Mitterrrand \"La force tranquille\".", "title": "Jacques Séguéla", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2015-11-22T00:00:00Z", "thematicPersons": ["SEGUELA, JACQUES"], "thematicThemes": ["PUBLICITÉ"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nJacques Séguéla", "Darius Rochebin reçoit Jacques Séguéla. Le publicitaire français de talent sort son 28ème livre \"Coup de pub\".", "Darius Rochebin recevait  Jacques Séguéla. Le publicitaire français de talent sort son 28e livre \"Coup de pub\". A 80 ans passés, il reste passionné par sa femme et sa maîtresse… la publicité.", "Darius Rochebin recevait  Jacques Séguéla. Le publicitaire français de talent sort son 28e livre \"Coup de pub\". A 80 ans passés, il reste passionné par sa femme et sa maîtresse… la publicité.", "L'interview de Darius Rochebin\nJacques Séguéla", "L'interview de Darius Rochebin\nJacques Séguéla", "L'interview de Darius Rochebin\nJacques Séguéla"], "alternativeTitle": ["Pardonnez-moi", "Jacques Séguéla", "\"J'ai les mêmes coïts avec la pub qu'avec ma femme\"", "\"J'ai les mêmes coïts avec la pub qu'avec ma femme\"", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7167312", "isOnline": true, "contributors": {"Journaliste": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}]}, "variantIds": ["ece-7167312", "ece-7164777", "ece-7165213", "ece-7165155"]}, {"program": "Travelling", "source": "gico", "title": "Intro \"Alien\"", "genres": ["Cinéma"], "id": "asset-1463722", "thematicGeographicals": ["PLATEAU"], "durationSec": 170, "publicationDate": "2015-11-22T00:00:00Z", "mediaType": "video", "thematicThemes": ["OEUVRE CINÉMATOGRAPHIQUE"], "excerpt": "Catherine Fattebert présente le film \"Alien\" de Ridley Scott, sorti en 1979. Le film de science-fiction raconte l'histoire d'un équipage coincé dans un vaisseau spatial avec une créature meurtière et horrifique. Sigourney Weaver y incarne le personnage principal, le lieutenant Ellen Ripley.", "isOnline": false, "contributors": {"Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "CINÉMATHÈQUE SUISSE", "type": "Organisation"}], "Présentatrice": [{"name": "FATTEBERT, Catherine", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["ART DRAMATIQUE", "COMÉDIE", "RELIGION ET CROYANCES", "NEIGE", "ENNEIGÉ", "CHASSE-NEIGE", "LIVRE (IMPRIMÉ)"], "visualPersons": ["FLUTSCH, LAURENT", "MEURY, THIERRY"], "id": "asset-1474216", "durationSec": 1645, "mediaType": "video", "visualGeographicals": ["FRIBOURG-VILLE", "CHAUX-DE-FONDS, LA", "FRIBOURG-VILLE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-11-22T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "Hockey / Equipes romandes: le résumé des matchs par Fabrice Jaton", "Mali / Prise d’otages: la déclaration d’Ibrahim Boubacar Keïta, Président malien", "FR: 80 écrivains romands se retrouvent au Salon du livre de Bulle", "La revue de presse dominicale", "Masters de Londres / Victoire de Federer: le point avec Fabrice Jaton", "NE: la neige est tombée en masse sur la ville de la Chaux-de-Fonds", "FR: la revue Fribug égratigne copieusement la religion", "Tennis / Masters de Londres: Wawrinka s’est incliné face à Federer", "Nouvo: le best de la rédaction", "12h45", "12h45"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7167317", "isOnline": true, "alternativeExcerpt": ["Pour cette deuxième édition, un concours de nouvelles ouvert au public a été également organisé.", "Chasse-neige et camions ont sillonné les rues dès trois heures du matin.", "Les auteurs se défendent de vouloir jeter de l’huile sur le feu et invoquent l’importance du rire en ces temps agités.", "Le Bâlois a tenu un rythme trop rapide au Vaudois mentalement fatigué."], "contributors": {"Présentateur": [{"name": "COVO, Jennifer", "type": "Personne physique"}], "Chroniqueur": [{"name": "JATON, Fabrice", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentateur météo": [{"name": "SBAI, Natalie", "type": "Personne physique"}]}, "variantIds": ["ece-7164789", "ece-7167317"]}]}}