{"response": {"numFound": 15205, "start": 4700, "docs": [{"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Sylvain Durif alias Oriana, le Christ cosmique ou le Grand monarque [archive]", "genres": ["Sketch"], "id": "sound-6AA3586F-E0A5-4905-B403-BCE67D386EE6", "durationSec": 108, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2015-11-09T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2015-11-09T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199417", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Csiky Trnka, Olivia", "type": "Participant"}]}, "variantIds": ["ece-7199417", "ece-7199414"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Crise migratoire: semaine importante pour les ministres européens", "id": "sound-F7178AB7-20E2-48E0-843E-BE3F6139ACCF", "durationSec": 124, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "excerpt": "Crise migratoire: semaine importante pour les ministres européensSemaine européenne chargée dans la crise migratoire.. \r\nLes ministres de l'intérieur se réunissent pour une séance extraordinaire aujourd'hui... \r\nMercredi et jeudi c'est à La Vallette que les chefs d'Etat et de gouvernement se retrouvent pour une rencontre avec leurs homologues africains.. puis ensuite pour une nouvelle rencontre à 28.\r\nRomain Clivaz, la nervosité croît de jour en jour sur ce dossier.\r\nUne nervosité qui s'installe entre Etat membres, mais aussi dans les pays, comme le montrent les tensions au sein du gouvernement allemand.\r\nIl y a d'un côté les flux qui ne tarissent, et de l'autre la très difficile mise en ouvre des instruments européen décidés cet automne---\r\nà cela s'ajoute les choix politiques nationaux.à l'image de l'annonce allemande du moins d'août, et la volonté de ne plus renvoyer les réfugiés syrien vers le pays d'entrés sur sol européen,\r\nou encore les différentes mesures aux frontières intérieures et extérieur.\r\nBref il y a urgence. Le Luxembourg, qui préside l'Union européenne ce semestre, a donc convoqué cet après-midi les ministres en charge de la migration dans les pays de l'Union, et dans les Etats associé comme la Suisse.\r\nAvant les réunions des chefs d'Etat et de gouvernement à Malte, le Grand Duché veut accélérer le volet opérationnel des mesures décidées cet automne, et prioritairement la solidarité entre Etats membres avec la répartition des migrants arrivés en Italie et en Grèce.\r\n*** Et pour certains dirigeants .. cette crise prend une tournure existentielle pour l'Union européenne.\r\nBLA BLA BLA", "alternativeExcerpt": ["Les ministres de l’Intérieur européen se réunissent pour une séance extraordinaire ce lundi. Mercredi et jeudi c’est à La Valette que les chefs d’Etat et de gouvernement se retrouveront pour une rencontre avec leurs homologues africains. Une nouvelle rencontre aura lieu le 28 novembre."], "alternativeTitle": ["Crise migratoire: semaine importante pour les ministres européens / 12H30_2015-11-09T12:35:00_developpement-6", "Le 12h30 du 09.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7218691", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "correspondant RTS à Bruxelles", "name": "Clivaz, Romain", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7218689"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse : Par Valérie Droux et Esther Coquoz", "id": "sound-8DDC198E-F1E7-4F75-B36D-BF92D16DF11D", "durationSec": 323, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "excerpt": "Par Valérie Droux et Esther Coquoz(6h45 Revue de presse) ***La Revue de presse avec Esther Coquoz et Valérie Droux...\r\n Les deuxièmes tours au conseil des Etats dans 3 cantons romands hier... les victoires d'Oliver Français et de Christian Levrat,  l'échec de Luc Recordon largement commentées dans la presse ce matin, et aussi outre-sarine...\r\nEsther: Recordon Français Levrat Tagi, NLZ + Blick photo Levrat bras victoire\r\nChristian Levrat a réussi à mobiliser les électeurs en dramatisant ce second tour. écrit Louis Ruffieux dans la Liberté. \r\nEt Beat Vonlanthen, lui , a démontré qu'une mauvaise campagne personnelle n'est pas un si grand obstacle que ça sur la route vers Berne. \r\nQuant à la stratégie UDC, en changeant, entre les deux tours, de candidat, de ligne et d'adversaire, elle a agacé. \r\nLe deuxième tour dans le canton de Vaud, et l'élection du PLR Olivier Français, aux côtés de la socialise Géraldine Savary...\r\nSurprise, mais une certaine logique: note Thierry Meyer: peu d'observateurs lui donnaient les faveurs de la cote quand il s'est lancé, au printemps. Il a su donner des gages à l'UDC sans se renier. \r\nLe grand perdant, hier, Luc Recordon malgré son parcours marqué de coups d'éclats, son intelligence et sa prestance, relève l'éditorialiste... des qualités qui ont pu passer aussi pour de la suffisance.\r\nGenève enfin, qui a reconduit son tandem rose-vert...\r\nLe courrier, le Temps, la Tribune de Genève s'accordent à dire que la dispersion de la droite a déroulé le tapis rouge au duo Maury-Pasquier - Cramer. \r\nSabotage ou politique de la terre brûlée, peut-on lire ce matin. \r\nEnfin, en forme de conlusion sur ce second tour aux Etats dans les cantons romands: l'élection du PLR Olivier Français dans le canton de Vaud atteste de la force de frappe que détiennent désormais le PLR et l'UDC. C'est le premier succès de la nouvelle configuration politique de la Suisse. \r\n***Le nouveau gouvernement jurassien ne convainc pas...\r\nDes élus qui se sont contentés d'une fade campagne... A se demander s'ils ont des idées et des projets, pour un canton qui a besoin d'un second souffle... c'est sous la plume de Serge Jubin dans le Temps. \r\nLe quotidien jurassien revient lui sur l'éviction du socialiste Michel Thents... étoile montante du parti il y a 5 ans, il restera comme \"l'hommem étoile filante\". \r\n***Les postiers mis sous pressions... à lire dans le Blick, Esther Coquoz...\r\nBlick\r\nPression encore... celle des réseaux sociaux, notamment, sur Christine Bussat, la fondatrice de la marche blanche, qui veut défendre maintenant l'égalité parentale, avec une \"marche nationale pour l'égalité parentale\". Mais elle a dû faire machine arrière: et elle s'explique dans le Temps: elle est hacelée sur les réseaux sociaux, menacés par les féministes dit-elle, et par les associations de mamans, qui la jugent \"pro-masculiniste\", ou certains, trop politisée - elle était sur une liste PBD aux dernières élections. Elle va donc devoir redéfinir ses revenications. \r\nMais ce pas en arrière de Christine Bussat pourrait n'être qu'une façon de retrouver de l'élan, finalement. \r\n***Les médicaments sont toujours trop chers en Suisse...\r\nEsther Tagi + Berset Tagi aussi\r\n***Charm El-Cheikh, ce paradis menacé... à cause du terrorisme\r\nUn terrorisme qui irait puiser chez les Bédouins pour renforcer ses troupes de djihadistes. Un artcile du Figaro, repris par l'Express et le nouvelliste. Reportage et témoignages, qui montre une fois encore la poudrière qu'est devenue ce secteur du Sinaï. Les bédouins, à la fois mis en valeur et laissés pour compte, deviennent des recrues faciles. \r\nEsther paradis menacé mais pas totalement boudé...NZZ\r\n***Un peu d'histoire suisse pour conclure...\r\nDe l'histoire en cartes... c'est la Liberté qui propose ce matin un gros plan sur un ouvrage consacré à la Suisse, la Suisse en 80 cartes, comme autant de récits sur l'identité profonde du pays. Tout l'intérêt politique, historique mais aussi artistique de ces anciennes cartes. Il y en a même une, de 1626, qui représente une ville qui n'a jamais existé: celle d'HenrioPolis, à l'emplacement des villages actuels de Marin et Epagnier au bout du lac de Neuchâtel.", "alternativeTitle": ["Par Valérie Droux et Esther Coquoz", "Par Valérie Droux et Esther Coquoz / JDM_2015-11-09T06:44:00_revue-de-presse", "Par Valérie Droux et Esther Coquoz / JDM_2015-11-09T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7218660", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7218660", "ece-7218641"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Fonction publique genevoise: le gouvernement campe sur ses positions", "id": "sound-6C366D89-14AC-4A76-9590-B6F7FCC9D301", "durationSec": 484, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "excerpt": "Fonction publique genevoise: le gouvernement campe sur ses positions \r\nOn se rend à Genève pour les dernières minutes de ce forum.... où c'est l'impasse entre le Conseil d'Etat et la fonction publique... \r\nLes Genevois vont se réveiller dans la grève demain... l'ensemble du personnel de l'Etat va débrayer... cela devrait durer plusieurs jours...  et malgré tout le gouvernement campe sur ses positions. \r\nFrançois Longchamp, bonsoir!\r\nprésident du conseil d'état genevois\r\nvous restez ferme face aux grévistes... il faut faire des mesures d'économie..... inflexible parce que la grève ne risque pas cette fois-ci de paralyser le canton?\r\n\t- jusqu'où votre inflexibilité ira-t-elle?\r\n- selon vous, les syndicats n'ont pas fait d'effort pour dialoguer: vous vous attendez à quoi, une grève qui s'étallera sur plusieurs jours?\r\n- le conseil d'état qui s'est présenté incorpore cet après-midi, c'est pour mieux cacher les dissensions au sein du collège: vous êtes tous d'accord sur le statut quo, pas de concession? (Torracinta n'a pas voulu dire si elle soutenait ou pas la décision du CE)\r\n\t- la semaine dernière votre collègue Anne Emery Torracinta a tout de même dévoilé sa position, elle s'est abstenue lors du vote du budget.\r\n\til y a eu rupture de collégialité?\r\ntrouver des solutions pour le budget toutjours à l'étude au parlement et qui ne remportent pas de majorité pour le moment? c'est la stratégie?\r\nnouveaux amendements semaine prochaine que vous devriez annoncer... lesquels?\r\nnbr d'heures travaillées... en moyenne 40h dans la fonction publique à GE, 41,5 au niveau suisse, 42h à ZH, FR, VS..... prob culturel?\r\n\t- Votre parti souhaiterait faire passer son projet de loi cadre \"Stop Personnel\" dans le but de geler les postes de la fonction publique ( et ne pas enclencher le frein à l'endettement pour l'après 2016): une bonne solution selon vous?\r\n\t\t- le PS est farouchement opposé à ce projet, le PDC semble aquis comme il l'a fait savoir vendredi dernier... il faut désormais rallier le MCG : tout cela pourrait bien se décider cette semaine et ce malgré la grève...", "alternativeExcerpt": ["C'est l'impasse à Genève entre le Conseil d'Etat et la fonction publique. Face à la grève annoncée pour mardi de l'ensemble du personnel de l'Etat, le gouvernement campe sur ses positions. Il a tenu à réaffirmer ce lundi devant les médias la nécessité des mesures d'économies prévues. La grève débutera donc bel et bien mardi et devrait s'étaler sur plusieurs jours. Interview de François Longchamp, président du Conseil d’Etat genevois."], "alternativeTitle": ["Fonction publique genevoise: le gouvernement campe sur ses positions / FOR_2015-11-09T18:12:00_developpement-7", "Forum du 09.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7218708", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Conseiller d'Etat PLR genevois ", "name": "Longchamp, François", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7218696"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : James Bond à la casserole", "id": "sound-B9EC33A4-0274-420E-90D7-A6400D8987F1", "durationSec": 132, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Extrait film James Bond\r\nJames Bond à la casserole( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(JAMES BOND A LA CASSEROLE) ***Le goût des autres avec vous, Pierre-Etienne Joye... Cela n'aura échapé à personne: le nouveau James Bond sort cette semaine. Le héros de Ian Fleming ne carbure pas qu'au cocktail Vodka-Martini. Dans les films et surtout les romans de 007, la cuisine et les mets du monde entier tiennent une place considérable...\r\nEt ça commence dans le premier roman Casino Royale en 1953. le célèbre espion prend un petit-déjeuner en Normandie.. au menu: une demi-pinte de jus d'orange, 3 oeufs brouillés, du bacon et un café double sans sucre...c'est la première évocation d'un repas.. il y en aura une bonne centaine, dont certains épisodes sont repris dans les films...la tête de mouton d'Octopussy, le toast au caviar beluga d'au Service secret de Sa majesté ou encore la quiche de dangereusement vôtre.\r\n((extr 10''))\r\n***Une omelette.. et moi qui croyais que James Bond ne faisait que dans la cuisine de luxe\r\nMais c'est en une en quelque sorte cette omelette... L'oeuf était l'aliment préféré de Ian Fleming... Un produit de luxe effectivement à l'époque des premiers James Bond.. dans l'Angleterre d'après guerre, encore rationnée, une personne n'avait droit qu'à un oeuf par semaine... Une denrée rare.. James Bond restera d'ailleurs toujours friand de plats élaborés à base d'oeuf...Bon c'est vrai, il va aussi se délecter de mets plus luxueux... crabes noirs, langoustes, foie gras... les huîtres au bacon au dessert... et bien sûr du champagne...\r\n***Et la plupart du temps, il consomme tout ça dans les bars et les restaurants...\r\nOui... James Bond voyage, il mange local et fait découvrir les gastronomies du monde entier... cela va des figues vertes à Istanbul aux oeufs bénédictine aux Etats-Unis, en passant par le boeuf de Kobé au Japon... Et d'ailleurs, les restaurants où James Bond s'est attablé son répertorié...en Europe, il y en a 72...et on peut se faire servir les plats qu'à dégusté James Bond... Un contre-exemple: à Genève, l'agent 007 va à la Bavaria, commande une choucroute et une bière allemande... ily a aussi du gruyère, du pain de seigle et du Fendant... Il se mélange un peu les pinceaux le sauveur du monde... Et puis, le resto n'existe plus sous cette forme... On est sauvé...et une Vodka-Martini, une!\r\n***C'était le goût des autres... et le nouveau James Bond, Spectre, avec Daniel Craig sort donc ce mercredi. Quant à vous, Pierre-Etienne Joye, on vous retrouve demain.", "alternativeExcerpt": ["Cela n'aura échappé à personne, le nouveau James Bond sort cette semaine. Le héros de Ian Fleming ne carbure pas qu'au cocktail Vodka-Martini. Dans les films et surtout les romans de 007, la cuisine et les mets du monde entier tiennent une place considérable.", "Cela n'aura échappé à personne, le nouveau James Bond sort cette semaine. Le héros de Ian Fleming ne carbure pas qu'au cocktail Vodka-Martini. Dans les films et surtout les romans de 007, la cuisine et les mets du monde entier tiennent une place considérable.", "Cela n'aura échappé à personne, le nouveau James Bond sort cette semaine. Le héros de Ian Fleming ne carbure pas qu'au cocktail Vodka-Martini. Dans les films et surtout les romans de 007, la cuisine et les mets du monde entier tiennent une place considérable."], "alternativeTitle": ["James Bond à la casserole", "James Bond à la casserole / JDM_2015-11-09T07:27:00_le-gout-des-autres", "James Bond à la casserole / JDM_2015-11-09T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7218669", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7218669", "ece-7218650"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Du nouveau sur la maladie du béton qui provoque de nombreuses fissures dans les ouvrages en béton en plein air, comme les barrages ou les ponts. Ce \"cancer\" provoque de coûteux travaux d'assainissement. La structure de cette maladie vient d'être décryptée par des chercheurs suisses. Interview d'Andreas Leemann, chef du groupe Technologie du béton à l'Empa et initiateur de cette étude", "id": "sound-7B4D44CD-3DC6-44BA-AEE0-A2E9D3F88DC7", "durationSec": 608, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "thematicThemes": ["matériau de construction", "béton"], "alternativeExcerpt": ["Aucun pays au monde n’est épargné par la maladie du béton. Elle provoque de nombreuses fissures dans les ouvrages en béton en plein air, comme les barrages ou les ponts. Ce \"cancer\" provoque de coûteux travaux d’assainissement. La structure de cette maladie vient d’être décryptée par des chercheurs suisses. On en parle avec Andreas Leemann, chef du groupe Technologie du béton à l’Empa et initiateur de cette étude, interrogé par Sarah Dirren."], "alternativeTitle": ["Du nouveau sur la maladie du béton / CQFD_2015-11-09T10:04:15_actu", "CQFD du 09.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199693", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Dirren, Sarah", "type": "Participant"}]}, "variantIds": ["ece-7199688"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Charlotte et les petits oiseaux (1/5) : Rendez-vous dans les bois, avec le biologiste Laurent Vallotton", "genres": ["Interview"], "id": "sound-AE49B8A1-29D9-4DC8-85F0-9FD5DE0C887E", "durationSec": 3355, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique", "oiseau", "chant"], "excerpt": "Charlotte Graber est étudiante en musicologie à l'Université de Genève et elle aime les oiseaux, leur plumage, leur ramage, leur douce richesse. Elle nous emmène cette semaine à la découverte de leur chant, d'abord un petit matin au fond des bois, puis en leur centre, à la station ornithologique de Sempach, en rencontrant trois biologistes. L'oiseau dans la nature, donc, l'oiseau chanteur. Pourquoi chante-t-il, le Phénix des hôtes de ces bois, pour qui, quand, comment ? Avec Charlotte et les spécialistes qu'elle rencontre, nous comprendrons peu à peu leur anatomie phonatoire, leur langage, ses significations infinies, sa beauté inouïe. Mais si l'oiseau chante, c'est bien l'homme pour l'écouter, cette semaine dans Musique en mémoire, entre nature et culture. Nous entendrons Olivier Messiaen affirmer avoir tout appris de ses maîtres ailés, en vivant le bonheur d'être à leur côté, dans la nature, de par le monde. La voix de Messiaen, celle de sa muse Yvonne Loriot résonneront de l'expérience à l'écriture. Entre musicologues, Charlotte Graber et Vincent Arlettaz tendront enfin l'oreille à tout ce que les musiciens auront tissé comme relation avec leurs collègues à plumes. Les Janequin, Rameau, Beethoven, Mozart, Wagner, Ravel, Sibelius, Stravinsky seront ainsi convoqués en deux émissions. Mais ce sont bien Charlotte et ses amis les oiseaux qui vous enchanteront cette semaine avec leur poésie si tendre.", "alternativeTitle": ["Musique en mémoire du 09.11.2015", "Charlotte et les petits oiseaux 1/5 / MEM_2015-11-09T10:04:15_musique-en-memoire", "Musique en mémoire du 09.11.2015", "Charlotte et les petits oiseaux 1/5 / MEM_2015-11-09T10:04:15_musique-en-memoire"], "alternativeExcerpt": ["Charlotte Graber est étudiante en musicologie à lʹUniversité de Genève et elle aime les oiseaux, leur plumage, leur ramage, leur douce richesse.\n\nElle nous emmène cette semaine à la découverte de leur chant, dʹabord un petit matin au fond des bois, puis en leur centre, à la station ornithologique de Sempach, en rencontrant trois biologistes. Lʹoiseau dans la nature, donc, lʹoiseau chanteur.", "Charlotte Graber est étudiante en musicologie à lʹUniversité de Genève et elle aime les oiseaux, leur plumage, leur ramage, leur douce richesse.\n\nElle nous emmène cette semaine à la découverte de leur chant, dʹabord un petit matin au fond des bois, puis en leur centre, à la station ornithologique de Sempach, en rencontrant trois biologistes. Lʹoiseau dans la nature, donc, lʹoiseau chanteur."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199323", "isOnline": true, "imageURL": "//www.rts.ch/1423797.image", "contributors": {"Interviewé/e": [{"role": "biologiste", "name": "Vallotton, Laurent", "type": "Participant"}], "vide": [{"role": "collaborateur/trice RTS", "name": "Watson, Isabelle", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hiestand, Gérald", "type": "Producteur"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "étudiante en musicologie", "name": "Graber, Charlotte", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7199323", "ece-7199322"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Fédération neuchâteloise des entrepreneurs condamne les grèves d'UNIA", "id": "sound-186E90AA-4807-4B6B-901D-A6854191FC3D", "durationSec": 253, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "excerpt": "La Fédération neuchâteloise des entrepreneurs condamne les grèves d'UNIAEt justement, la Fédération neuchâteloise des entrepreneurs tenait ce matin conférence de presse à Colombier... \r\nSes responsables ont dit tout le mal qu'ils pensaient de la grève d'avertissement programmée .. après demain.. par UNIA dans le canton...\r\nUne grève d'autant plus malvenue que les perspectives pour la construction sont mauvaises...\r\n*Jean-Claude Baudoin, bonjour ** 28). Vous êtes le secrétaire général de la Fédération neuchâteloise des entrepreneurs.\r\n-Dialogue de sourds, comme disait Aline Bassain.. on en est vraiment là ? \r\n-Vous avez parlé ce matin de \"coup tordu\" du syndicat UNIA. Pourquoi des mots si forts ?\r\n-UNIA vous fait \"un enfant dans le dos\", alors que le partenarait social était bon jusques-là...c'est ça ? \r\n-Si la grève d'avertissement a lieu mercredi, quelles mesures prendrez-vous ?\r\n-La question de la retraite à 60 ans pose problème. Vous restez acquis aux 5 ans de retraite anticipée, mais comment ? Avec une hausse des cotisations ? \r\n- Cette impression que les patrons se battent assez peu contre le dumping salarial, vous la contestez ? \r\n(il répondra qu'il souhaite aussi un renforcement des contrôleurs sur les chantiers et qu'il aimerait que l'Etat s'en mêle et qu'on puisse requérir la force publique, quand il y a abus...). \r\n-\"Quand le bâtiment va, tout va\"...le sondage que vous avez réalisé auprès des entrepreneurs neuchâtelois révèle, justement,  une très grande incertitude pour l'an prochain ? \r\nJean Claude Baudoin ... merci d'avoir répondu à l'invitation de Roger Guignard\r\nFIN 12H36 max", "alternativeExcerpt": ["La Fédération neuchâteloise des entrepreneurs tenait lundi matin une conférence de presse à Colombier. Ses responsables ont dit tout le mal qu'ils pensaient de la grève d'avertissement programmée ce prochain mercredi par UNIA dans le canton. L'interview de Jean-Claude Baudoin, secrétaire général de la Fédération."], "alternativeTitle": ["La Fédération neuchâteloise des entrepreneurs condamne les grèves d'UNIA / 12H30_2015-11-09T12:31:00_developpement-2", "Le 12h30 du 09.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7218691", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Sec Gen ", "name": "Baudoin, Jean-Claude", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7218684"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Culture Club", "source": "siranau", "title": "EDM: Pourquoi tant de haine?", "id": "sound-EE5CD7D1-179B-41EA-A283-B393EED3ED30", "durationSec": 3417, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "excerpt": "On l'accuse de torpiller le milieu de la techno et des musiques électroniqes, de squatter les scènes des clubs, de dénaturer la culture du clubbing. L'Electronic Dance Music est-elle le vilain petit canard de la dance music ? Votre avis ?", "alternativeTitle": ["Culture Club du 09.11.2015", "EDM: Pourquoi tant de haine?  / CLC_2015-11-09T20:00:00_culture-club", "Culture Club du 09.11.2015", "EDM: Pourquoi tant de haine?  / CLC_2015-11-09T20:00:00_culture-club"], "alternativeExcerpt": ["On l’accuse de torpiller le milieu de la techno et des musiques électroniqes, de squatter les scènes des clubs, de dénaturer la culture du clubbing. L’Electronic Dance Music est-elle le vilain petit canard de la dance music? Votre avis?", "On l’accuse de torpiller le milieu de la techno et des musiques électroniqes, de squatter les scènes des clubs, de dénaturer la culture du clubbing. L’Electronic Dance Music est-elle le vilain petit canard de la dance music? Votre avis?"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199337", "isOnline": true, "imageURL": "//www.rts.ch/7010106.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7199337", "ece-7199336"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Minute !", "source": "siranau", "title": "Minute ! : Economies au top", "genres": ["Commentaire"], "id": "sound-48813FBC-268A-4A2B-BF4F-AD7E33835F3E", "durationSec": 102, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Economies au top", "Economies au top  / NMT_2015-11-09T08:15:00_minute", "Economies au top  / NMT_2015-11-09T08:15:00_minute"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199375", "isOnline": true, "imageURL": "//www.rts.ch/6282485.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7199375", "ece-7199360"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "A qui appartient la rue? (1/5)", "id": "sound-0AEE3D3D-1CAC-43FB-873E-BE85ED8FE309", "durationSec": 1679, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "excerpt": "Villes-clones en toute franchise.\r\nQuand les commerces indépendants ferment boutique, hausse des loyers oblige, ce sont souvent des enseignes franchisées qui s'installent. Les mêmes marques dans toutes les villes du monde, avec pour conséquence une standardisation des rues et un risque d'uniformité culturelle.  Enquête à La Chaux-de-Fonds et Lausanne sur ce phénomène des villes-clones.\r\n--- plus value ---\r\nVilles-clones en toute franchiseQuand les commerces indépendants ferment boutique, hausse des loyers oblige, ce sont souvent des enseignes franchisées qui s'installent. Les mêmes marques dans toutes les villes du monde, avec pour conséquence une standardisation des rues et un risque d'uniformité culturelle.  Enquête à La Chaux-de-Fonds et Lausanne sur ce phénomène des villes-clones.Reportage: Jonas PoolRéalisation: Jean-Daniel MottetProduction: Véronique Marti", "alternativeTitle": ["Vacarme du 09.11.2015", "A qui appartient la rue? (1/5) / VAC_2015-11-09T13:04:15_vacarme", "Vacarme du 09.11.2015", "A qui appartient la rue? (1/5) / VAC_2015-11-09T13:04:15_vacarme"], "alternativeExcerpt": ["Villes-clones en toute franchise.\nQuand les commerces indépendants ferment boutique, hausse des loyers oblige, ce sont souvent des enseignes franchisées qui s’installent. Les mêmes marques dans toutes les villes du monde, avec pour conséquence une standardisation des rues et un risque d’uniformité culturelle.  Enquête à La Chaux-de-Fonds et Lausanne sur ce phénomène des villes-clones.", "Villes-clones en toute franchise.\nQuand les commerces indépendants ferment boutique, hausse des loyers oblige, ce sont souvent des enseignes franchisées qui s’installent. Les mêmes marques dans toutes les villes du monde, avec pour conséquence une standardisation des rues et un risque d’uniformité culturelle.  Enquête à La Chaux-de-Fonds et Lausanne sur ce phénomène des villes-clones."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199623", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mottet, Jean-Daniel", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-7199623", "ece-7199622"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse du web", "source": "siranau", "title": "La revue de presse du web 09.11.2015", "genres": ["Commentaire"], "id": "sound-2A5E7BFE-8973-4E2D-BCB5-63FFA0E760D5", "durationSec": 96, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse du web / SUPER_2015-11-09T16:45:00_la-revue-de-presse-du-web", "Supersonic du 09.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199403", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7199400"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Sandra Viscardi", "id": "sound-8EFC034A-97BF-4D8F-B06E-3BA26DDA26DF", "durationSec": 603, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Frédéric Borloz, président du PLR vaudois;Giovanni Merlini, conseiller national PLR tessinois;Charles Juillard, ministre jurassien démocrate-chrétien;Alexander Graff Lambsdorff, observateur des élections en Birmanie et vice-président du parlement européen\r\nPrésenté par Sandra Viscardi(JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(8H(1) CLIMAT) Un réchauffement climatique même limité à 2 degrés aura pour conséquence la submersion partielle ou totale  des grandes villes côtières du monde. L'Institut Américain de recherches « Climate Central » publie une étude assez pessimiste, alors que les ministres d'une soixantaine de pays sont réunis  à Paris pour préparer la COP 21, le sommet sur le climat. Georges Pop.\r\nDeux degrés de plus, cela peut paraître négligeable, mais suffisant, selon cette étude,  pour faire partiellement ou totalement disparaitre sous les eaux des villes comme Shanghai, Bombay ou Hong-Kong ; les grandes métropoles côtières des Etats-Unis ou du Japon ne seraient pas épargnées. Avec 2 degrés de plus, les mers pourraient monter de 3 à 6 mètres ; 280 millions de personnes seraient directement menacées et devraient donc être évacués. L'étude prône néanmoins des mesures rapides car un réchauffement à 3 degrés mettrait lui en péril 400 millions de personnes. En Europe ce sont évidemment les Pays Bas qui se trouveraient en première ligne .\r\nLa banque mondiale annonce quant à elle un appauvrissement accru de la population mondiale .\r\nSécheresse, disparition des terres agricoles : l'Afrique et l'Asie vont être frappées de plein fouet par le réchauffement. Conséquences : 100 millions de personnes de plus basculeraient sous le seuil de pauvreté, alors que les prix des denrées alimentaires pourraient flamber. L'Europe est avertie : une telle situation provoquerait inévitablement de nouvelles vagues migratoires.\r\n(8H(2) 20 2ND TOUR VD) Vaud...un second tour qui profile bien la droite pour les élections cantonales de 2017....le PLR Olivier Français ravit le fauteuil de sénateur du vert Luc Recordon...qui décide d'abandonner la politique fédérale en cédant du même coup son fauteuil de conseiller national à la co-présidente des verts Adèle Thorens.\r\nOlivier Français élu derrière la socialiste Géraldine Savary qui conserve son siège....pour le président du PLR, cette victoire résonne comme un rêve de reconquérir la majorité au gouvernement vaudois. Frédéric Borloz.\r\nDes propos recueillis par Céline Fontannaz.\r\nDans les autres cantons romands...la droite mord la poussière...à Fribourg l'UDC Jean-Fançois Rime ne parvient pas à déloger le socialiste Christian Levrat...ni le PDC Beat Vonlanthen...\r\nA Genève, le ticket rose-vert Liliane Maury Pasquier....Robert Cramer passe haut la main....\r\n(8H(3) 14 TICKET A 3 UDC) Norman Gobbi, le léguiste et président du gouvernement tessinois est totalement UDC compatible....aux yeux du président de l'UDC suisse, Toni Brunner.....qui veut présenter des candidats UDC des 3 régions linguistiques dans la course au Conseil fédéral. Michel Eymann a demandé au conseiller national PLR tessinois Giovanni Merlini si c'est une bonne idée.\r\n(8H(4) 04 2ND TOUR JU) Son nouveau défi: expliquer les arcanes du pouvoir aux nouveaux qui l'accompagnent désormais au gouvernement jurassien...c'est pour le PDC Charles Juillard...l'unique sortant réélu hier...puisque le socialiste Michel Thentz n'a pas été reconduit à son poste. Charles Juillard siègera en compagnie du président du PDC, Martial Courtet, du libéral radical Jacques Gerber, du chrétien social indépendant David Eray et de la socialiste Nathalie Barthoulot. Charles Juillard.\r\nDes propos recueillis par Gaël Klein\r\n(8H(5) D52 ELECTIONS BIRMANIE) Elle estime qu'il est trop tôt pour revendiquer quoi que ce soit....au balcon du siège de la ligue nationale pour la démocratie, à Rangoon, Aung San Suu Kyi tempère les ardeurs de ses partisans...ils croient avoir enlevé 70% des sièges....Revendiquer une largue victoire est prématuré pour le prix nobel de la paix. \r\nLes premiers résultats doivent tomber dans la matinée...seule certitude pour l'instant...le vote s'est déroulé dans le calme et en toute régularité...selon les observateurs internationaux qui l'ont supervisé....parmi eux Alexander Graff Lambsdorff qui dirige la mission européenne...il est aussi vice-président du parlement européen.\r\n800'000 à 1 mio de migrants pour cette année 2015....Il faudra leur dire que la capacité d'accueil de l'Allemagne sera bientôt saturée...propos de Wolfang Schaüble, hier....le ministre allemand des finances plaidait pour une limitation du droit au regroupement familial pour les réfugiés syriens...   \r\nL'avenir de la Grèce encore en quesiton cet après-midi à Bruxelles...les ministres des finances de la zone euro se penchent sur le versement de 2 milliards d'euro d'aide à Athènes...pas sûr que le versement n'ai lieu rapidement...ça coince encore sur certaines réformes exigées par les créanciers...notamment sur le règlement des arriérés fiscaux et en matière de cotisations sociales, ainsi que sur les saisies de résidence principale.\r\nPas loin de 1'000 vols annulés aujourd'hui par la compagnie aérienne allemande lufthansa...en raison d'une grève du personnel navigant...le mouvement touchera 113'000 passagers...et cela pourrait durer!\r\n(8H(6) 03 FOOT PETKOVIC PROLONGE) Et Vladimir Petkovic ne pourra pas compter sur Granit Chaka et Rovardo Rodriguez pour les deux prochains matchs qualificatifs pour l'euro de foot 2016....Chaka n'est pas libéré par son club.... Borussia Mönchengladbach veut le ménager après plusieurs blessures...et Rodriguez a trop mal au dos pour jouer...il se soigne à Wolfsburg...\r\nDeux forfaits remplacés par Luca Zuffi et Silvan Widmer....\r\nVladimir Petkovic devrait rester à la tête de l'équipe de Suisse pour deux ans supplémentaires. Le technicien bosniaque et le comité central de l'ASF, l'Association Suisse de Football, sont sur le point d'annoncer cette nouvelle entente. Laurent Bastardoz\r\nEncore une victoire pour Sion...2 à 0 à Tourbillon sur Lucerne en super ligue....le leader Bâle piégé chez lui par Grasshopper vainqueur 3 à 2 et victoire de St-Gall 2 à 0 à Thoune.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Sandra Viscardi", "Présenté par Sandra Viscardi / JDM_2015-11-09T08:00:00_le-journal-de-8h", "Présenté par Sandra Viscardi / JDM_2015-11-09T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7218665", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Boruszewski, Jérôme", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Eymann, Michel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Fontannaz, Céline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}]}, "variantIds": ["ece-7218665", "ece-7218645"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Qui est le James Bond suisse? (1/5)", "genres": ["Interview"], "id": "sound-1F7AD781-22CC-425F-8F82-421516AC1EE6", "durationSec": 66, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Qui est le James Bond suisse? (1/5)", "Qui est le James Bond suisse? (1/5) / NMT_2015-11-09T07:15:00_avis-de-recherche", "Qui est le James Bond suisse? (1/5) / NMT_2015-11-09T07:15:00_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199366", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7199366", "ece-7199350"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 09.11.2015", "genres": ["Sketch"], "id": "sound-2884A6B4-F6FE-4C62-AB23-4E8DEB389D95", "durationSec": 64, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2015-11-09T16:10:00_le-flash-du-nourjal", "Supersonic du 09.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199403", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7199402"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Musique pour chats. Les chats semblent apprécier certaines pièces de musique classique. Mais comment composer une musique destinée à l'oreille du chat? C'est le défi que s'est lancé le violoncelliste américain David Teie", "genres": ["Interview"], "id": "sound-04A3473F-2730-48E8-A293-448586EB38BC", "durationSec": 446, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Tele, David"], "thematicThemes": ["musique classique", "chat", "violoncelle"], "excerpt": "Les chats semblent apprécier certaines pièces de musique classique. Mais comment composer une musique destinée à l'oreille du chat? C'est le défi que s'est lancé le violoncelliste américain David Teie. \r\nL'inventeur de la Species-Specific Music s'est allié les services d'une équipe de recherche pour déterminer les goûts et les envies musicales de l'espèce féline. Aujourd'hui, il soumet au financement participatif son projet de Music for Cats. Une curiosité à laquelle s'est frotté Nicolas Julliard.", "alternativeExcerpt": ["Les chats semblent apprécier certaines pièces de musique classique. Mais comment composer une musique destinée à l’oreille du chat? C’est le défi que s’est lancé le violoncelliste américain David Teie. \n\nL’inventeur de la Species-Specific Music s’est allié les services d’une équipe de recherche pour déterminer les goûts et les envies musicales de l’espèce féline. Aujourd’hui, il soumet au financement participatif son projet de Music for Cats. Une curiosité à laquelle s’est frotté Nicolas Julliard"], "alternativeTitle": ["Musique pour chats / VER_2015-11-09T16:30:45_sequence-4", "Vertigo du 09.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199673", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7199661"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Légende de Bardonnex", "source": "siranau", "title": "La Légende de Bardonnex : Les salaires", "genres": ["Sketch"], "id": "sound-C884A02A-C676-411E-BB49-45365A2AF010", "durationSec": 128, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Légende de Bardonnex", "La Légende de Bardonnex / NMT_2015-11-09T07:20:00_la-legende-de-bardonnex", "La Légende de Bardonnex / NMT_2015-11-09T07:20:00_la-legende-de-bardonnex"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7239255", "isOnline": true, "imageURL": "//www.rts.ch/6881321.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7239255", "ece-7239254"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Victor", "source": "siranau", "title": "Victor : Le fitness", "genres": ["Sketch"], "id": "sound-AB93115A-6BE5-4769-A172-370656334EDE", "durationSec": 239, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Victor", "Victor / OTWO_2015-11-09T09:45:00_victor", "Victor / OTWO_2015-11-09T09:45:00_victor"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199386", "isOnline": true, "imageURL": "//www.rts.ch/5200714.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7199386", "ece-7199377"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Richard Strauss, le chevalier énigmatique XV (1/5)", "genres": ["Documentaire"], "id": "sound-FF8E9C9F-089E-4DC4-8C21-E4A9A71A11E0", "durationSec": 3197, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Strauss, Richard"], "thematicThemes": ["compositeur", "musique classique"], "excerpt": "Quinze opéras, plus de 200 lieder, une dizaine de poèmes symphoniques, des concertos et une musique de chambre non négligeable: avec un musicien de cette envergure, nous nous embarquons pour une traversée de longue durée. Bienvenue à bord! Dans cet épisode: Heurs et malheurs d'un compositeur de génie obstinément sourd, aveugle à son époque. Dès 1933, les nazis sont au pouvoir et Strauss qui n'a pas su, pas pu ou pas voulu voir plus tôt la réalité, a quand même fini par comprendre qu'il était pris au piège, d'autant que sa belle-fille était juive et que ce pouvoir-là était capable de tout. Dans ce nouvel épisode, il va falloir continuer à dire des choses, y compris les plus dérangeantes. Et nous reviendrons par ailleurs sur la correspondance Strauss-Zweig.", "alternativeTitle": ["D'un air entendu du 09.11.2015", "Richard Strauss, le chevalier énigmatique XV (1/5) / DAE_2015-11-09T17:06:45_d-un-air-entendu", "D'un air entendu du 09.11.2015", "Richard Strauss, le chevalier énigmatique XV (1/5) / DAE_2015-11-09T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["Quinze opéras, plus de 200 lieder, une dizaine de poèmes symphoniques, des concertos et une musique de chambre non négligeable: avec un musicien de cette envergure, nous nous embarquons pour une traversée de longue durée. Bienvenue à bord! \n\nDans cet épisode: Heurs et malheurs dʹun compositeur de génie obstinément sourd, aveugle à son époque. Dès 1933, les nazis sont au pouvoir et Strauss qui nʹa pas su, pas pu ou pas voulu voir plus tôt la réalité, a quand même fini par comprendre quʹil était pris au piège, dʹautant que sa belle-fille était juive et que ce pouvoir-là était capable de tout. Dans ce nouvel épisode, il va falloir continuer à dire des choses, y compris les plus dérangeantes. Et nous reviendrons par ailleurs sur la correspondance Strauss-Zweig.", "Quinze opéras, plus de 200 lieder, une dizaine de poèmes symphoniques, des concertos et une musique de chambre non négligeable: avec un musicien de cette envergure, nous nous embarquons pour une traversée de longue durée. Bienvenue à bord! \n\nDans cet épisode: Heurs et malheurs dʹun compositeur de génie obstinément sourd, aveugle à son époque. Dès 1933, les nazis sont au pouvoir et Strauss qui nʹa pas su, pas pu ou pas voulu voir plus tôt la réalité, a quand même fini par comprendre quʹil était pris au piège, dʹautant que sa belle-fille était juive et que ce pouvoir-là était capable de tout. Dans ce nouvel épisode, il va falloir continuer à dire des choses, y compris les plus dérangeantes. Et nous reviendrons par ailleurs sur la correspondance Strauss-Zweig."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199317", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7199317", "ece-7199316"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Choisir son assurance maladie (1/2)", "id": "sound-897C4EDD-8BE5-43F0-BD05-E87C8CCF1CF4", "durationSec": 1322, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "thematicThemes": ["assurance maladie"], "excerpt": "Les primes LAMal 2016 sont connues, c'est le moment pour les assurés de décider s'ils conservent leur contrat d'assurance ou s'ils en changent. Selon quels critères faire son choix? Comment changer de caisse ou de franchise?  Ce matin, \"On en parle\" ouvre son guichet à toutes vos questions sur l'assurance maladie de base. Des spécialistes vous répondent en direct sur La Première de 8h35 à 9h30.\r\n--- plus value ---\r\nInvités: Joy Demeulemeester, responsable politique et santé à la Fédération Romande des Consommateurs (FRC), et Olivier Guignard, directeur de l'Office vaudois de l'assurance maladie (OVAM).       Calcul et comparaison des primes d'assurances maladie 2016 sur le site priminfo.ch: Les délais de remboursement des différentes caisses maladie:Délais de remboursement des caisses maladieCreate bar charts", "alternativeExcerpt": ["Les primes LAMal 2016 sont connues, c'est le moment pour les assurés de décider s'ils conservent leur contrat d'assurance ou s'ils en changent. Selon quels critères faire son choix? Comment changer de caisse ou de franchise?  Ce matin, \"On en parle\" ouvre son guichet à toutes vos questions sur l'assurance maladie de base. Des spécialistes vous répondent en direct sur La Première de 8h35 à 9h30."], "alternativeTitle": ["Choisir son assurance maladie (1/2) / OEP_2015-11-09T08:36:45_sequence-1", "On en parle du 09.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199683", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": ",directeur de l'office vaudois de l'assurance maladie", "name": "Guignard, Olivier", "type": "Participant"}, {"role": ",responsable politique de la santé à la FRC", "name": "Demeulemeester, Joy", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-7199679"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": "Avec Christophe Meyer, chanteur, au Château de Pleujouse (Jura), à l'occasion de la fête de la Saint-Martin (1/5)", "id": "sound-41756D2D-6659-485B-AB54-E06D1D1B6F29", "thematicGeographicals": ["Jura (canton)", "Pleujouse"], "durationSec": 3566, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Meyer, Christophe"], "excerpt": "* * Les Dicodeurs sont au Château de Pleujouse (JU) à l'occasion de la Saint-Martin qui se déroule du 13 au 15 novembre 2015.\r\nIls sont en compagnie de chanteur Christophe Meyer.\r\n--- plus value ---\r\nLes Dicodeurs sont: Didier Gendraud, Marc Donnet-Monay, Pascal Vincent, Bruno Coppens, Sandrine Viglino (synthé), Laurence Bisang (animation), Francine Dind et Luisa Veillon (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 09.11.2015", "Les Dicodeurs fêtent la Saint-Martin (1/5) / DIC_2015-11-09T11:30:45_les-dicodeurs", "Les Dicodeurs du 09.11.2015", "Les Dicodeurs: exercice de style / DIC_2015-11-09T11:41:45_les-dicodeurs-exercice-de-style", "Les Dicodeurs fêtent la Saint-Martin (1/5) / DIC_2015-11-09T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont au Château de Pleujouse (JU) à l'occasion de la Saint-Martin qui se déroule du 13 au 15 novembre 2015.\n\nIls sont en compagnie de chanteur Christophe Meyer.", "Les Dicodeurs sont au Château de Pleujouse (JU) à l'occasion de la Saint-Martin qui se déroule du 13 au 15 novembre 2015.\n\nIls sont en compagnie de chanteur Christophe Meyer."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199620", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "contributors": {"Interviewé/e": [{"role": "chanteur", "name": "Meyer, Christophe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7199620", "ece-7199619"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Le chantier de la COP21 avance à grand pas", "id": "sound-A1BA6F04-DCB1-4AAF-A037-89B0D40E8661", "durationSec": 317, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Le responsable de la gestion des déchets sur le site\r\nLe chantier de la COP21 avance à grand pasLANCEMENT 3 / Cop 21\r\n***A trois semaines du coup d'envoi des discussions sur le climat à Paris, l'immense chantier sur le site du parc des expositions du Bourget qui accueillera la COP21 avance à grands pas. 3'000 ouvriers sont à pied d'ouvre depuis le début du mois d'octobre pour construire les infrastructures temporaires qui s'ajouteront aux bâtiments déjà existants sur le site.\r\nHier: visite de chantier avec le ministre français et président de la conférence Laurent Fabius. Ariane Hasler: vous y étiez !\r\nDIR VoIP\r\nLe site de la COP symbolise la volonté de la France de faire de cette conférence un évènement exceptionnel à tous point de vue, la France qui n'avait plus accueilli d'évènement diplomatique de cette envergure depuis la signature de la déclaration universelle des droits de l'homme en 1948. alors pour l'heure il n y a pas encore grand-chose à voir sur place.une succession de hangars  blancs  avec tout de même un point d'orgue : une salle plénière en bois de 19 mètres de haut, 48 de large et 85 de long qui doit accueillir 2000 personnes..mais il reste  encore du travail pour que tout ceci prenne l'allure escomptée.\r\n***Mais Ariane d'ici 21 jours, le tout ressemblera à une petite ville.\r\nL'ensemble se déploiera sur 160'000 mètres carrés.il accueillera 40'000 personnes venues du monde entier, les délégation de 195 pays , les représentants de 2000 associations gouvernementales, des collectivités locales et près de 3000 journaliste, le tout pendant 10 jours....\r\nDeux salles plénières de plus de 3000 places 32 salles de négociations, 60 pavillons d'expositions un immense centre médias.un budget de 170millions pour l'ensemble de la COP \r\nUn mastodonte qui se veut exemplaire. c'est un des messages que Laurent fabius a voulu faire passer hier \r\nDIGAS 24''\r\nMais cette exemplarité est importante, preuve en est: Plusieurs intervenants étaient présents au Bourget pour l'illustrer...comme le responsable de la gestion des déchets sur le site....\r\nDIGAS 31''\r\nAutre exemple donné hier:  cour et fierté du site, la salle plénière en bois dont je vous parlais, est réalisée  avec du pin douglas 100 % massif central -entièrement démontable pour être remontée ailleurs,labellisée aux normes ISO \r\n***Message écologique on l'a compris...Ll'autre grand message que le ministre français des affaires Etrangeres a voulu faire passer, c'est le rôle de la société civile pour cette Conférence...\r\n22'000 du site sont attribuée à la société civile du jamais vu pour une conférence sur le climat...  10 salles de conférence, une salle de projection, des expositions. écoutez Laurent Fabius:\r\nDIGAS 26''\r\nCet aménagement dont parle Laurent Fabius , c'est la proximité sur le site Entre la salle dédiée à la société civile et celle des salles des discussions onusiennes.\r\nla communication autour de la gestion de cet événement dont la France et accessoirement François Hollande espère tirer profit est importante... Or Une première polémique a déjà eu lieu sur le chantier et sur la présence de travailleurs détachés d'europe de l'est et d'éventuelles entorses à la loi française.\r\nMais hier... Pas un mot sur cette affaire... L'heure Etait à la Communication positive sur l'événement au point qu'au jeu des pronostics sur l'issue des discussions, voilà ce que Laurent Fabius répond : \r\nDIGAS 27''\r\nL'optimisme actif, sorte de méthode Coué de la diplomatie française? Il faut dire que pour l'heure les contributions des différents pays ne permettraient toujours pas d'atteindre la cible des 2 degrés de réchauffement ... Or s'il n'y a pas d'accord de paris déterminant en novembre,  tous l'investissement et tous les efforts du gouvernement français en faveur de cette CoP21 ne laisseront pas plus de trace dans l'histoire que les 80'000 mètre carrés de structures éphémères du Bourget  ....\r\n=== FIN ===\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rts.ch.\r\nIl est 8hXX. Coralie Claude pour les informations. A demain !", "alternativeExcerpt": ["A trois semaines du coup d’envoi des discussions sur le climat à Paris, l’immense chantier sur le site du parc des expositions du Bourget qui accueillera la COP21 avance à grands pas. 3’000 ouvriers sont à pied d’œuvre depuis le début du mois d’octobre pour construire les infrastructures temporaires qui s’ajouteront aux bâtiments déjà existants sur le site."], "alternativeTitle": ["Le chantier de la COP21 avance à grand pas / TUM_2015-11-09T08:20:00_sequence-3", "Tout un monde du 09.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7218638", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"name": "Fabius, Laurent", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7218636"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Contesté, le chimiste cantonal neuchâtelois quitte son poste", "id": "sound-1A035AC3-40B3-4A4D-80C9-5AD38DBB84BB", "durationSec": 163, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "excerpt": "Contesté, le chimiste cantonal neuchâtelois quitte son poste \r\nFin de carrière abrupte pour le chimiste cantonal du canton de NE... contesté, Pierre Bonhôte s'en va. Abrupte fin de carrière on le disait pour cette forte personalité, trop forte même, semble-t-il... \r\nLudovic Rocchi, selon vos informations, le courant ne passait plus entre Pierre Bonhôte et le gouvernement neuchâtelois?\r\nDIR\r\nDes discussions serrées, difficiles ont eu lieu ces derniers temps entre Pierre Bonhôte et son nouveau chef politique, le conseiller d'Etat libéral-radical Laurent Favre. Cahiers des charges, priorités, style: ça ne collait visibllement pas. Il n'est donc pas très étonnant d'apprendre qu'un arrangement a été trouvé pour mettre fin aux rapports de service du chimiste cantonal. Son départ devrait être effectif à la fin de l'année déjà.\r\n***Ce que vous nous annoncez, c'est donc une démission qui arrange tout le monde?\r\nC'est cela. Pierre Bonhôte n'est pas jeté dehors, mais en même temps, on ne peut pas dire que la démission de ce docteur en chimie de nature plutôt combative est spontannée...Pour l'heure, nous n'avons obtebnu aucun commentaire des deux parties. \"J'attends la diffusion du communiqué officiel\" nous a fait savoir tout à l'heure le chimiste cantonal. Il est en congé depuis aujourd'hui, sans doute des vavcances à rattraper. C'est en tout cas la version donnée à son secrétariat qui n'a visiblement pas encore été mis au courant de son départ.\r\n***Mais, au fond, qu'est-ce qu'on reproche vraiment à ce chimiste cantonal?\r\n\"Autiste\", \"psycho-rigide\": voilà quelques termes forts employés tant par des élus de son propre camp, socialiste, que par des élus de droite. Chimiste cantonal adjoint depuis 2009 et nommé chef en 2011, il aura notamment  marqué son règne par de spectaculaires bras de fer avec des restaurateurs. Son service de l'hygiène a été accusé de \"racket\". Un style offensif, implacable qui a même débouché sur un procès en diffamation que Pierre Bonhôte a perdu.\r\n***Cette forte tête a aussi créé la polémique lorsqu'il faisait de la politique...\r\nOui, on peut dire que Pierre Bonhôte s'est fait des ennemis un peu partout où il est passé. Ancien élu socialiste à l'Exécutif de Neuchâtel de 2000 à 2004, et au Conseil des Etats à Berne, Pierre Bonhôte est actuellement en congé. Son départ est prévu pour la fin de l'année déjà.", "alternativeExcerpt": ["Le chimiste cantonal neuchâtelois Pierre Bonhôte quittera son poste à fin février  2016. C’est une fin de carrière abrupte pour cette forte personnalité, contestée. Le courant ne passait apparemment plus avec le Conseil d’Etat neuchâtelois."], "alternativeTitle": ["Contesté, le chimiste cantonal neuchâtelois quitte son poste / FOR_2015-11-09T18:02:00_developpement-2", "Forum du 09.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7218708", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Rocchi, Ludovic", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7218704"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "Dans la peau d'Anne : Ezra Furman au Romandie", "genres": ["Commentaire"], "id": "sound-060B7DA2-3341-4015-A1C6-934BF6A4BBBE", "durationSec": 382, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "excerpt": "Le 7 novembre dernier, le natif de Chicago a emballé le public de la salle lausannoise par sa sincérité, sa sensibilité et son rock bien balancé.", "alternativeExcerpt": ["Le 7 novembre dernier, le natif de Chicago a emballé le public de la salle lausannoise par sa sincérité, sa sensibilité et son rock bien balancé.", "Le 7 novembre dernier, le natif de Chicago a emballé le public de la salle lausannoise par sa sincérité, sa sensibilité et son rock bien balancé.", "Le 7 novembre dernier, le natif de Chicago a emballé le public de la salle lausannoise par sa sincérité, sa sensibilité et son rock bien balancé."], "alternativeTitle": ["Ezra Furman au Romandie", "Ezra Furman au Romandie / NMT_2015-11-09T08:22:32_dans-la-peau-d-anne", "Ezra Furman au Romandie / NMT_2015-11-09T08:22:32_dans-la-peau-d-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199361", "isOnline": true, "imageURL": "//www.rts.ch/6398533.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7199361", "ece-7199345"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Air coquine", "genres": ["Sketch"], "id": "sound-3D3AEF09-6A7D-4C59-BA37-8F40D960F086", "durationSec": 131, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Air coquine", "Air coquine / SUPER_2015-11-09T17:10:27_le-supplement-du-nourjal", "Air coquine / SUPER_2015-11-09T17:10:27_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199404", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7199404", "ece-7199396"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 09.11.2015", "genres": ["Commentaire"], "id": "sound-215C56C8-947E-40BF-95C4-011778027E7B", "durationSec": 188, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2015-11-09T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2015-11-09T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199405", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7199405", "ece-7199401"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bande originale", "source": "siranau", "title": "Bande originale : \"James Bond, 007 contre le Docteur No\", Monty Norman", "genres": ["Commentaire"], "id": "sound-EB8E65FE-EB88-4DED-9043-870B3CAA697E", "durationSec": 295, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Norman, Monty"], "thematicThemes": ["musique de film"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2015-11-09T09:30:00_bande-originale", "Bande originale / OTWO_2015-11-09T09:30:00_bande-originale"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199393", "isOnline": true, "imageURL": "//www.rts.ch/5200710.image", "contributors": {"Présentateur/trice": [{"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Doquin, Julien", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7199393", "ece-7199385"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Docteur peut communiquer avec les fruits", "genres": ["Sketch"], "id": "sound-9D0A4F3C-0FF9-4024-9790-ED1A46E395F2", "durationSec": 182, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tartare", "Tartare / OTWO_2015-11-09T11:10:00_tartare", "Tartare / OTWO_2015-11-09T11:10:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199389", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7199389", "ece-7199380"]}, {"publicationChannelNames": ["Espace 2"], "program": "Humeur vagabonde", "source": "siranau", "title": "François Mauriac, une vie dans le siècle (6/10)", "genres": ["Documentaire"], "id": "sound-08B53C91-E6A3-42AD-B951-F5B0CBDD8AF1", "thematicGeographicals": ["France"], "durationSec": 1776, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Mauriac, François"], "thematicThemes": ["écrivain", "littérature"], "excerpt": "Le romancier chrétien, en proie aux troubles du désir, fut aussi le François la Colère de l'époque de la Résistance, le militant de la décolonisation, le polémiste vachard de l'Express... Ses chuchotements sentaient le confessionnal, ses audaces sentaient la poudre (du moins pour son milieu). Homme de conscience, de sincérité, de secrets aussi. Des secrets qui furent le terreau de son oeuvre.. \"En grand masochiste chrétien, il ne se plaisait qu'au milieu des vipères, des pharisiennes et des empoisonneuses\". La formule est de Didier Sénécal. Non seulement elle est brillante, mais elle est juste. Mauriac, s'il n'avait été qu'un romancier chrétien, le lirait-on encore? Les problèmes douloureux qu'il se pose ne nous touchent plus guère et la question du péché n'obsède plus grand monde aujourd'hui. Exception: la question du mal, oui, qui reste ce qu'elle fut pour Mauriac, ce qu'elle fut pour Dostoïevski : s'il y a un Dieu, pourquoi tolère-t-il (et même désire-t-il) le mal, la souffrance, la haine, etc.? Cette question du mal fut entêtante pour Mauriac. Peut-être est-ce l'explication de son revirement spectaculaire, au fil des années 30, et surtout à partir de la Guerre d'Espagne et de Guernica. Les affres de la chairJusqu'alors qui voit-on? Un jeune homme de province, qui agite dans sa petite théière une tiède poésie d'enfant triste, un élève des bons pères que les affres de la chair font pâlir, un orphelin de père élevé entre prie-dieu et livres de compte par des femmes pieuses et tendrement étouffantes. Sur la table en palissandre, non loin du rameau de buis, un numéro de \"l'Action Française\". L'été, la fraîcheur de la gentilhommière de Malagar et la promenade jusqu'à \"la vue\" ou l'excursion vers Saint-Symphorien où poussent les pins familiaux. Mais, sans cette atmosphère (qui en somme fut sa chance) serait-il devenu cet écrivain-là? Car il y a aussi ce désir, après tout étrange, de devenir le romancier du terroir, du monde qu'il a sous les yeux. Écrivain régionaliste, donc universel.De délicieuses souffrancesImaginons que, perdant sa mère très jeune, il ait été élevé par son père, libre-penseur et républicain. Il eut été un autre homme, il n'eut pas connu ces finalement délicieuses \"Souffrances du chrétien\", dont naquit toute son ouvre de romancier. Et s'il n'avait pas suffoqué, aurait-il eu ce double asphyxié, Thérèse Desqueyroux? Lui, toutefois, n'eut pas recours à l'arsenic, mais à de secs romans publiés chez Grasset. Il devint un écrivain à succès, on le vit au \"Bouf sur le Toit\"et \"dans les salons : cet inquiet était un sensuel\".S'engagerMais il était nativement \"bourgeois de droite\" (la formule est de lui). Or il advint que le siècle fut ce que nous savons. Certes le Cartel des Gauches en 1924 et le Front Populaire en 36 ne plurent pas à Mauriac le gentleman-vigneron. Mais Franco, Hitler et Staline, ce n'était plus affaire de politique, c'était affaire de morale, et on le vit, au grand dam des lecteurs du \"Figaro\" et de ses collègues de l'Académie, côtoyer (avec quels frémissements) des socialistes, voire des communistes. Après maints reniflements, doutes, retours sur soi, Mauriac finissait toujours par choisir selon sa conscience et ne se trompait pas.S'encanaillerGaulliste passionné (alors que tout aurait dû le pousser vers Vichy), il exprima sa sympathie militante pour Mohamed V, âme de l'indépendance marocaine, puis dénonça les \"opérations de maintien de l'ordre\" en Algérie. Quant l'atmosphère au \"Figaro\" devint irrespirable, il entra \"chez sa jeune maîtresse\" : ainsi désignait-il \"L'Express\"où il s'inventa une forme journalistique sur mesure, le Bloc-Notes.Contemplant les vignes de Malagar, coiffé d'un panama, une silhouette à la Greco : un homme du XIXème siècle, mais aussi du XVIIème. Et bien sûr du XXème. Le monde de ses romans n'existe plus, on veut croire. Reste un destin (pour reprendre le titre d'un de ses livres), le parcours d'un personnage de roman balzacien : Histoire d'un jeune homme de province à Paris. Ou d'un janséniste dans le siècle.Quelques livresJean Lacouture : François Mauriac. Seuil, 1980.(réédité en deux volumes en 1990 : I : Le sondeur d'abîmes, 1885-1933 ; II : Un citoyen du monde, 1933-1970. Seuil, collection Points).Jean-Luc Barré : François Mauriac, biographie intime (2 tomes). Fayard, 2009-2010Bertrand le Gendre : De Gaulle et Mauriac. le dialogue oublié. Fayard, 2015Jacques Laurent : Mauriac sous De Gaulle. La Table RondeAnthologie : La Foi de François Mauriac. Grasset, 1987Jean Touzot (dir.) : François Mauriac. Fayard-Cahiers de l'Herne, 2000Marc Alyn : François Mauriac. Seghers, Poètes d'aujourd'hui, 1960Jean Touzot : Mauriac avant Mauriac, 1913-1922. Flammarion, 1977Les ouvres de Mauriac sont disponibles en poche ou en Pléiade. A noter l'existence du Bloc-Notes sous forme de cinq volumes en collection Points au SeuilNouvelle diffusion des émissions des 1er et 8 février 2003.", "alternativeTitle": ["L'humeur vagabonde du 09.11.2015", "François Mauriac, une vie dans le siècle (6/10) / HUM_2015-11-09T13:30:45_l-humeur-vagabonde", "L'humeur vagabonde du 09.11.2015", "François Mauriac, une vie dans le siècle (6/10) / HUM_2015-11-09T13:30:45_l-humeur-vagabonde"], "alternativeExcerpt": ["Le romancier chrétien, en proie aux troubles du désir, fut aussi le François la Colère de l'époque de la Résistance, le militant de la décolonisation, le polémiste vachard de l'Express... \nSes chuchotements sentaient le confessionnal, ses audaces sentaient la poudre (du moins pour son milieu). Homme de conscience, de sincérité, de secrets aussi. Des secrets qui furent le terreau de son œuvre.", "Le romancier chrétien, en proie aux troubles du désir, fut aussi le François la Colère de l'époque de la Résistance, le militant de la décolonisation, le polémiste vachard de l'Express... \nSes chuchotements sentaient le confessionnal, ses audaces sentaient la poudre (du moins pour son milieu). Homme de conscience, de sincérité, de secrets aussi. Des secrets qui furent le terreau de son œuvre."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199282", "isOnline": true, "imageURL": "//www.rts.ch/1423791.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7199282", "ece-7199281"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Médias: Twitter, la greffe de coeur prendra", "genres": ["Interview"], "id": "sound-43340DA3-09ED-4474-B6AE-EBC1ADD960E3", "durationSec": 376, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Twitter"], "thematicThemes": ["réseau social"], "excerpt": "Drame dans la twittosphère: la fonction \"favori\" est remplacée, depuis mardi dernier, par un petit coeur rouge. Au-delà du mouvement de grogne qui s'est cristallisé autour du hashtag #FavGate, ce changement de stratégie de Twitter, qui cherche à attirer de nouveaux membres par une simplification de son utilisation, démontre combien les leviers affectifs (les j'aime, les amis, les fans) sont devenus les incontournables piliers économiques des réseaux sociaux. Par Magali Philip. \r\nA quoi servait le Fav sur Twitter : <http://www.telerama.fr/medias/rip-le-fav-mais-pourquoi-diable-twitter-a-t-il-remplace-l-etoile-par-un-coeur,133763.php>\r\nLe web des émotions : vers une économie de l'affect <http://cadderep.hypotheses.org/179>", "alternativeExcerpt": ["Drame dans la twittosphère: la fonction \"favori\" est remplacée, depuis mardi 3 novembre 2015, par un petit cœur rouge. \n\nAu-delà du mouvement de grogne qui s'est cristallisé autour du hashtag #FavGate, ce changement de stratégie de Twitter, qui cherche à attirer de nouveaux membres par une simplification de son utilisation, démontre combien les leviers affectifs (les j'aime, les amis, les fans) sont devenus les incontournables piliers économiques des réseaux sociaux. Par Magali Philip."], "alternativeTitle": ["Médias: Twitter, la greffe de cœur prendra / VER_2015-11-09T16:30:45_sequence-2", "Vertigo du 09.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199673", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7199671"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "Dany Laferrière: la mécanique de l'exil", "id": "sound-AD4C37B4-3E9C-4B03-B576-F970550E2E96", "thematicGeographicals": ["Haïti"], "durationSec": 3391, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Laferrière, Dany"], "thematicThemes": ["exil", "écrivain"], "excerpt": "Dany Laferrière est né en 1953 à Port-au-Prince, qu'il quitte pour Montréal en 1976. Depuis son premier roman, ironiquement intitulé \"Comment faire l'amour avec un nègre sans se fatiguer\", l'écrivain a construit une ouvre qui lui a valu en 2013 son élection à l'Académie française.\r\nParu en France en octobre, \"Le cri des oiseaux fous\" est le roman charnière de sa vaste \"Autobiographie américaine\".\r\nPapa Doc, Baby Doc, les souvenirs d'enfance à Petit-Goâve, les tueurs qui rôdent, les anges gardiens aux allures de dieux vaudou, et toutes les bribes de vie saisies au vol dans les rues de Port-au-Prince... \"Le cri des oiseaux fous\" est la chronique ardente de cette nuit réinventée qui précède le départ en exil du jeune Dany, menacé par la dictature.\r\nDany Laferrière est aujourd'hui l'invité de \"Détours\" au micro de Madeleine Caboche.\r\nDany Laferrière, \"Le cri des oiseaux fous\" (Zulma, 2015)\r\nDany Laferrière aux éditions Grasset:\r\n\"L'Art presque perdu de ne rien faire\" (2014)\r\n\"Journal d'un écrivain en pyjama\" (2013)\r\n\"Chronique de la dérive douce\" (2012)\r\n\"L'Énigme du retour\" (2009)", "alternativeTitle": ["Détours du 09.11.2015", "Dany Laferrière: la mécanique de l’exil / DET_2015-11-09T15:04:15_detours", "Détours du 09.11.2015", "Dany Laferrière: la mécanique de l’exil / DET_2015-11-09T15:04:15_detours"], "alternativeExcerpt": ["Papa Doc, Baby Doc, les souvenirs d'enfance à Petit-Goâve, les tueurs qui rôdent, les anges gardiens aux allures de dieux vaudou, et toutes les bribes de vie saisies au vol dans les rues de Port-au-Prince... \"Le cri des oiseaux fous\" est la chronique ardente de cette nuit réinventée qui précède le départ en exil du jeune Dany, menacé par la dictature.\n\nDany Laferrière est aujourd’hui l’invité de \"Détours\" au micro de Madeleine Caboche.", "Papa Doc, Baby Doc, les souvenirs d'enfance à Petit-Goâve, les tueurs qui rôdent, les anges gardiens aux allures de dieux vaudou, et toutes les bribes de vie saisies au vol dans les rues de Port-au-Prince... \"Le cri des oiseaux fous\" est la chronique ardente de cette nuit réinventée qui précède le départ en exil du jeune Dany, menacé par la dictature.\n\nDany Laferrière est aujourd’hui l’invité de \"Détours\" au micro de Madeleine Caboche."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199629", "isOnline": true, "imageURL": "//www.rts.ch/4376661.image", "contributors": {"Interviewé/e": [{"role": "Ecrivain", "name": "Laferrière, Dany", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caboche, Madeleine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Caboche, Madeleine", "type": "Participant"}]}, "variantIds": ["ece-7199629", "ece-7199628"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Bientôt des cultures de patates douces en Suisse?", "id": "sound-CD373EDC-75DD-4822-AA6E-810EF098BBDB", "thematicGeographicals": ["Suisse"], "durationSec": 1499, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "thematicThemes": ["plante", "culture de la pomme de terre"], "excerpt": "Participants hors thésaurus : Dupuis, Brice\r\nOn vient de récolter les premières patates douces plantées ce printemps sur les hauts de Nyon, à l'Agroscope Changins. Cette plante tropicale, originaire d'Amérique centrale, va-t-elle s'acclimater en Suisse?\r\nLes explications de Brice Dupuis, chef de projet à l'Agroscope. Il est au micro de Stéphane Delétroz.", "alternativeExcerpt": ["On vient de récolter les premières patates douces plantées ce printemps sur les hauts de Nyon, à l'Agroscope Changins. Cette plante tropicale, originaire d’Amérique centrale, va-t-elle s'acclimater en Suisse?\n\nLes explications de Brice Dupuis, chef de projet à l'Agroscope. Il est au micro de Stéphane Delétroz."], "alternativeTitle": ["Bientôt des cultures de patates douces en Suisse? / CQFD_2015-11-09T10:04:15_dossier", "CQFD du 09.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199693", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7199690"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"L'union fait le financement\" - Raizers", "id": "sound-039C811E-AF8C-4D2D-A36E-976D7E3AF970", "durationSec": 267, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  Maxime Pallain, entrepreneur français\r\n\"L'union fait le financement\" - Raizers(NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 09.11 \"L'UNION FAIT LE FINANCEMENT\" RAIZERS) // NEO INDIC **** BLOC ENREGISTRE INDIC + AU REVOIR DIGAS ! \r\n((Néophiles avec vous Loïs Siggen Lopez, ce matin, nous parlons d'argent - de financement. \r\nOui avec un entrepreneur d'origine française, qui a démarré sa première expérience entrepreneuriale à Paris, Maxime Pallain. \r\nSON 1 \r\nUn projet plus ambitieux, qui est ??\r\nQui est d'abord porté par l'expérience de Maxime Pallain...Lui a réussi sa première startup. En partie parce qu'il a travaillé sur les marchés financiers - ce qui lui a permis de créer un petit capital. Ce qui n'est pas le cas de tous les entrepreneurs. \r\nSON 2\r\nPas facile d'entreprendre, même si vous êtes doués, si vous n'avez pas ce capital de départ... Voilà le constat. \r\nMaxime Pallain investit donc des entreprises? \r\nNon, pas tout à fait avec son associé ils ont crée une startup et une plateforme RAIZERS. Leur idée est assez simple: \r\nSON 3\r\nC'est ce qu'on apelle le financement participatif? \r\nOui - ou le \"crowdfunding\" en anglais dans le texte. Dans le cas de Raizers, c'est un peu différent. \r\nSON 4 \r\nComme une bourse pour des startups, au fond??\r\nC'est ça. Si Maxime Pallain a choisi la Suisse pour créer cette startup, ce n'est pas un hasard. \r\nSON 5\r\nReste à savoir si les épargnants suisse sont prêts... à investir dans les startups... \r\nC'est en effet LA grande question\r\nEt puis investir dans une startup c'est assez risqué, non? \r\nPlus risqué que de laisser son argent à la Banque oui. Mais chaque investissement est, par définition, risqué. Et si la plateforme est ouvert à tous les investisseurs, du plus petit au plus gros. Vous n'y trouveret pas n'importe quoi... \r\nSON 6\r\nCe qui réduit, en partir, le risque pour les investisseurs\r\nOui. Fondé en Suisse, la startup a débuté ses activités en France. ET en quelques mois, Raizers a déjà permis à des entrepreneurs de trouver plus d'un million de francs. \r\nAujourd'hui la plateforme n'est pas disponible en Suisse? \r\nElle n'était pas disponible. C'est parti depuis la semaine dernière. Et demain matin une nouvelle startup Suisse fait son arrivée. Des entrepreneurs que Maxime Pallain a rencontré. \r\nSON 7\r\nEt ce qui se lance demain, qu'est-ce que c'est? \r\nC'est encore confidentiel aujourd'hui. Je vous propose de le découvrir demain une startup d'aujourd'hui mais qui prend ses origine au 19ème siècle. \r\nA demain Loïs Siggen Lopez.))", "alternativeExcerpt": ["Maxime Pallain, un entrepreneur d'origine française, a travaillé sur les marchés financiers, ce qui lui a permis de créer un petit capital. Avec son associé ils ont créé une startup et une plateforme de crowdfunding: Raizers.", "Maxime Pallain, un entrepreneur d'origine française, a travaillé sur les marchés financiers, ce qui lui a permis de créer un petit capital. Avec son associé ils ont créé une startup et une plateforme de crowdfunding: Raizers.", "Maxime Pallain, un entrepreneur d'origine française, a travaillé sur les marchés financiers, ce qui lui a permis de créer un petit capital. Avec son associé ils ont créé une startup et une plateforme de crowdfunding: Raizers."], "alternativeTitle": ["\"L'union fait le financement\" – Raizers", "\"L'union fait le financement\" – Raizers / JDM_2015-11-09T06:40:00_neophiles", "\"L'union fait le financement\" – Raizers / JDM_2015-11-09T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7218672", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7218672", "ece-7218654"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cool Chaîne", "source": "siranau", "title": "Cool Chaîne2 09.11.2015", "id": "sound-62A389F2-6474-4997-B0EF-8D99BF908C6C", "durationSec": 217, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Cool Chaîne2 / SUPER_2015-11-09T16:25:00_cool-chaine", "Supersonic du 09.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7199403", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7199397"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["MINISTRE"], "visualPersons": ["COURTET, MARTIAL", "ERAY, DAVID"], "id": "asset-1470964", "durationSec": 1172, "mediaType": "video", "visualGeographicals": ["JURA (CANTON)"], "genres": ["Actualités régionales"], "publicationDate": "2015-11-09T00:00:00Z", "alternativeTitle": ["Couleurs locales", "VD: le parkour est une discipline sportive qui combine les arts martiaux et la gymnastique", "NE: des migrants témoignent de leur quotidien par des photographies", "FR: le Musée d'art et d'histoire (MAHF) met le patrimoine du canton à l'honneur", "JU: le gouvernement du canton compte 4 petits nouveaux", "Le résumé de l'actualité romande", "Aménagement du territoire: Fribourg a présenté ses objectifs pour 2030", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["Le parkour est très en vogue et consiste à se déplacer en sautant d'un obstacle à l'autre.", "L'atelier a rencontré un succès important.", "160 objets sans véritable rapport entre eux sont exposés, à l'exception d'un lien très fort avec Fribourg.", "Charles Juillard aura la lourde tâche d'épauler ses nouveaux collègues.", "Les enjeux sont importants pour une région qui compte la population la plus jeune de Suisse."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128519", "isOnline": true, "contributors": {"JRI": [{"role": "Duplex Delémont", "name": "PAMBIANCO CARELLA, Fabienne", "type": "Personne physique"}], "Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}]}, "variantIds": ["ece-7128519", "ece-7125959", "ece-7128517"]}, {"publicationChannelNames": ["RTS 1"], "program": "La grande lessive", "source": "gico", "id": "asset-1465690", "thematicGeographicals": ["PLATEAU"], "durationSec": 1800, "mediaType": "video", "excerpt": "Maurine Mercier reçoit l'entraîneur et ex-sélectionneur adjoint de l'équipe suisse de football Michel Pont.", "title": "Michel Pont", "genres": ["Suisses"], "publicationDate": "2015-11-09T00:00:00Z", "thematicPersons": ["PONT, MICHEL"], "thematicThemes": ["INTERVIEW", "FOOTBALL (COMPÉTITION)", "ENTRAÎNEUR"], "alternativeExcerpt": ["Avec Michel Pont", "Le talk-show rafraichissant et informatif qui aborde les préoccupations quotidiennes des Romands !", "Avec Michel Pont", "Notre chroniqueuse science, Agathe Chevalier nous emmène dans l'univers d'un scientifique qui étudie le football.", "Une initiative lancée il y a 8 ans dans une des bibliothèques publiques de Genève. Les bibliothécaires proposent des valises remplies de surprises. Un reportage de Delphine Misteli.", "Michel Pont est l’une des figures les plus populaires de notre paysage national. Après treize ans d’engagement passionné, l’entraîneur adjoint de l’équipe suisse de football a rendu son tablier et pris un nouveau départ.", "Le talk-show rafraichissant et informatif qui aborde les préoccupations quotidiennes des Romands !"], "alternativeTitle": ["La grande lessive", "Avec Michel Pont", "La grande lessive", "Le foot", "Les valises en carton", "La semaine de Michel Pont", "Avec Michel Pont"], "imageURL": "//www.rts.ch/7210083.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128530", "isOnline": true, "contributors": {"Présentateur": [{"name": "MERCIER, Maurine", "type": "Personne physique"}], "Chroniqueur": [{"name": "MISTELI, Delphine", "type": "Personne physique"}, {"name": "CHEVALIER, Agathe", "type": "Personne physique"}], "Assistante de production": [{"name": "HEINIMANN, Esther", "type": "Personne physique"}], "Réalisateur": [{"name": "GABUS, Sophie", "type": "Personne physique"}], "Producteur": [{"name": "NUSSBAUM, Isabelle", "type": "Personne physique"}, {"name": "GABUS, Sophie", "type": "Personne physique"}]}, "variantIds": ["ece-7125922", "ece-7128530"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualPersons": ["RECORDON, LUC", "THORENS GOUMAZ, ADÈLE", "ROPRAZ, MAURICE", "NANTERMOD, PHILIPPE", "TORNAY, MAURICE", "FREYSINGER, OSKAR"], "id": "asset-1470966", "durationSec": 1814, "mediaType": "video", "visualGeographicals": ["LAUSANNE", "FRIBOURG-VILLE", "SION"], "visualCorporations": ["LES VERTS"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-11-09T00:00:00Z", "backgrounds": ["Lausanne Vaud, le conseiller aux Etats écologiste (Les Verts) vaudois Luc Recordon annonce son retrait de la politique fédérale après 12 ans de carrière."], "alternativeTitle": ["12h45", "12h45", "12h45", "Les doutes sur les bilatérales augmentent fortement en Suisse", "Le meilleur de la télévision francophone vu par TV5 Monde", "GE/ Les invités culturels: Eric Jeanmonod et Rossella Riccaboni présentent leur reprise du spectacle \"Recherche éléphants souplesse exigée\"", "VS: le référendum sur les mesures d'économie votées par le parlement pose question", "Le Vaudois Luc Recordon (Les Verts) annonce son retrait de la politique fédérale", "NE/ Recul des commandes dans le secteur de la construction: réaction d'Olivier Haussener,  président de la Fédération neuchâteloise des entrepreneurs", "Birmanie: le parti d'Aung San Suu Kyi revendique une victoire écrasante aux législatives", "FR/ Stratégie pour le développement du canton: entretien avec Maurice Ropraz, conseiller d'Etat", "Australie: une émeute a éclaté dans un centre de rétention pour migrants sur l'île Christmas", "Le Minimag: le cheval thérapeutique aide enfants ou adultes à acquérir davantage d'autonomie", "12h45", "12h45"], "alternativeExcerpt": ["Le soutien envers les bilatérales fond. Cette défiance aurait un lien avec la crise des réfugiés.", "Le spectacle passe depuis le 7 novembre jusqu'au 29 au Théâtre du Loup, à Genève.", "En cas de non au référendum, aucune des mesures prévues pour réduire les déficits ne pourra être appliquée.", "Il vient de perdre son siège de conseiller aux Etats au profit du libéral-radical Olivier Français.", "Le parti du président par interim a déjà reconnu sa défaite.", "La mort d'un demandeur d'asile aurait déclenché l'émeute. Les émeutiers auraient pris le contrôle du centre.", "Aujourd’hui, il existe une formation HES pour la thérapie avec le cheval, appelée l'équithérapie."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128551", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "BURGY, Claire", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "FONTANNAZ, Lionel", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-7126001", "ece-7128551"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["MONTRE CONNECTÉE", "DOPAGE SPORTIF", "ATHLÉTISME", "ENTREPRISE"], "visualPersons": ["PERROT, JULIEN", "BIVER, JEAN-CLAUDE", "BIVER, JEAN-CLAUDE", "PELIZZARI, ALESSANDRO", "RIME, JEAN-FRANÇOIS", "LEVRAT, CHRISTIAN", "CRAIG, DANIEL", "BELLUCCI, MONICA"], "id": "asset-1470965", "durationSec": 1803, "mediaType": "video", "visualGeographicals": ["BERNE", "ALPES", "NEW YORK", "NEW YORK", "GENEVE-VILLE", "GENEVE", "FRIBOURG-VILLE", "LONDRES"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-11-09T00:00:00Z", "alternativeTitle": ["19h30", "Soupçons de dopage chez les athlètes russes: l'analyse de Pascal Thurnherr", "Simonetta Sommaruga est à Bruxelles pour relancer les discussions avec l'Europe", "Birmanie: Aung San Suu Kyi accède au pouvoir après une assignation à résidence de plusieurs années", "Economie: le domaine des montres connectées dévoile une véritable bataille commerciale", "Elections fédérales: les Verts maintiennent le cap malgré leur défaite", "Changement climatique: Julien Perrot sillonne les Alpes suisses pour observer les bouleversements du climat", "Franc fort: de nombreuses mesures de restriction sont restées", "Changement climatique: le dernier rapport de l'ONU est un véritable cri d'alarme pour la planète", "Athlétisme: l'Agence mondiale antidopage demande la suspension de la Russie de toute compétition", "FR/ Elections fédérales: Jean-François Rime (UDC) n'a pas réussi son pari et termine largement distancé", "Cinéma: le dernier James Bond explore le passé de l'agent 007", "19h30", "19h30", "Changement climatique: une étude américaine montre les conséquences sur les grandes villes d'une montée de 4 degrés", "19h30", "19h30"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128515", "isOnline": true, "alternativeExcerpt": ["Elle doit notamment revoir le président de la Commission européenne.", "Cette femme très frêle mais très droite ne se cache pas d'avoir une volonté de fer et une discipline qu'elle entend faire respecter à la tête du pays.", "Jean-Claude Biver s'est allié avec Intel et avec Google. Tag Heuer sort actuellement une montre connectée à 1500 dollars.", "Ils ont notamment enregistré la défaite de Luc Recordon dans le canton de Vaud.", "Néanmoins, la baisse brutale des exportations n'a pas eu lieu.", "A 3 semaines de la Conférence sur le climat, le rapport dévoile un record de gaz à effet de serre pour 2014.", "Il existerait une culture du dopage et du mensonge à la fédération russe. La Russie a riposté et parle d'accusations infondées.", "L'UDC pèsera cependant de tout son poids pour les élections cantonales dans un an.", "Daniel Craig, en interview, a reconnu ne pas savoir s'il souhaitait toujours incarner le célèbre agent britannique.", "Les eaux des mers et des océans pourraient monter de plusieurs mètres et engloutir une partie des villes situées sur les littoraux."], "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Chroniqueur": [{"name": "THURNHERR, Pascal", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex New York", "name": "GOBET, Pierre", "type": "Personne physique"}], "Présentateur météo": [{"name": "FONTANNAZ, Lionel", "type": "Personne physique"}]}, "variantIds": ["ece-7128515", "ece-7128513"]}, {"publicationChannelNames": ["RTS 1"], "program": "T.T.C. (Toutes taxes comprises)", "source": "gico", "visualThemes": ["ENSEIGNANT", "SALAIRE", "ÉCOLE PRIMAIRE"], "visualPersons": ["HILER, DAVID"], "id": "asset-1467868", "durationSec": 1620, "mediaType": "video", "visualGeographicals": ["NEUCHATEL-VILLE", "GENEVE", "PLATEAU"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2015-11-09T00:00:00Z", "alternativeExcerpt": ["- Le salaire des enseignants\n- Notre invité : David Hiler, ancien Conseiller d'Etat\n- Le concours boursier\n- Séquence didactique : les héros de BD\n- Marchands de sable\n- Inventer demain : l'imprimante 3D", "Il y a bientôt plus de sable! On en a trop utilisé pour construire les autoroutes et les gratte-ciel. Reportage sur les marchands de sable, ses barons, ses mafias.", "Les finances publiques sont dans le rouge dans la plupart des cantons. Pourquoi? Qui va devoir payer? David Hiler est notre invité, c'est l'ancien ministre des finances du canton de Genève.", "A Genève, les enseignants primaires sont parmi les mieux payés du monde, et pourtant ils vont faire la grève.", "A Genève, les enseignants primaires sont parmi les mieux payés du monde, et pourtant ils vont faire la grève. Les finances publiques sont dans le rouge dans la plupart des cantons. Pourquoi? Qui va devoir payer? David Hiler est notre invité, c'est l'ancien ministre des finances du canton de Genève. Il y a bientôt plus de sable! On en a trop utilisé pour construire les autoroutes et les gratte-ciel. Reportage sur les marchands de sable, ses barons, ses mafias.", "Entrant dans la fabrication de nos villes modernes, mais également dans beaucoup d'autres biens de consommation courants, presque la moitié du sable disponible présent sur les côtes et dans les océans provient de filières illégales. Son extraction à outrance rendra les réserves de ce métaux rares bientôt inexistantes.", "- Le salaire des enseignants\n- Notre invité : David Hiler, ancien Conseiller d'Etat\n- Le concours boursier\n- Séquence didactique : les héros de BD\n- Marchands de sable\n- Inventer demain : l'imprimante 3D", "- Le salaire des enseignants\n- Notre invité : David Hiler, ancien Conseiller d'Etat\n- Le concours boursier\n- Séquence didactique : les héros de BD\n- Marchands de sable\n- Inventer demain : l'imprimante 3D", "- Le salaire des enseignants\n- Notre invité : David Hiler, ancien Conseiller d'Etat\n- Le concours boursier\n- Séquence didactique : les héros de BD\n- Marchands de sable\n- Inventer demain : l'imprimante 3D"], "alternativeTitle": ["T.T.C. (Toutes taxes comprises)", "Séquence didactique: Amazon veut conquérir le marché suisse", "Le concours boursier", "Marchands de sable", "Notre invité: David Hiler, ancien Conseiller d'Etat", "Le salaire des enseignants", "Inventer demain: l'imprimante 3D", "Le salaire des enseignants / David Hiler / Marchands de sable", "Sable: le pillage du siècle", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)"], "imageURL": "//www.rts.ch/7220494.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128525", "isOnline": true, "contributors": {"Autres": [{"name": "GIGON, Nicole", "type": "Personne physique"}, {"name": "MESLAY, Laetitia", "type": "Personne physique"}], "Journaliste": [{"name": "FISCHER, Patrick", "type": "Personne physique"}], "Chroniqueur": [{"role": "stand-up didactique", "name": "INHOFER, Aline", "type": "Personne physique"}], "Producteur": [{"name": "FISCHER, Patrick", "type": "Personne physique"}, {"name": "MIONE, Marcel", "type": "Personne physique"}, {"name": "AMSTUTZ, Véronique", "type": "Personne physique"}], "Réalisateur": [{"name": "AYMON, James", "type": "Personne physique"}]}, "variantIds": ["ece-7128525", "ece-7125931", "ece-7126261", "ece-7125961"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Thibaut Schaller: pour une chambre de résistance", "id": "sound-5902E473-3A80-4913-B37F-A3B065313E43", "durationSec": 96, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "audio", "excerpt": "Thibaut Schaller: pour une chambre de résistance(POUR UNE CHAMBRE DE RESISTANCE) SIGNATURE 09.11.2015: \r\nPour une chambre de résistance. Commentaire de Thibault Schaller\r\n((Ce week-end, le Conseil des Etats est resté, à peu de choses près, égal à lui-même. Alors, certes, dans le canton de Vaud, le PLR Olivier Français a délogé l'écologiste Luc Recordon mais les 5 autres sièges remis en jeu sont restés aux forces qui les détenaient. La droite, UDC en tête, n'a pas progressé dans sa quête de fauteuils de sénateurs. Emblématique à ce titre, l'échec cinglant de Jean-François Rime à Fribourg. Une défaite certainement dûe à l'incapacité de l'élu UDC de séduire au-delà de son propre camp. \r\nEt pour cause, le Conseil des Etats reste, et doit rester, un cénacle qui fait la part belle aux esprits aptes au consensus. C'est l'élection à la majoritaire qui veut ça. Pour accéder à la chambre haute, il faut être rassembleur, s'abstenir de ruer dans les brancards au fond, mener une politique typiquement suisse. Et c'est tant mieux. Le Conseil des Etats doit rester un lieu de réflexion, d'autant plus que dans l'autre chambre, le bruyant et bien moins policé Conseil national, deux partis peuvent à eux seuls imposer leurs vues.\r\nAinsi 2015 sera peut-être l'année durant laquelle la Suisse est véritablement dans le bicaméralisme. C'est à souhaiter en tout cas. Que le Conseil des Etats conteste les recettes politiques souvent toutes faites venues du Conseil national, qu'il y mette de la nuance, de la pondération. Qu'il devienne une chambre de résistance à la démagogie. Ce qui est en jeu est important, c'est la capacité des autorités politiques à trouver des solutions équilibrées qui réunissent des majorités au fond, de cet échange et de cette différence qui est en train de naître entre les deux chambres dépend une partie du génie helvétique.))\r\n« Un commentaire à retrouver sur rts.ch/signature »", "alternativeExcerpt": ["Ce week-end, le Conseil des Etats est resté - à peu de choses près - égal à lui-même. Alors, certes, dans le canton de Vaud, le PLR Olivier Français a délogé l'écologiste Luc Recordon, mais les cinq autres sièges remis en jeu sont restés aux forces qui les détenaient. La droite, UDC en tête, n'a pas progressé dans sa quête de fauteuils de sénateurs. Emblématique à ce titre, l'échec cinglant de Jean-François Rime à Fribourg. Une défaite certainement due à l'incapacité de l'élu UDC de séduire au-delà de son propre camp.", "Ce week-end, le Conseil des Etats est resté - à peu de choses près - égal à lui-même. Alors, certes, dans le canton de Vaud, le PLR Olivier Français a délogé l'écologiste Luc Recordon, mais les cinq autres sièges remis en jeu sont restés aux forces qui les détenaient. La droite, UDC en tête, n'a pas progressé dans sa quête de fauteuils de sénateurs. Emblématique à ce titre, l'échec cinglant de Jean-François Rime à Fribourg. Une défaite certainement due à l'incapacité de l'élu UDC de séduire au-delà de son propre camp.", "Ce week-end, le Conseil des Etats est resté - à peu de choses près - égal à lui-même. Alors, certes, dans le canton de Vaud, le PLR Olivier Français a délogé l'écologiste Luc Recordon, mais les cinq autres sièges remis en jeu sont restés aux forces qui les détenaient. La droite, UDC en tête, n'a pas progressé dans sa quête de fauteuils de sénateurs. Emblématique à ce titre, l'échec cinglant de Jean-François Rime à Fribourg. Une défaite certainement due à l'incapacité de l'élu UDC de séduire au-delà de son propre camp."], "alternativeTitle": ["Thibaut Schaller: pour une chambre de résistance", "Thibaut Schaller: pour une chambre de résistance / JDM_2015-11-09T06:51:00_signature", "Thibaut Schaller: pour une chambre de résistance / JDM_2015-11-09T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7218667", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-7218667", "ece-7218647"]}, {"publicationChannelNames": ["RTS 1"], "program": "La roue de la chance", "source": "gico", "id": "asset-1457892", "thematicGeographicals": ["PLATEAU"], "durationSec": 900, "mediaType": "video", "excerpt": "Jeu télévisé de hasard qui voit s'affronter 4 candidats par semaine. Le candidat ayant accumulé le plus de gains peut alors actionner la roue de la chance qui lui permet de gagner jusqu'à 100000 francs.", "title": "No 371", "genres": ["Jeux de courte durée"], "publicationDate": "2015-11-09T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["La roue de la chance", "9.11.2015", "La roue de la chance"], "alternativeExcerpt": ["Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini", "Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128538", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "FELBER, Emile", "type": "Personne physique"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Présentatrice": [{"name": "DELFINI, Carine", "type": "Personne physique"}]}, "variantIds": ["ece-7128538"]}, {"publicationChannelNames": ["RTS 2"], "program": "Falò", "source": "gico", "title": "Falò : Nourriture : tous gaspilleurs", "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "id": "asset-1407920", "durationSec": 1415, "publicationDate": "2015-11-09T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Nourriture, tous gaspilleurs", "Deux millions de tonnes. C'est ce qu'on jette à la poubelle chaque année en Suisse, soit un tiers de la production. Cela représente, chaque jour, une moyenne de 320 grammes par personne. Presque la moitié de la nourriture achetée finit dans les déchets des ménages", "Deux millions de tonnes. C'est ce qu'on jette à la poubelle chaque année en Suisse, soit un tiers de la production. Cela représente, chaque jour, une moyenne de 320 grammes par personne. Presque la moitié de la nourriture achetée finit dans les déchets des ménages"], "alternativeTitle": ["Falò", "A définir", "Nourriture, tous gaspilleurs"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7210041", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "Producteur": [{"name": "RSI", "type": "Organisation"}], "Présentatrice": [{"name": "MONCADA, Isabelle", "type": "Personne physique"}]}, "variantIds": ["ece-7210041"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pérou, planète extrême", "source": "gico", "title": "Amazonie (l'), fabrique à nuages (1/3)", "genres": ["Etrangers"], "id": "asset-1423303", "durationSec": 3121, "publicationDate": "2015-11-08T11:10:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}, {"name": "KELLNER, Emmanuelle", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS.ch"], "program": "Bipèdes", "source": "gico", "title": "La Communauté", "genres": ["Séries (sauf policières et feuilletons)"], "id": "asset-1456330", "durationSec": 174, "publicationDate": "2015-11-08T07:00:00Z", "mediaType": "video", "excerpt": "Série de fiction comique appliquant les codes du documentaire animalier à des scènes du quotidien de jeunes êtres humains : relations et séduction.", "isOnline": false, "contributors": {"Commentateur": [{"name": "LAPP, Patrick", "type": "Personne physique"}], "Acteur": [{"role": "La mère", "name": "TOSCA, Ina", "type": "Personne physique"}, {"role": "Léo", "name": "KOMINEK, Alexandre", "type": "Personne physique"}, {"role": "Laura", "name": "ROLLMAN, Marina", "type": "Personne physique"}, {"role": "David", "name": "NOUVEAU, Charles", "type": "Personne physique"}, {"role": "Le père", "name": "CALAMANDREI, Marco", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "LAPAIRE, Michael", "type": "Personne physique"}, {"name": "SALLIN, Sophie", "type": "Personne physique"}, {"name": "SRG SSR", "type": "Organisation"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Chant libre", "source": "siranau", "title": "1. Nouveauté du disque. - 2. L'ensemble féminin Polhymnia sous la direction de Frank Marcon consacre un concert aux oeuvres romantiques pour voix de femmes. - 3. De l'intime à la Symphonie. - 4. Nouveauté du disque", "genres": ["Animation"], "id": "sound-7FFB334B-6859-4F16-A2BA-34F01A0B0744", "durationSec": 3386, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["choeur", "musique vocale"], "excerpt": "1. Musique française (Vierne, Poulenc, Langlais) par le Choeur du St.-John's College de Cambridge/Andrew Nethsingha (CD Chandos). - 2. L'ensemble féminin Polhymnia sous la direction de Frank Marcon consacre un concert aux oeuvres romantiques pour voix de femmes (Schubert, Schumann, Brahms). 22.1.2015, 17.00 Grande Salle du Conservatoire de Genève. Lien: ensemblepolhymnia.com/agenda. 3. De l'intime à la Symphonie - Psaumes du XXè siècle par le Choeur symphonique neuchâtelois Cantabile/Renaud Bouvier. 21.11.2015, 20.15 Temple du Bas, Neuchâtel. 22.11.2015, 17.00 Salle de musique, La Chaux-de-Fonds.", "alternativeTitle": ["Chant libre du 08.11.2015", "Magazine / CHA_2015-11-08T19:03:45_chant-libre", "Chant libre du 08.11.2015", "Magazine / CHA_2015-11-08T19:03:45_chant-libre"], "alternativeExcerpt": ["1. Nouveauté du disque: Musique française (Vierne, Poulenc, Langlais) par le Choeur du St.-John's College de Cambridge/Andrew Nethsingha (CD Chandos)\n\n2. L'ensemble féminin Polhymnia sous la direction de Frank Marcon consacre un concert aux oeuvres romantiques pour voix de femmes (Schubert, Schumann, Brahms)\n22.1.2015, 17.00 Grande Salle du Conservatoire de Genève\nLien: ensemblepolhymnia.com/agenda\n\n3. De l'intime à la Symphonie - Psaumes du XXè siècle par le Choeur symphonique neuchâtelois Cantabile/Renaud Bouvier \n21.11.2015, 20.15 Temple du Bas, Neuchâtel\n22.11.2015, 17.00 Salle de musique, La Chaux-de-Fonds\nLien: choeur-cantabile.ch\n\n4. Nouveauté du disque: \"One day in April\" Oreya - Ukraine/Alexander Vatsek, Artlab.ch", "1. Nouveauté du disque: Musique française (Vierne, Poulenc, Langlais) par le Choeur du St.-John's College de Cambridge/Andrew Nethsingha (CD Chandos)\n\n2. L'ensemble féminin Polhymnia sous la direction de Frank Marcon consacre un concert aux oeuvres romantiques pour voix de femmes (Schubert, Schumann, Brahms)\n22.1.2015, 17.00 Grande Salle du Conservatoire de Genève\nLien: ensemblepolhymnia.com/agenda\n\n3. De l'intime à la Symphonie - Psaumes du XXè siècle par le Choeur symphonique neuchâtelois Cantabile/Renaud Bouvier \n21.11.2015, 20.15 Temple du Bas, Neuchâtel\n22.11.2015, 17.00 Salle de musique, La Chaux-de-Fonds\nLien: choeur-cantabile.ch\n\n4. Nouveauté du disque: \"One day in April\" Oreya - Ukraine/Alexander Vatsek, Artlab.ch"], "imageURL": "//www.rts.ch/5530283.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197593", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Participant"}]}, "variantIds": ["ece-7197593", "ece-7197592"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Deuxième tour au Conseil des Etats à Genève. Liliane Maury-Pasquier et Robert Cramer du ticket rose-vert ont battu le PLR Benoît Genecand : Interview de Benoît Genecand, candidat PLR au Conseil des Etats, non élu et commentaire de Thibaut Schaller", "genres": ["Interview"], "id": "sound-B468B5EC-489A-4C4A-896A-2C9BD2058B89", "thematicGeographicals": ["Genève (canton)"], "durationSec": 412, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Genecand, Benoît"], "thematicThemes": ["conseiller aux Etats", "élection fédérale"], "excerpt": "A Genève, le duo rose-vert garde le monopole aux Etats. La socialiste Liliane Maury-Pasquier et le Vert Robert Cramer sont tous deux réélus avec près de 4600 voix d'avance sur le PLR Benoît Genecand, qui entre de toute façon au Conseil national.", "alternativeExcerpt": ["A Genève, le duo rose-vert garde le monopole aux Etats. La socialiste Liliane Maury-Pasquier et le Vert Robert Cramer sont tous deux réélus avec près de 4600 voix d'avance sur le PLR Benoît Genecand, qui entre de toute façon au Conseil national. Son interview."], "alternativeTitle": ["GE: qu'a-t-il manqué au PLR Benoît Genecand pour casser le duo rose-vert? / FOR_2015-11-08T18:06:00_developpement-4", "Forum du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7216862", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "candidat PLR au Conseil des Etats, non élu, conseiller national genevois PLR", "name": "Genecand, Benoît", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondant RTS Palais fédéral", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-7216850"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de Kurt Hostettmann: plantes toxiques d'appartement, premier chapitre", "id": "sound-523BDF64-FD9F-4D76-8EFF-2D36C8003310", "durationSec": 308, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["plante", "toxicologie"], "alternativeExcerpt": ["Les  intoxications à cause de plantes d’appartement existent plus souvent qu’on ne le croit, mais elles sont très rarement graves ou mortelles. \nPour ce premier chapitre, quelques notions d’introductions."], "alternativeTitle": ["La chronique de Kurt Hostettmann: plantes toxiques d’appartement, premier chapitre / MJA_2015-11-08T06:04:00_sujet-1", "Monsieur Jardinier du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197924", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7197920"]}, {"publicationChannelNames": ["La Première"], "program": "Haute Définition", "source": "siranau", "title": "L'Europe manque-t-elle de symboles?", "id": "sound-DD40F4B0-9EE7-478D-A77C-3022126E2F66", "durationSec": 932, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Carmen García, directrice d'un bureau de travailleurs sociaux\r\nL'Europe manque-t-elle de symboles?Et on va rester en Espagne, pour s'intéresser aux expulsions de logements.\r\nCe drame, qui a commencé à secouer le pays pendant la crise, entre 2008 et 2014. \r\nDurant cette période, un demi million de procédures d'expulsions ont été entamées. \r\nCe dossier a d'ailleurs été considéré comme prioritaire, à la mairie de Madrid.\r\nIl faut dire que c'est une héritière des Indignées, Manuela Carmena, qui a été élue à ce poste en mai dernier. \r\nQu'en est-il six mois après ? \r\nNotre correspondante en Espagne, Valérie Demon, s'est rendue au bureau de médiation hypothécaire de Madrid.\r\nValérie 1 : depuis le 15 juillet, six fonctionnaires, dont trois travailleurs sociaux, s'occupent de centaines  de dossiers de surendettement de familles après l'achat d'un logement. Carmen Garcia, la directrice, reçoit un jeune couple. L'histoire est souvent la même : les familles profitant du boom immobilier se sont endettées en achetant un logement qu'elles se voient incapables de payer lorsque la crise surgit. Objectif principal de ce bureau de médiation : éviter à tout prix les expulsions. Et s'il n'y parvient pas, tout faire pour que les familles ne se retrouvent pas à la rue. Après une étude détaillée, le bureau négocie avec les banques en restructurant la dette. Si le logement était déjà aux enchères, un loyer social peut être mis en place pour que les familles y restent. Parfois même, les banques accèdent à un effacement d'une partie de la dette. Carmen García, la directrice :\r\nSon Carmen.  A TRADUIRE. 22 secondes.\r\n« Tout le monde veut trouver une solution. Les banques ne sont pas des agences immobilières, elles ne veulent pas s'occuper d'un logement, ce qu'elles veulent, c'est récupérer l'argent qu'elles ont prêté. Les familles, de leur côté, veulent aussi trouver une solution. Elles veulent payer mais elles ne peuvent pas rembourser les sommes car les taux d'intérêts entre 2008 et 2010 ont beaucoup augmenté. \r\nValérie 2 : finalement, autant les familles que les banques sont davantage disposées à la négociation grâce à ce nouveau bureau de médiation.\r\nSon Carmen. A TRADUIRE. 27 secondes.\r\nElles veulent tourner la page.\r\n«  Je crois que l'idée de négociation s'est bien installée dans tous les esprits. Personne ne désire que les familles se retrouvent à la rue de manière dramatique. Mais il faut les préparer si elles doivent réellement quitter leur logement. Depuis que je dirige ce bureau, j'ai vu des familles qui doivent abandonner leur domicile pour aller dans un logement social. Mais au moins les banques leur effacent la dette ». \r\nValérie 3 : la méthode de la négociation fonctionne. Depuis le mois de juillet, aucune famille n'a été obligée de dormir dehors.", "alternativeExcerpt": ["Le progrès? Un mythe qui s’effondre. La société de consommation? Un mythe qui s’essouffle. L’Europe, fait-elle encore rêver? L’Occident, affirme Fernand Schwarz, vit une crise du symbolique qui entraîne une perte de sens. Mais les mythes sont-ils des vestiges de croyances à balayer? Au contraire! Ils sont nécessaires pour souder une collectivité. La vie sociale a besoin de symboles, mais aussi de rituels. Le vote est-un rituel ? A-t-il perdu de son prestige, de son sens sacré? Invité: Fernand Schwarz, philosophe et anthropologue.", "Le progrès? Un mythe qui s’effondre. La société de consommation? Un mythe qui s’essouffle. L’Europe, fait-elle encore rêver? L’Occident, affirme Fernand Schwarz, vit une crise du symbolique qui entraîne une perte de sens. Mais les mythes sont-ils des vestiges de croyances à balayer? Au contraire! Ils sont nécessaires pour souder une collectivité. La vie sociale a besoin de symboles, mais aussi de rituels. Le vote est-un rituel ? A-t-il perdu de son prestige, de son sens sacré? Invité: Fernand Schwarz, philosophe et anthropologue.", "Le progrès? Un mythe qui s’effondre. La société de consommation? Un mythe qui s’essouffle. L’Europe, fait-elle encore rêver? L’Occident, affirme Fernand Schwarz, vit une crise du symbolique qui entraîne une perte de sens. Mais les mythes sont-ils des vestiges de croyances à balayer? Au contraire! Ils sont nécessaires pour souder une collectivité. La vie sociale a besoin de symboles, mais aussi de rituels. Le vote est-un rituel ? A-t-il perdu de son prestige, de son sens sacré? Invité: Fernand Schwarz, philosophe et anthropologue."], "alternativeTitle": ["L’Europe manque-t-elle de symboles?", "L’Europe manque-t-elle de symboles? / 12H30_2015-11-08T12:40:00_haute-definition", "L’Europe manque-t-elle de symboles? / 12H30_2015-11-08T12:40:00_haute-definition"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7216846", "isOnline": true, "imageURL": "//www.rts.ch/8319278.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Demon, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}]}, "variantIds": ["ece-7216846", "ece-7216838"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Le long chemin vers l'ouverture de l'Eglise Néo-Apostolique", "id": "sound-2907A14C-167F-432C-9706-8E4DE3D2BAFD", "durationSec": 1906, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["secte", "christianisme"], "excerpt": "* * Jadis considérée comme une secte autoritaire, cette Eglise opère un rapprochement spectaculaire d'autres Eglises chrétiennes.\r\nFondée sur un collège d'apôtres, dirigée par un patriarche aux pouvoirs presque illimités, cette Eglise discrète témoigne d'une évolution amorcée dans les années 1980.\r\n--- plus value ---\r\nForte de plus de 11 millions de membres, essentiellement en Afrique et en Asie, cette Eglise est la 4e plus grande confession chrétienne en Allemagne, où elle a été fondée à la fin du XIXe siècle. En Suisse, elle compte environ 33'000 membres.Très exclusive à ses débuts, l'Eglise Néo-Apostolique a déclaré, en 2006, reconnaître pleinement le baptême dispensé par d'autres Eglises. Depuis 2014, elle est membre hôte de la Communauté de Travail des Eglises Chrétiennes de Suisse (CTEC). C'est une première mondiale.Mais ce lent cheminement d'ouverture n'est pas sans ambiguïté: si les paroissiens se disent très favorables aux autres cultes, ils les fréquentent très peu et ne participent pas aux activités ocuméniques.Pour Haute fréquences, Jean-Christophe Emery s'est rendu à la communauté de Lausanne pour tenter de comprendre quelles sont les envies et les réticences liées à cette évolution. Il y a rencontré René Stutz, responsable de la communauté, ainsi que Frédéric Guillot, un évangéliste itinérant.L'historien des religions Jean-François Mayer revient sur l'histoire de ce mouvement alors que le spécialiste des mouvements religieux Georg Schmid évoque les pourparlers entre l'Eglise Néo-Apostolique et le mouvement ocuménique.", "alternativeExcerpt": ["Jadis considérée comme une secte autoritaire, cette Eglise opère un rapprochement spectaculaire d'autres Eglises chrétiennes.\n\nFondée sur un collège d'apôtres, dirigée par un patriarche aux pouvoirs presque illimités, cette Eglise discrète témoigne d’une évolution amorcée dans les années 1980."], "alternativeTitle": ["Le long chemin vers l'ouverture de l'Eglise Néo-Apostolique / HFR_2015-11-08T19:03:45_sequence-2", "Hautes fréquences du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197942", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}]}, "variantIds": ["ece-7197938"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Chroniques Mythomane (Saison 6 épisode 5/6): Apollon, Artémis et leur naissance à Délos", "id": "sound-851003B8-4B96-4140-80F8-7DDD13A0AD00", "thematicGeographicals": ["Grèce ancienne"], "durationSec": 197, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["Antiquité (civilisation)", "mythologie"], "excerpt": "* * Tout commence avec l'une de ces unions dont Zeus a le secret : délaissant Héra, son épouse légitime, il a couché avec la déesse Létô, qui se retrouve enceinte de jumeaux, Apollon et Artémis. Une séquence préparée par Paul Schubert, professeur de grec ancien à l'Université de Genève et passionné par les mythes grecs.", "alternativeExcerpt": ["Tout commence avec l’une de ces unions dont Zeus a le secret: délaissant Héra, son épouse légitime, il a couché avec la déesse Létô, qui se retrouve enceinte de jumeaux, Apollon et Artémis… \n\nUne séquence préparée par Paul Schubert, professeur de grec ancien à l'Université de Genève et passionné par les mythes grecs."], "alternativeTitle": ["Chroniques Mythomane (Saison 6 épisode 5/6): Apollon, Artémis et leur naissance à Délos / HFR_2015-11-08T19:54:41_chronique-mythomane-saison-6-episode-5-6-apollon-artemis-et-leur-naiss", "Hautes fréquences du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197942", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Interviewé/e": [{"role": "Enseignant", "name": "Schubert, Paul", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}]}, "variantIds": ["ece-7197936"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Les coptes au Parlement égyptien", "id": "sound-5327A839-9D27-412D-B4E1-EEDFFC53084E", "thematicGeographicals": ["Egypte"], "durationSec": 846, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["législatif national", "Eglise copte"], "excerpt": "Participants hors thésaurus : Guillot, Frédéric;Mayer, JeanFrançois\r\n* * Alors que les élections législatives se poursuivent jusqu'au 2 décembre 2015, les coptes font leur entrée au Parlement égyptien. La Constitution de 2014 leur prévoit un quota de 24 sièges sur les 596 que compte l'unique chambre des députés.\r\nSaluée par la majorité des Eglises coptes, cette prise en compte politique de la minorité religieuse (10% de la population) pourrait infléchir certaines lois discriminantes.\r\n--- plus value ---\r\nMais le nouveau Parlement est d'ores et déjà présenté, par de nombreux commentateurs, comme une simple chambre d'enregistrement des décisions du président Abdel Fattah al-Sissi.Ce scrutin pourra-t-il peser sur le sort des populations coptes? Le système des quotas est-il une voie vers une confessionnalisation des débats politiques en Egypte? Jean-Christophe Emery en décrypte les enjeux en compagnie de son invité.", "alternativeExcerpt": ["Alors que les élections législatives se poursuivent jusqu’au 2 décembre 2015, les coptes font leur entrée au Parlement égyptien. La Constitution de 2014 leur prévoit un quota de 24 sièges sur les 596 que compte l’unique chambre des députés.\n\nSaluée par la majorité des Eglises coptes, cette prise en compte politique de la minorité religieuse (10% de la population) pourrait infléchir certaines lois discriminantes."], "alternativeTitle": ["Les coptes au Parlement égyptien / HFR_2015-11-08T19:03:45_sequence-1", "Hautes fréquences du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197942", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Interviewé/e": [{"role": "Responsable de la communauté Néo-Apostolique de Lausanne", "name": "Stutz, René", "type": "Participant"}, {"role": "théologien, spécialiste des mouvements religieux,Spécialiste des mouvements religieux", "name": "Schmid, Georg", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}]}, "variantIds": ["ece-7197939"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de László Nemes, réalisateur hongrois, à propos du film : \"Le fils de Saul\"", "genres": ["Interview"], "id": "sound-9BF216F0-9287-4DC3-8284-CA9BED065081", "durationSec": 949, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "excerpt": "Le film le plus percutant, le plus choquant, le plus éprouvant de ce siècle est enfin arrivé sur nos écrans. Fort d'un budget ridicule, Laszlo Nemez réussi le pari de nous plonger au cour de l'horreur de la seconde guerre mondiale, dans l'anti chambre de la mort. Saul, est un membre du Sonderkommando, un groupe de prisonniers juifs isolés du reste du camp et forcés d'assister les nazis dans leur plan d'extermination. Dans le vestiaire, il fait les poches et après la douche, transporte les cadavres au crématoire. Un jour, Saul croit reconnaître son fils parmi un amas de corps. Dès lors son obsession sera d'offrir à cette dépouille un autre sort que le four, une cérémonie et un enterrement digne de ce nom en présence d'un rabbin. Encore lui faut-il en dégoter un. \r\nJamais la folie humaine n'a été filmée de manière aussi radicale et réaliste. On imagine effectivement que dans ces lieux puant la mort, le royaume de l'irrationnel, prisonniers comme militaires étaient devenus tellement dingues que plus rien ne pouvait leur sembler réel. Filmé en 35 millimètre, dopé par une bande son exceptionnel, s'appuyant sur 8 langues différentes, Le Fils de Saul est LE film sur la Shoa qui n'avait encore jamais été réalisé à ce jour, un chef d'ouvre incontournable auréolé du Grand Prix au dernier festival de Cannes. A ne surtout pas manquer, le point phone enregistré par Raphaele Bouchet avec Laszlo Nemes.", "alternativeExcerpt": ["Le film le plus percutant, le plus choquant, le plus éprouvant de ce siècle est enfin arrivé sur nos écrans. Fort dʹun budget ridicule, Laszlo Nemez réussi le pari de nous plonger au cœur de l'horreur de la Seconde Guerre mondiale, dans l'anti chambre de la mort. \n\nFilmé en 35 millimètres, dopé par une bande son exceptionnelle, sʹappuyant sur huit langues différentes, \"Le fils de Saul\" est LE film sur la Shoah qui nʹavait encore jamais été réalisé, un chef d'œuvre incontournable auréolé du Grand Prix au dernier festival de Cannes. Entretien téléphonique entre Raphaële Bouchet et Laszlo Nemez."], "alternativeTitle": ["Le fils de Saul / BRA_2015-11-08T11:09:00_le-fils-de-saul", "Brazil du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197642", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "réalisateur hongrois", "name": "Nemes, László", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Participant"}]}, "variantIds": ["ece-7197627"]}, {"publicationChannelNames": ["Espace 2"], "program": "Ecoute des mondes", "source": "siranau", "title": "Homayun Sakhi, l'art du rubâb afghan (1/2)", "genres": ["Interview"], "id": "sound-321EB585-18C7-43B0-8DD3-CAF825DDAEEF", "thematicGeographicals": ["Afghanistan"], "durationSec": 2278, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique ethnique et folklorique"], "excerpt": "Concert du musicien afghan Homayun Sakhi, maître du luth rubâb, enregistré le 29 mai 2015 à l'Espace Vélodrome de Plan-les-Ouates. Homayun Sakhi est né en 1976 à Kaboul. C'est là que, dès son enfance, il a appris la musique avec son père Ghulam Sakhi, jusqu'à ce que la guerre et le régime des talibans le poussent à l'exil, d'abord au Pakistan, puis aux États-Unis, où il continue à perpétuer cette tradition du rubâb dont il a hérité.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "musicien (Archives RTS 2012)", "name": "Sakhi, Homayun", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les enjeux du 2e tour à Fribourg et Genève", "id": "sound-A83354BC-17C9-453D-B2DA-A4CD19FF15A7", "durationSec": 42, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "excerpt": "Les enjeux du 2e tour à Fribourg et GenèveLes jeux sont faits.\r\nLes bureaux de vote viennent de fermer leurs portes, dans trois cantons romands. \r\nLes électeurs Fribourgeois, Vaudois et Genevois se sont rendus aux urnes, pour le 2ème tour des élections fédérales. \r\nMaurice Doucas, des enjeux forts, parfois incertains, à commencer par Fribourg ou on parle même d'un choc au sommet. \r\n((Les différents protagonistes fribourgeois.... de cette élection au Conseil des Etats... sont... en effet.... des politiciens confirmés. \r\nLa candidature de l'UDC... Jean-François Rime... au second tour.... a pris de cours.... le président du parti socialiste suisse Christian Levrat.... et le PDC Béat Vonlanthen... qui ont fait la course... en tête... le 18 octobre dernier. \r\nOn verra... aujourd'hui.... si ils vont confirmer... le résultat du 1er tour... \r\nDans le canton de Vaud... il y a également... 3 candidats... pour deux fauteuils aux Etats. \r\nLe libéral radical... Olivier Français... cherchera... à détrôner... le duo sortant... formé.... de la socialiste... géraldine Savary... et de l'écologiste Luc Recordon. \r\nLe report de voix... de l'UDC et du centre.... est la principale inconnue.... de cette élection Vaudoise....\r\nPendant ce temps... à Genève... la droite... part.... désunie.... à l'assaut de la forteresse de gauche. \r\nLe duo... composé.... de la socialiste Liliane Maury Pasquier.... et du Vert Robert Cramer... tentera... aujourd'hui... de décrocher... un 3e mandat.))", "alternativeExcerpt": ["Les bureaux de vote viennent de fermer leurs portes dans trois cantons romands. Les électeurs fribourgeois, vaudois et genevois se sont rendus aux urnes, pour le 2e tour des élections fédérales. Et dans le canton de Fribourg, l'issue de ce scrutin est particulièrement incertaine. On parle même d'un choc au sommet."], "alternativeTitle": ["Les enjeux du 2e tour à Fribourg et Genève / 12H30_2015-11-08T12:31:00_developpement-2", "Le 12h30 du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7216845", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doucas, Maurice", "type": "Participant"}]}, "variantIds": ["ece-7216834"]}, {"publicationChannelNames": ["Espace 2"], "program": "Ecoute des mondes", "source": "siranau", "title": "Homayun Sakhi, l'art du rubâb afghan (2/2)", "genres": ["Interview"], "id": "sound-CDEEF6BB-BD40-4839-BC16-C980355057DF", "thematicGeographicals": ["Afghanistan"], "durationSec": 3488, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique ethnique et folklorique"], "excerpt": "Concert du musicien afghan Homayun Sakhi, maître du luth rubâb, enregistré le 29 mai 2015 à l'Espace Vélodrome de Plan-les-Ouates. Homayun Sakhi est né en 1976 à Kaboul. C'est là que, dès son enfance, il a appris la musique avec son père Ghulam Sakhi, jusqu'à ce que la guerre et le régime des talibans le poussent à l'exil, d'abord au Pakistan, puis aux États-Unis, où il continue à perpétuer cette tradition du rubâb dont il a hérité.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "musicien (Archives RTS 2012)", "name": "Sakhi, Homayun", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Comme il vous plaira", "source": "siranau", "title": "Rencontre avec Catherine Bolle, plasticienne", "genres": ["Interview"], "id": "sound-F69EE4C8-ECC3-40B1-B332-D31579A9574C", "thematicGeographicals": ["Suisse romande"], "durationSec": 6905, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bolle, Catherine"], "thematicThemes": ["femme", "papier", "gravure"], "excerpt": "Son atelier lausannois ressemble à son oeuvre: s'y carambolent d'impalpables papiers chinois, des gravures gigantesques, les cartes de territoires imaginaires, le verre acrylique dans tous ses états, les couleurs voluptueuses de toiles-mondes. S'élevant de minuscules pollens observés au microscope, jusqu'à des visions aux dimensions du cosmos, la cohérence d'un regard et d'un monde d'abord intérieurs.Combien de clés pour entrer dans son universLe grand livre-somme, \"Les ateliers contigus\", qu'elle a fait paraitre il y a quatre ans, déploie et rassemble son travail et sa vie créatrice pendant quelque trente années. S'y succèdent le cahier du journal gravé, le cahier des encres, celui des \"tempera\", celui des \"cartes littéraires\", celui des\"hermétismes\"et de la \"clarté\", celui des \"matrices\" et des \"antimatières\", celui des \"paysages\" et des\"limites\", celui des \"miniatures\" et des \"villes\", celui de la \"trace\" et de \"l'intime\", etc... Ces mots entre guillemets (il pourrait y en avoir d'autres) suggèrent quelques clés d'entrées possibles à un parcours artistique, qui va du tout-proche au monumental, mais se place toujours sous le signe du geste, du poétique, de la confidence, de l'élan, du lyrisme et de la réflexion.De sa formation de scientifique, elle a gardé sans doute un goût pour l'observation, pour la rigueur, un émerveillement devant le réel, le monde, l'univers. Qui s'allient très profondément en elle avec l'ouverture à la rêverie, au songe intérieur, à l'intuitif, à l'incontrôlé.Du fragile papier à la verrière immenseDe grandes toiles expressionnistes (avec le plaisir de céder à la volupté de la couleur), les griffures d'un journal gravé tenu pendant plus de vingt ans, les cartes secrètes de pays imaginaires, un dialogue permanent avec les mots des poètes, cela semble partir en tous sens, mais cela fait sens (ou interrogation, d'ailleurs) et finit par imposer sa cohérence. Délicate balance entre la nécessité et le hasard, entre le caprice du matériau ou du médium et la volonté de l'artiste.Art solitaire (mais tributaire de collaborations nombreuses, le maitre-imprimeur Raymond Mayer durant de longues années, aujourd'hui le cabinet d'architecture Richter-Dahl Rocha) qui peut s'épanouir dans la gigantesque verrière en verre photovoltaïque Graetzel au Centre de conférences de l'EPFL, mais qui est tout entier aussi, dans les confidentiels papiers tachés et cousus à la main de la série \"Coudre la nuit avec le jour... \"Alors on dit \"plasticienne\", comme on dit \"poésie\"... Car comment dire ?...A lire et à regarder\"Les ateliers contigus\" (une somme sur ses différents travaux, nombreuses illust. et contrib.) Benteli, 2011\"Points perdus cardinaux\", avec des textes de Salah Stétié, Eric Nanchen, J.-B. Racine, etc.. La Baconnière, 2007\"Sens et Non-Sens\", contributions de Jean-René Carnal, Michel H. Favre, etc. Editions Traces, 2001", "alternativeTitle": ["Comme il vous plaira du 08.11.2015", "Catherine Bolle, plasticienne / COM_2015-11-08T15:04:45_comme-il-vous-plaira", "Comme il vous plaira du 08.11.2015", "Catherine Bolle, plasticienne / COM_2015-11-08T15:04:45_comme-il-vous-plaira"], "alternativeExcerpt": ["Son atelier lausannois ressemble à son œuvre: s'y carambolent d'impalpables papiers chinois, des gravures gigantesques, les cartes de territoires imaginaires, le verre acrylique dans tous ses états, les couleurs voluptueuses de toiles-mondes.", "Son atelier lausannois ressemble à son œuvre: s'y carambolent d'impalpables papiers chinois, des gravures gigantesques, les cartes de territoires imaginaires, le verre acrylique dans tous ses états, les couleurs voluptueuses de toiles-mondes."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7229305", "isOnline": true, "imageURL": "//www.rts.ch/1423773.image", "contributors": {"Interviewé/e": [{"role": "plasticienne", "name": "Bolle, Catherine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7229305", "ece-7229304"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de Thierry Basset: le sentier des blocs erratiques, chapitre 3", "id": "sound-0496A7DE-1CAC-436A-BA39-A057DC543150", "thematicGeographicals": ["Monthey", "Valais"], "durationSec": 284, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["glacier (géographie)"], "alternativeExcerpt": ["Troisième chapitre d’une série sur \"Le Sentier des blocs erratiques de Monthey\", une des plus fortes concentrations en blocs erratiques des Alpes.\nDans ce volet on s'intéresse à La Pierre à DZO."], "alternativeTitle": ["La chronique de Thierry Basset: le sentier des blocs erratiques, chapitre 3 / MJA_2015-11-08T06:14:00_sujet-4", "Monsieur Jardinier du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197924", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7197922"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "Psaltérophilie: Ps. 129 & 130", "id": "sound-77F9579A-6159-46BA-8C30-02DCF3DE1048", "durationSec": 3208, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "excerpt": "Dès ma jeunesse...\r\nDe profundis", "alternativeExcerpt": ["Dès ma jeunesse...\nDe profundis"], "alternativeTitle": ["Psaltérophilie: Ps. 129 & 130 / INI_2015-11-08T06:04:00_psalterophilie", "Initiales du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197610", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7197609"]}, {"publicationChannelNames": ["La Première"], "program": "Pour un oui, pour un son", "source": "siranau", "title": "Marc Lavoine, l'écrit du coeur", "id": "sound-A57BE97B-87FB-42F4-8C88-D3B733F3170C", "durationSec": 3388, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "excerpt": "* * Chanteur depuis plus de trente ans, Marc Lavoine a signé 11 albums studio, ses succès sont innombrables: \"Pour une biguine avec toi\", \"Elle a les yeux revolver\", \"Le parking des anges\", \"Chère amie\", \"Je ne veux qu'elle\", \"C'est ça la France\"... \r\nEn janvier 2015, il publie un livre, un récit drôle, poétique et touchant sur son père \"L'homme qui ment\" (Editions Fayard).\r\nNouvelle diffusion de l'émission du 1er mars 2015.\r\n--- plus value ---\r\nAu cinéma, il a joué pour Claude Chabrol, Elie Chouraqui, Pierre Jolivet, Yvan Attal, Bernie Bonvoisin et bien entendu pour Marc Esposito dans la trilogie Le cour des hommes.Les coulisses de l'émission par Delphine Houdemond:Marc LAVOINE, inviteacute; de Pour un oui pour un son par RTS", "alternativeTitle": ["Pour un oui, pour un son du 08.11.2015", "Pour un oui, pour un son du 08.11.2015", "Marc Lavoine, l'écrit du coeur / POS_2015-11-08T11:03:45_pour-un-oui-pour-un-son", "Marc Lavoine, l'écrit du coeur / POS_2015-11-08T11:03:45_pour-un-oui-pour-un-son"], "imageURL": "//www.rts.ch/2117950.image", "alternativeExcerpt": ["Chanteur depuis plus de trente ans, Marc Lavoine a signé 11 albums studio, ses succès sont innombrables: \"Pour une biguine avec toi\", \"Elle a les yeux revolver\", \"Le parking des anges\", \"Chère amie\", \"Je ne veux qu’elle\", \"C’est ça la France\"... \n\nEn janvier 2015, il publie un livre, un récit drôle, poétique et touchant sur son père \"L'homme qui ment\" (Editions Fayard).\n\nNouvelle diffusion de l'émission du 1er mars 2015.", "Chanteur depuis plus de trente ans, Marc Lavoine a signé 11 albums studio, ses succès sont innombrables: \"Pour une biguine avec toi\", \"Elle a les yeux revolver\", \"Le parking des anges\", \"Chère amie\", \"Je ne veux qu’elle\", \"C’est ça la France\"... \n\nEn janvier 2015, il publie un livre, un récit drôle, poétique et touchant sur son père \"L'homme qui ment\" (Editions Fayard).\n\nNouvelle diffusion de l'émission du 1er mars 2015."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197899", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lemière, Alexandre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bichaud, Bertrand", "type": "Participant"}]}, "variantIds": ["ece-7197899", "ece-7197898"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Guillaume Senez, réalisateur, à propos du film : \"Keeper\" (2/2)", "genres": ["Interview"], "id": "sound-11A6DD9E-CAC7-406D-8FB3-172854C8D371", "durationSec": 321, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "excerpt": "Suite et fin de l'entretien que Guillaume Senez a accordé à Fifi la semaine dernière. Le scénariste réalisateur évoque dans cette édition la difficulté à financer un film qui parle de la grossesse précoce d'une adolescente.\r\nCar \"Keeper\" retrace en effet sur une année la vie du couple Maxime/Mélanie. Ils sont jeunes, naïfs, ont l'avenir devant eux et sont bien décider à le bousiller sans le savoir en prenant la décision de garder leur enfant. Cette grossesse aura l'effet d'un tsunami dévastateur pour tous les protagonistes de cette histoire, ados comme adultes.", "alternativeExcerpt": ["Suite et fin de l'entretien que Guillaume Senez a accordé à Fifi la semaine dernière. Le scénariste réalisateur évoque dans cette édition la difficulté à financer un film qui parle de la grossesse précoce d'une adolescente.\n\nCar \"Keeper\" retrace en effet sur une année la vie du couple Maxime/Mélanie. Ils sont jeunes, naïfs, ont l'avenir devant eux et sont bien décider à le bousiller sans le savoir en prenant la décision de garder leur enfant. Cette grossesse aura l'effet d'un tsunami dévastateur pour tous les protagonistes de cette histoire, ados comme adultes."], "alternativeTitle": ["Keeper / BRA_2015-11-08T11:06:00_keeper", "Brazil du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197642", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "réalisateur", "name": "Senez, Guillaume", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7197639"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Diccon Bewes publie \"Autour de la Suisse en 80 cartes\"", "id": "sound-923C0AAD-9679-4E77-8D41-179D98B735A3", "durationSec": 141, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  Diccon Bewes,  journaliste britannique connu pour son best-seller le \"Suissologue\"\r\nDiccon Bewes publie \"Autour de la Suisse en 80 cartes\"C'est un fin connaisseur de la Suisse.\r\nIl est Britannique, il s'est fait connaître grâce à un best-seller : le « Suissologue ». \r\nIl s'agit d'un portrait original et amusant des Helvètes,  publié en 2013.\r\nAujourd'hui, le journaliste Diccon Bewes poursuit son voyage exploratoire à travers les 26 cantons avec un nouveau livre : autour de la Suisse en 80 cartes.\r\nUn ouvrage présenté à Londres il y a quelques jours. Catherine Ilic.\r\n((Clin d'oil au roman de Jules Vernes le tour du monde en 80 jours, la Suisse en 80 cartes est aussi un voyage à travers le temps et l'espace. Diccon Bewes est allé fouiller les archives nationales et privées du pays pour voir comment la Suisse, son histoire, sa géographie, sont représentées à travers les siècles.\r\ntraduction « La Suisse n'a pas de frontières naturelles, comme c'est le cas par exemple pour une île telle que le Royaume-Uni. Par conséquent les cartes ont joué un rôle essentiel à travers les siècles en Suisse,  permettant de mieux la définir, à mesure qu'elle changeait, grandissait . J'ai voulu que le choix des cartes soit le reflet d'un mélange : entre régions/villes, entre différents styles  de cartographies, certaines abordent les moments clés de l'histoire suisse, d'autres ont été sélectionnées simplement pour leur beauté exceptionnelle. Bien sûr, le nombre de cartes à disposition était immense et ça n'a pas été facile de se limiter à 80. »\r\nL'ouvrage n'a pas la prétention d'être exhaustif ; il s'agit plutôt d'aborder les aspects intéressants de la vie suisse ; il y a par exemple cette carte insolite de la scène nocturne de Zurich des années 70, destinée uniquement au public masculin. Le livre est divisé en différents thèmes, guerre et paix, villes/ campagnes, ou encore transports et tourisme, la section la plus importante.\r\ntraduction « La Suisse est connue pour son système ferroviaire, c'est le plus utilisé dans le monde. J'ai voulu montrer comment tout cela s'était développé, comment ça s'était mis en place très tardivement.  En 1850, il n'y avait pratiquement pas de lignes de train, et ce sont les Britanniques qui ont contribué à développer le réseau. Le tourisme est aussi important, il a joué un rôle majeur dans la transformation d'une Suisse pauvre en une économie riche. »\r\nIl existe aussi une Suisse fantasmée ; c'est le cas de la Suisse des 40 cantons; elle est représentée sur une carte incluant tous les territoires conquis durant l'histoire du pays, et tous ceux qui ont voulu se rattacher à la Confédération. Une vision alternative de la Suisse, qui ne manque pas de surprendre. CI, RTS-info; Londres))\r\nExtro : Diccon Bewes sera de passage en Suisse Romande pour parler de son livre, ce sera le 10 novembre à la Ferme du Manoir à Nyon, à 19h30.", "alternativeExcerpt": ["C’est un fin connaisseur de la Suisse. Il est Britannique et s’est fait connaître grâce à un best-seller: le \"Suissologue\". Il s'agit d'un portrait original et amusant des Helvètes, publié en 2013. Aujourd'hui, le journaliste Diccon Bewes poursuit son voyage exploratoire à travers les 26 cantons avec un nouveau livre: \"Autour de la Suisse en 80 cartes\". Cet ouvrage a été présenté à Londres il y a quelques jours."], "alternativeTitle": ["Diccon Bewes publie \"Autour de la Suisse en 80 cartes\" / 12H30_2015-11-08T12:36:00_developpement-7", "Le 12h30 du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7216845", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}]}, "variantIds": ["ece-7216837"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culte", "source": "siranau", "title": "Culte transmis du temple de Malagnou (1/3)", "genres": ["Service religieux"], "id": "sound-33E1A4E4-251B-4132-BA56-17FC45F2386F", "durationSec": 3420, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["culte (cérémonie)", "protestantisme"], "excerpt": "Culte en direct du Centre paroissial de Malagnou, avec Marie Cénec, pasteure, pour la prédication et Françoise Gaud pour la liturgie. Avec la participation musicale de Didier Godel à l'orgue. Présentation: Sabine Petermann\r\nLectures bibliques: 1 Corinthiens, chapitre 6, versets 12 à 20. Glorifiez Dieu dans votre corps. Comment considérons-nous notre corps, qui est notre manière si singulière d'être présent(e) au monde? Qu'implique le fait de le considérer comme le temple de l'Esprit? La pasteure Marie Cenec propose de réfléchir à la dimension spirituelle \"du corps que nous sommes\".", "alternativeTitle": ["Culte du 08.11.2015", "Temple de Malagnou (1/3) / CUL_2015-11-08T10:03:00_culte", "Culte du 08.11.2015", "Temple de Malagnou (1/3) / CUL_2015-11-08T10:03:00_culte"], "alternativeExcerpt": ["Culte en direct du Centre paroissial de Malagnou, avec Marie Cénec, pasteure, pour la prédication et Françoise Gaud pour la liturgie.\nAvec la participation musicale de Didier Godel à l'orgue.\nPrésentation: Sabine Petermann\n\nLectures bibliques: 1 Corinthiens, chapitre 6, versets 12 à 20\n\nGlorifiez Dieu dans votre corps\nComment considérons-nous notre corps, qui est notre manière si singulière d'être présent(e) au monde? Qu'implique le fait de le considérer comme le temple de l'Esprit? La pasteure Marie Cenec propose de réfléchir à la dimension spirituelle \"du corps que nous sommes\".", "Culte en direct du Centre paroissial de Malagnou, avec Marie Cénec, pasteure, pour la prédication et Françoise Gaud pour la liturgie.\nAvec la participation musicale de Didier Godel à l'orgue.\nPrésentation: Sabine Petermann\n\nLectures bibliques: 1 Corinthiens, chapitre 6, versets 12 à 20\n\nGlorifiez Dieu dans votre corps\nComment considérons-nous notre corps, qui est notre manière si singulière d'être présent(e) au monde? Qu'implique le fait de le considérer comme le temple de l'Esprit? La pasteure Marie Cenec propose de réfléchir à la dimension spirituelle \"du corps que nous sommes\"."], "imageURL": "//www.rts.ch/7502390.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197581", "isOnline": true, "contributors": {"Technicien/ne": [{"role": "collaborateur/trice RTS", "name": "Hamilton, Philippe", "type": "Producteur"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "pasteure", "name": "Cénec, Marie", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Davoine, Alexandre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Participant"}]}, "variantIds": ["ece-7197581", "ece-7197580"]}, {"publicationChannelNames": ["La Première"], "program": "Travelling", "source": "siranau", "title": "Le fabuleux destin d'Amélie Poulain, Jean-Pierre Jeunet, 2001", "id": "sound-7F023CBC-1381-44E5-99A5-0DD03FD4F882", "durationSec": 3190, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "excerpt": "Le synopsis de ce film est assez simple finalement.\r\nC'est la quête d'un amour et les moyens mis en ouvre pour le trouver. \r\nCette histoire jaillit dans la tête de Jean-Pierre Jeunet au cours des années.\r\nCar Jean-Pierre Jeunet est collectionneur d'histoires.des vraies, des fausses, des faits divers. \r\nC'est un spécialiste des fiches qu'il fait sur n'importe quel sujet, classées par genre. Du style : j'aime/j'aime pas. \r\nUne obsession qui se transmet à ses personnages. \r\nLe tout est de noter tout ce qui fait tilt, papier et crayon près du lit, dictaphone dans la poche, post-it aux murs. \r\nDans mon film, la plupart des anecdotes sont vraies, nous dit Jean-Pierre Jeunet. Même le poisson rouge aux tendances suicidaires, j'en ai eu un.et l'histoire du type qui se fait photographier tous les jours est authentique.\r\nJe collectionne les idées de collection, les rumeurs me passionnent. Comme les faits divers que je note dans des carnets. Tiens cette femme restée coincée deux jours dans sa planche à repasser, j'adore. \r\nBref, Amélie Poulain c'est moi, dit encore Jeunet. Chaque petite composante provient des notes accumulées pendant des années. \r\n...\r\nMais ces notes accumulées, il faut bien transformer en scénario. \r\nNotre réalisateur raconte qu'il a commencé à écrire le scénario le premier jour de la coupe du monde de foot de 1998. \r\nJe me suis demandé si on n'allait pas vers une simple accumulation, listing, foutoir d'anecdotes, de souvenirs, d'histoires vraies et j'étais prêt à renoncer. J'ai galéré pendant des mois et j'ai failli renoncer, j'avais 10 sujets de film au lieu d'un. Dans cette boîte à objet, il y avait, parmi les composantes, un personnage qui change la vie des autres. Un thème déjà vu au cinéma, notamment dans les Ruses du diable de Paul Vecchiali, où une fille reçoit un billet de 100 francs tous les jours dans sa boîte aux lettres et sa vie est transformée et j'ai compris que je tenais le fil rouge.\r\nSi bien que le film a longtemps macéré dans ma tête et qu'à force de ne pas vouloir venir, à un moment, il a fini par tomber comme un fruit mûr et par s'organiser facilement. A tel point qu'au montage on a très peu changé l'ordre des scènes.\r\nLe challenge  pour Jeunet est de rendre les gens heureux. \r\nÇa peut paraître culotté, nous dit encore le réalisateur, mais comme Guillaume Laurant, coscénariste et moi-même,  n'utilisions que les petites choses de la vie provoquant un sourire, on avait de bonnes chances que ça marche au moins près d'une personne. Mes films précédents sont noirs, mais j'ai toujours été optimiste, il le faut quand on fait ce métier avec soin. Pour aboutir à Délicatessen, on a attendu douze ans mais tous les matins, on se levait en se disant qu'on allait faire ce film. \r\nLe projet sera moins long à murir.\r\nIl n'en faudra que trois pour le Fabuleux Destin d'Amélie Poulain.\r\nPOUR LE NET\r\nLa bande annonce\r\n<http://www.allocine.fr/video/player_gen_cmedia=18653636&cfilm=27063.html>\r\nLe screentest d'Audrey Tautou pour Amélie Poulain\r\n<http://www.youtube.com/watch?v=RK_4E9M7McY&feature=related>\r\nla coupe de cheveux pour Amélie\r\n<http://www.youtube.com/watch?v=qtx_UMyU3Do&feature=related>\r\nles bloopers\r\n<http://www.youtube.com/watch?v=WUJ1yoh9lUM&feature=related>\r\nle succès d'Amélie\r\n<http://www.ina.fr/art-et-culture/cinema/video/CAB01022446/le-fabuleux-destin-d-amelie-poulain.fr.html>\r\nVente du café d'Amélie Poulain\r\n<http://www.ina.fr/art-et-culture/cinema/video/2090725001055/vente-du-cafe-d-amelie-poulain.fr.html>\r\nAmélie petite fée de Montmartre\r\n<http://www.ina.fr/art-et-culture/cinema/video/1717322008022/amelie-poulain.fr.html>\r\nBERGER Cécile, L'histoire des plus Grands succès du cinéma, Tana Editions, 2003\r\nRufus en interview.\r\n<http://www.allocine.fr/personne/fichepersonne-679/interviews/?cmedia=19451692>", "alternativeTitle": ["Travelling du 08.11.2015", "Le fabuleux destin d'Amélie Poulain / TVL_2015-11-08T10:06:45_travelling", "Travelling du 08.11.2015", "Le fabuleux destin d'Amélie Poulain / TVL_2015-11-08T10:06:45_travelling"], "alternativeExcerpt": ["Long métrage de Jean-Pierre Jeunet, sorti sur les écrans en 2001, avec à l'affiche Andrey Tautou, Mathieu Kassovitz et Rufus.\n\nCe film est à voir sur RTS deux le dimanche 8 novembre 2015 à 21h55.", "Long métrage de Jean-Pierre Jeunet, sorti sur les écrans en 2001, avec à l'affiche Andrey Tautou, Mathieu Kassovitz et Rufus.\n\nCe film est à voir sur RTS deux le dimanche 8 novembre 2015 à 21h55."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197893", "isOnline": true, "imageURL": "//www.rts.ch/4197897.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Davoine, Alexandre", "type": "Producteur"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7197893", "ece-7197892"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Participation importante pour les élections en Birmanie", "id": "sound-34E0D5AF-32E5-4121-97CB-126DC397399C", "durationSec": 113, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participation importante pour les élections en BirmaniePartons en Birmanie, où les bureaux de vote ont fermé.\r\nPlus de 30 millions d'électeurs étaient appelés aux urnes, pour renouveler deux chambres nationales et quatorze parlements régionaux.\r\nLa Ligue nationale pour la démocratie, de l'opposante Aung San Suu Kyi, cette ligue pourrait accéder au pouvoir, pour la première fois depuis 25 ans.\r\nMême si les anciens militaires ne s'avouent pas vaincus.\r\nEn attendant, à Rangoon, les opérations de vote semblent s'être bien passées, avec une participation importante en début de journée, Rémy Favre.", "alternativeExcerpt": ["Les bureaux de vote ont fermé en Birmanie. Plus de 30 millions d’électeurs étaient appelés aux urnes, pour renouveler deux chambres nationales et quatorze parlements régionaux. La Ligue nationale pour la démocratie de l’opposante Aung San Suu Kyi pourrait accéder au pouvoir pour la première fois depuis 25 ans. Même si les anciens militaires ne s'avouent pas vaincus. En attendant, à Rangoon, les opérations de vote semblent s’être bien passées, avec une participation importante en début de journée."], "alternativeTitle": ["Participation importante pour les élections en Birmanie / 12H30_2015-11-08T12:34:00_developpement-5", "Le 12h30 du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7216845", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Boruszewski", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Boruszewski, Jérôme", "type": "Participant"}]}, "variantIds": ["ece-7216836"]}, {"publicationChannelNames": ["La Première"], "program": "Monumental", "source": "siranau", "title": "Bénarès", "id": "sound-3A79BB95-095D-4A16-A221-09C4ADBCCB7A", "thematicGeographicals": ["Bénarès", "Inde"], "durationSec": 3381, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["ville"], "excerpt": "Participants hors thésaurus : Dussez, Johanne\r\nContributeurs hors thésaurus : Dussez, Johanne\r\n* * Bénarès ou Varanasi, est un des lieux les plus saints de l'hindouisme.\r\nCette ville ancienne attire chaque année des millions de pèlerins de toutes les parties de l'Inde.\r\nNouvelle diffusion de l'émission du 1er février 2015.\r\n--- plus value ---\r\nLe Gange, fleuve sacré, l'est encore plus lorsqu'il traverse Bénarès. Mourir dans cette ville mythique est pour beaucoup d'Indiens une façon d'atteindre la libération en mettant fin au cycle des réincarnations.L'histoire de Bénarès avec l'ethnologue Mathieu Claveyrolas. Gopal, l'enfant de Bénarès sur le site de l'Ina Un documentaire sur le Gange Un documentaire sur Bénarès", "alternativeTitle": ["Monumental du 08.11.2015", "Monumental du 08.11.2015", "Bénarès / MON_2015-11-08T13:03:45_monumental", "Bénarès / MON_2015-11-08T13:03:45_monumental"], "imageURL": "//www.rts.ch/4197842.image", "alternativeExcerpt": ["Bénarès ou Varanasi, est un des lieux les plus saints de l’hindouisme.\n\nCette ville ancienne attire chaque année des millions de pèlerins de toutes les parties de l’Inde.\n\nNouvelle diffusion de l'émission du 1er février 2015.", "Bénarès ou Varanasi, est un des lieux les plus saints de l’hindouisme.\n\nCette ville ancienne attire chaque année des millions de pèlerins de toutes les parties de l’Inde.\n\nNouvelle diffusion de l'émission du 1er février 2015."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197902", "isOnline": true, "variantIds": ["ece-7197902", "ece-7197901"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Deuxième tour des élections au Conseil des Etats dans le canton de Fribourg. Christian Levrat sauve son fauteuil et Jean-François Rime finit largement distancé : Débat avec Christian Levrat, conseiller aux Etats fribourgeois socialiste et Jean-François Rime, candidat UDC au Conseil des Etats, non élu", "genres": ["Interview"], "id": "sound-95A33BA2-49FE-4F36-B4AE-0B887DCCBC3E", "thematicGeographicals": ["Fribourg (canton)"], "durationSec": 458, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["conseiller aux Etats", "élection fédérale"], "excerpt": "Il n'y a pas eu de surprise dans le canton de Fribourg, dans son choc des titans: échec clair et net de Jean-François Rime, qui n'a pas réussi à mobiliser au-delà de l'UDC. Le président du PS Christian Levrat, lui, sauve son fauteuil et donc sa présidence du Parti socialiste suisse. Il fait d'ailleurs bien plus que ça puisqu'il arrive très nettement devant - avec près du double de voix - Jean-François Rime. C'est donc la stabilité qui est sortie des urnes, avec la fameuse formule magique fribourgeoise: un de droite, un de gauche, qui sont aussi un romand et un alémanique.", "alternativeExcerpt": ["Il n'y a pas eu de surprise dans le canton de Fribourg, dans son choc des titans: échec clair et net de Jean-François Rime, qui n’a pas réussi à mobiliser au-delà de l’UDC. Le président du PS Christian Levrat, lui, sauve son fauteuil et donc sa présidence du Parti socialiste suisse. Il fait d’ailleurs bien plus que ça puisqu'il arrive très nettement devant - avec près du double de voix - Jean-François Rime. C’est donc la stabilité qui est sortie des urnes, avec la fameuse formule magique fribourgeoise: un de droite, un de gauche, qui sont aussi un romand et un alémanique.   Invités: Christian Levrat, conseiller aux Etats socialiste fribourgeois et président du PSS et Jean-François Rime, conseiller national UDC fribourgeois et président de l’USAM."], "alternativeTitle": ["FR: Christian Levrat sauve son fauteuil et Jean-François Rime finit largement distancé / FOR_2015-11-08T18:04:00_developpement-3", "Forum du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7216862", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseiller aux Etats fribourgeois socialiste", "name": "Levrat, Christian", "type": "Participant"}, {"role": "conseiller national fribourgeois UDC, candidat UDC au Conseil des Etats, non élu", "name": "Rime, Jean-François", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7216852"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Monsieur Jardinier - 1", "id": "sound-486F7DAD-7240-4664-BDDB-75124C045D48", "durationSec": 3062, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 07:57:51-07:58:16 / Infotrafic: 08:58:05-08:58:31 / * \r\nP1 La chronique de Kurt Hostettmann: plantes toxiques d'appartement, premier chapitre\r\nLes  intoxications à cause de plantes d'appartement existent plus souvent qu'on ne le croit, mais elles sont très rarement graves ou mortelles. \r\nPour ce premier chapitre, quelques notions d'introductions.\r\n--- plus value ---\r\nLes livres Edition Favre. Auteur Kurt Hostettmann : Poisons naturelsEdition Tel DOC LAVOISIER. Auteur : Jean Bruneto : plantes toxiques, végétaux dangereux pour l'homme et les animaux, ouvrage plus scientifique que le précédent.Un numéro de téléphone incontournable : celui du TOXCENTRUM à ZURICH : n°145Quoi dire lorsqu'on doit appeler le centre de toxicologique ?Qui est malade (adulte, homme, femme, enfant, animal)Nom plante, si possibleType intoxication : par ingestion, contact, yeuxPartie plante ingéréeSymptômes\r\nP3 La chronique de François Turrian: Quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\".\r\n--- plus value ---\r\nRéponse du concours: la grue cendréeExplications: 10e chapitre d'une petite série intitulée le temps des migrationsElle est en pleine migration actuellement, et nous avons de plus en plus de chance d'en voir en Suisse, car leur route passe régulièrement par chez nous.Il faut être attentif à leurs passages, de jour comme de nuit, et se laisser guider par leur cri reconnaissable, proche d'un coup de trompette.Une fois repéré, le groupe de grues apparaîtra en formation de V, avec leurs longues pattes tendues vers l'arrière.Les grues font actuellement le trajet entre la Scandinavie et l'Espagne, et de ce fait, l'endroit le plus réputé pour les observer est la région des lacs de Champagne, en France.Jusqu'à 70'000 grues peuvent s'y réunir quelques jours pour reprendre des forces.\r\nP2 Reportage découverte : sculpture à la tronçonneuse\r\nA la vallée de Joux, Yvan Freiholz, ancien bûcheron, sculpte le bois. Il est tombé dedans depuis toujours car ses armoiries représentent : un bûcheron avec une hache sur l'épaule. Et Freiholz signifie : bois libre !\r\nUn reportage d'Isabelle Gendre.\r\nP4 La chronique de Thierry Basset: le sentier des blocs erratiques, chapitre 3\r\nTroisième chapitre d'une série sur \"Le Sentier des blocs erratiques de Monthey\", une des plus fortes concentrations en blocs erratiques des Alpes.\r\nDans ce volet on s'intéresse à La Pierre à DZO.", "alternativeTitle": ["Monsieur Jardinier du 08.11.2015", "Sujet 8 / MJA_2015-11-08T06:53:45_sujet-8", "Sujet 9 / MJA_2015-11-08T07:03:45_sujet-9", "Sujet 6 / MJA_2015-11-08T06:33:45_sujet-6", "Sujet 10 / MJA_2015-11-08T07:13:45_sujet-10", "La chronique de Kurt Hostettmann: plantes toxiques d’appartement, premier chapitre / MJA_2015-11-08T06:04:00_sujet-1", "La chronique de François Turrian: Quiz nature / MJA_2015-11-08T06:09:00_sujet-3", "Monsieur Jardinier / MJA_2015-11-08T06:03:45_monsieur-jardinier", "Reportage découverte : sculpture à la tronçonneuse / MJA_2015-11-08T06:09:00_sujet-2", "La chronique de Thierry Basset: le sentier des blocs erratiques, chapitre 3 / MJA_2015-11-08T06:14:00_sujet-4", "Monsieur Jardinier du 08.11.2015", "Sujet 5 / MJA_2015-11-08T06:23:45_sujet-5", "Sujet 7 / MJA_2015-11-08T06:43:45_sujet-7", "Monsieur Jardinier / MJA_2015-11-08T06:03:45_monsieur-jardinier"], "imageURL": "//www.rts.ch/6803221.image", "alternativeExcerpt": ["Les  intoxications à cause de plantes d’appartement existent plus souvent qu’on ne le croit, mais elles sont très rarement graves ou mortelles. \nPour ce premier chapitre, quelques notions d’introductions.", "Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\".", "A la vallée de Joux, Yvan Freiholz, ancien bûcheron, sculpte le bois. Il est tombé dedans depuis toujours car ses armoiries représentent : un bûcheron avec une hache sur l’épaule. Et Freiholz signifie : bois libre !\nUn reportage d’Isabelle Gendre.", "Troisième chapitre d’une série sur \"Le Sentier des blocs erratiques de Monthey\", une des plus fortes concentrations en blocs erratiques des Alpes.\nDans ce volet on s'intéresse à La Pierre à DZO."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197924", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7197924", "ece-7197917"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Reportage découverte : sculpture à la tronçonneuse", "id": "sound-FA905876-C805-4BF4-B396-633C15A83E88", "durationSec": 270, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["sculpture sur bois"], "alternativeExcerpt": ["A la vallée de Joux, Yvan Freiholz, ancien bûcheron, sculpte le bois. Il est tombé dedans depuis toujours car ses armoiries représentent : un bûcheron avec une hache sur l’épaule. Et Freiholz signifie : bois libre !\nUn reportage d’Isabelle Gendre."], "alternativeTitle": ["Reportage découverte : sculpture à la tronçonneuse / MJA_2015-11-08T06:09:00_sujet-2", "Monsieur Jardinier du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197924", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7197919"]}, {"publicationChannelNames": ["Espace 2"], "program": "Nouveaux horizons", "source": "siranau", "title": "Interview de Erkki Korhonen, pianiste et musicologue finlandais, directeur des célébrations du 150ème anniversaire de Sibelius (2/2)", "genres": ["Interview"], "id": "sound-265E530C-C9D1-42F6-849F-CE6B84BCD0A2", "thematicGeographicals": ["Finlande"], "durationSec": 1156, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Sibelius, Jean"], "thematicThemes": ["compositeur", "musique classique"], "excerpt": "Entretien en anglais, traduit en français avec illustration musicale - Sibelius:Pensées lyriques (extraits) Eero Heinonen, piano. Sujets abordés: Les raisons de l'arrêt de la production musicale de Sibelius, 26 ans avant sa mort - Les descendants de Sibelius et leur rôle dans les célébrations du 150è - Témoignages écrits de Sibelius - Son attitude vis-à-vis des nazis - Petit guide pour aborder son oeuvre - L'après-150ème.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "pianiste et musicologue finlandais", "name": "Korhonen, Erkki", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lütolf, Mathieu", "type": "Producteur"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Vaud: Olivier Français en tête selon les premières tendances", "id": "sound-9DFCC929-8ADA-4F0A-A6E3-BD24932D0B89", "durationSec": 55, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "excerpt": "Vaud: Olivier Français en tête selon les premières tendancesLes jeux sont faits.\r\nLes bureaux de vote viennent de fermer leurs portes, dans trois cantons romands. \r\nLes électeurs Fribourgeois, Vaudois et Genevois se sont rendus aux urnes, pour le 2ème tour des élections fédérales. \r\nMaurice Doucas, des enjeux forts, parfois incertains, à commencer par Fribourg ou on parle même d'un choc au sommet. \r\n((Les différents protagonistes fribourgeois.... de cette élection au Conseil des Etats... sont... en effet.... des politiciens confirmés. \r\nLa candidature de l'UDC... Jean-François Rime... au second tour.... a pris de cours.... le président du parti socialiste suisse Christian Levrat.... et le PDC Béat Vonlanthen... qui ont fait la course... en tête... le 18 octobre dernier. \r\nOn verra... aujourd'hui.... si ils vont confirmer... le résultat du 1er tour... \r\nDans le canton de Vaud... il y a également... 3 candidats... pour deux fauteuils aux Etats. \r\nLe libéral radical... Olivier Français... cherchera... à détrôner... le duo sortant... formé.... de la socialiste... géraldine Savary... et de l'écologiste Luc Recordon. \r\nLe report de voix... de l'UDC et du centre.... est la principale inconnue.... de cette élection Vaudoise....\r\nPendant ce temps... à Genève... la droite... part.... désunie.... à l'assaut de la forteresse de gauche. \r\nLe duo... composé.... de la socialiste Liliane Maury Pasquier.... et du Vert Robert Cramer... tentera... aujourd'hui... de décrocher... un 3e mandat.))", "alternativeExcerpt": ["Qui va s'asseoir dans les fauteuils du Conseil des Etats? Trois cantons romands élisent leurs représentants ce week-end. Dans le canton de Vaud, un duo rose-vert affronte la droite. Les premières tendances viennent de tomber."], "alternativeTitle": ["Vaud: Olivier Français en tête selon les premières tendances / 12H30_2015-11-08T12:30:00_developpement-1", "Le 12h30 du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7216845", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doucas, Maurice", "type": "Participant"}]}, "variantIds": ["ece-7216839"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Jura: le siège du conseiller d'Etat Michel Thentz sérieusement menacé", "id": "sound-80CC03EC-43BE-4666-A426-642A06F8C638", "durationSec": 86, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "excerpt": "Jura: le siège du conseiller d'Etat Michel Thentz sérieusement menacéDans le Jura, la population était, elle aussi, appelée aux urnes, pour départager les 6 candidats au second tour de l'élection au gouvernement. \r\nLa plus grande incertitude plane sur le sort réservé à l'actuel président de l'exécutif, le socialiste Michel Thentz. \r\nSon siège est sérieusement menacé par le seul candidat des Franches-Montagnes, David Eray, du parti chrétien social indépendant.\r\nGaël Klein, ce parti souhaite revenir au gouvernement, après en avoir été éjecté il y a 5 ans.", "alternativeExcerpt": ["Dans le Jura, la population était, elle aussi, appelée aux urnes pour départager les six candidats au second tour de l’élection au gouvernement. La plus grande incertitude plane sur le sort réservé à l’actuel président de l’exécutif, le socialiste Michel Thentz. Son siège est sérieusement menacé par le seul candidat des Franches-Montagnes, David Eray, du Parti chrétien-social indépendant. Ce parti souhaite revenir au gouvernement, après en avoir été éjecté il y a cinq ans."], "alternativeTitle": ["Jura: le siège du conseiller d'Etat Michel Thentz sérieusement menacé / 12H30_2015-11-08T12:32:00_developpement-3", "Le 12h30 du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7216845", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Correspondant JU ", "name": "Klein, Gaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}]}, "variantIds": ["ece-7216840"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Deuxième tour des élections aux Etats dans le canton de Vaud. Olivier Français crée la surprise en prenant le siège de Luc Recordon : 1. Interviews d'Olivier Français, conseiller aux Etats vaudois PLR, de Géraldine Savary, conseillère aux Etats vaudoise socialiste et de Luc Recordon, conseiller aux Etats vaudois écologiste, non réélu. -2. Le portrait de Luc Recordon : Commentaire de Céline Fontannaz", "genres": ["Interview", "Commentaire"], "id": "sound-45074CF5-627D-40E7-A733-254066E09323", "thematicGeographicals": ["Suisse", "Vaud"], "durationSec": 1429, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Recordon, Luc", "Savary, Géraldine", "Français, Olivier"], "thematicThemes": ["élection fédérale", "conseiller aux Etats"], "excerpt": "Olivier Français est l'homme du jour. Il a créé la surprise en prenant le siège du Vert Luc Recordon au Conseil des Etats, avec un peu plus de 3000 voix de plus que lui. Il siégera donc avec la PS Géraldine Savary.", "alternativeExcerpt": ["Olivier Français est l'homme du jour. Il a créé la surprise en prenant le siège du Vert Luc Recordon au Conseil des Etats, avec un peu plus de 3000 voix de plus que lui. Il siégera donc avec la PS Géraldine Savary.  Invités: Olivier Français, nouveau conseiller aux Etats PLR vaudois, Géraldine Savary, conseillère aux Etats PS réélue et Luc Recordon, conseiller aux Etats Vert battu."], "alternativeTitle": ["VD: le PLR Olivier Français créé la surprise et fait voler en éclat le duo de gauche / FOR_2015-11-08T18:00:00_developpement-1", "Forum du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7216862", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseiller aux Etats vaudois écologiste, non réélu", "name": "Recordon, Luc", "type": "Participant"}, {"role": "municipal lausannois, conseiller aux Etats vaudois PLR", "name": "Français, Olivier", "type": "Participant"}, {"role": "conseillère aux Etats vaudoise socialiste", "name": "Savary, Géraldine", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondante RTS Vaud", "name": "Fontannaz, Céline", "type": "Participant"}]}, "variantIds": ["ece-7216860"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "L'enfance de l'art: François Lindemann, pianiste", "genres": ["Interview"], "id": "sound-9AC7288F-0E1B-4175-90D2-4E4A352380F3", "durationSec": 482, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["enfance", "enfant (âge)", "musique"], "alternativeTitle": ["L'enfance de l'art: François Lindemann, pianiste / INI_2015-11-08T06:19:00_l-enfance-de-l-art", "Initiales du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197610", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Interviewé/e": [{"role": "pianiste", "name": "Lindemann, François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7197607"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Christian Carion, réalisateur, au sujet du film : \"En mai, fais ce qu'il te plaît\"", "genres": ["Interview"], "id": "sound-6F428219-1470-49B7-BCA2-443B18547B3A", "durationSec": 1545, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "excerpt": "Après la Première Guerre mondiale, Christian Carion sort des tranchées et prend le maquis. Si entre \"Joyeux Noël\" et \"En mai fait ce qu'il te plait\", il s'est offert une incartade dans le film d'espionnage avec \"L'Affaire Farewell\", plutôt bien menée avec un duo épatant Guillaume Cannet - Emir Kusturica, il se lance désormais dans le western. \r\nFifi a mené un entretien auprès du réalisateur Christian Carion.\r\n--- plus value ---\r\nAvec ces chevaux, ces chariots, cette caravane d'hommes, de femmes et d'enfants qui sillonnent les grands espaces du nord-est de la France à pied, ces soldats allemands en guise d'indiens qui attaquent ce convois et cette armée française en pleine débâcle en guise de cowboy, tout y est ou presque. Il manque juste la femme fatale qui conduira le héros à sa perte! En lieu et place, un Allemand qui a fui le régime nazi avec son fils, dissimulant sa véritable origine aux autorités françaises, est emprisonné, séparé de son enfant lorsque l'Allemagne envahit la France. Après un bombardement de la ville d'Arras, il prend la poudre d'escampette et, aidé d'un soldat écossais, met tout en ouvre pour retrouver son fiston parti sur les routes avec tous les villageois. La petite histoire qui bataille avec la grande, une certaine résonnance avec l'actualité (les années passent, les guerres changent mais les exodes demeurent les mêmes), des acteurs de premier ordre comme Olivier Gourmet ou Mathilde Seignier, un soupçon d'humour font de ce film un honnête hommage à une période douloureuse de l'histoire de France et ce malgré l'omniprésence d'Ennio Morricone qui s'invite sur la bande son et étouffe l'ensemble. Oui, le compositeur de Il Était une Fois dans l'Ouest et autre Le Bon la Brute et le Truand a composé la musique de ce film, qui, on vous l'avait dit, est un western, pas un film de guerre.", "alternativeExcerpt": ["Après la Première Guerre mondiale, Christian Carion sort des tranchées et prend le maquis. Si entre \"Joyeux Noël\" et \"En mai fait ce quʹil te plait\", il sʹest offert une incartade dans le film d'espionnage avec \"L'Affaire Farewell\", plutôt bien menée avec un duo épatant Guillaume Cannet - Emir Kusturica, il se lance désormais dans le western. \n\nFifi a mené un entretien auprès du réalisateur Christian Carion."], "alternativeTitle": ["En mai fais ce qu'il te plait / BRA_2015-11-08T11:03:00_en-mai-fais-ce-qu-il-te-plait", "Brazil du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197642", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "réalisateur", "name": "Carion, Christian", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7197636"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Luc Recordon, non réélu au Conseil des Etats, se retire de la vie politique fédérale et laisse son siège au Conseil national à la vice-présidente des Verts Adèle Thorens : Interview d'Adèle Thorens, conseillère nationale vaudoise écologiste", "genres": ["Commentaire", "Interview"], "id": "sound-FC2E286C-3ACE-4934-8886-466D10425004", "thematicGeographicals": ["Vaud"], "durationSec": 425, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Recordon, Luc", "Thorens, Adèle"], "thematicThemes": ["conseiller aux Etats"], "excerpt": "Luc Recordon n'a pas été réélu au Conseil des Etats. Dès le résultat définitif tombé, l'écologiste a annoncé son retrait de la scène fédérale. Du coup, c'est la co-présidente des Verts suisses Adèle Thorens qui se trouve repêchée in extremis pour le Conseil national.", "alternativeExcerpt": ["Luc Recordon n'a pas été réélu au Conseil des Etats. Dès le résultat définitif tombé, l'écologiste a annoncé son retrait de la scène fédérale. Du coup, c’est la co-présidente des Verts suisses Adèle Thorens qui se trouve repêchée in extremis pour le Conseil national. L'interview d'Adèle Thorens, co-présidente des Verts et conseillère nationale."], "alternativeTitle": ["Luc Recordon laisse son siège au National à la vice-présidente des Verts Adèle Thorens / FOR_2015-11-08T18:02:00_developpement-2", "Forum du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7216862", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseillère nationale vaudoise écologiste", "name": "Thorens, Adèle", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondant RTS Palais fédéral", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-7216856"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: Quiz nature", "id": "sound-A94BC725-0B7B-4A5E-8797-3DB801EDD533", "durationSec": 259, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\"."], "alternativeTitle": ["La chronique de François Turrian: Quiz nature / MJA_2015-11-08T06:09:00_sujet-3", "Monsieur Jardinier du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197924", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7197923"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le combat de la mairie de Madrid contre les expulsions de logement", "id": "sound-3244F109-09C7-461E-BED6-35ACFE4520E2", "durationSec": 138, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Carmen García, directrice d'un bureau de travailleurs sociaux\r\nLe combat de la mairie de Madrid contre les expulsions de logementEt on va rester en Espagne, pour s'intéresser aux expulsions de logements.\r\nCe drame, qui a commencé à secouer le pays pendant la crise, entre 2008 et 2014. \r\nDurant cette période, un demi million de procédures d'expulsions ont été entamées. \r\nCe dossier a d'ailleurs été considéré comme prioritaire, à la mairie de Madrid.\r\nIl faut dire que c'est une héritière des Indignées, Manuela Carmena, qui a été élue à ce poste en mai dernier. \r\nQu'en est-il six mois après ? \r\nNotre correspondante en Espagne, Valérie Demon, s'est rendue au bureau de médiation hypothécaire de Madrid.\r\nValérie 1 : depuis le 15 juillet, six fonctionnaires, dont trois travailleurs sociaux, s'occupent de centaines  de dossiers de surendettement de familles après l'achat d'un logement. Carmen Garcia, la directrice, reçoit un jeune couple. L'histoire est souvent la même : les familles profitant du boom immobilier se sont endettées en achetant un logement qu'elles se voient incapables de payer lorsque la crise surgit. Objectif principal de ce bureau de médiation : éviter à tout prix les expulsions. Et s'il n'y parvient pas, tout faire pour que les familles ne se retrouvent pas à la rue. Après une étude détaillée, le bureau négocie avec les banques en restructurant la dette. Si le logement était déjà aux enchères, un loyer social peut être mis en place pour que les familles y restent. Parfois même, les banques accèdent à un effacement d'une partie de la dette. Carmen García, la directrice :\r\nSon Carmen.  A TRADUIRE. 22 secondes.\r\n« Tout le monde veut trouver une solution. Les banques ne sont pas des agences immobilières, elles ne veulent pas s'occuper d'un logement, ce qu'elles veulent, c'est récupérer l'argent qu'elles ont prêté. Les familles, de leur côté, veulent aussi trouver une solution. Elles veulent payer mais elles ne peuvent pas rembourser les sommes car les taux d'intérêts entre 2008 et 2010 ont beaucoup augmenté. \r\nValérie 2 : finalement, autant les familles que les banques sont davantage disposées à la négociation grâce à ce nouveau bureau de médiation.\r\nSon Carmen. A TRADUIRE. 27 secondes.\r\nElles veulent tourner la page.\r\n«  Je crois que l'idée de négociation s'est bien installée dans tous les esprits. Personne ne désire que les familles se retrouvent à la rue de manière dramatique. Mais il faut les préparer si elles doivent réellement quitter leur logement. Depuis que je dirige ce bureau, j'ai vu des familles qui doivent abandonner leur domicile pour aller dans un logement social. Mais au moins les banques leur effacent la dette ». \r\nValérie 3 : la méthode de la négociation fonctionne. Depuis le mois de juillet, aucune famille n'a été obligée de dormir dehors.", "alternativeExcerpt": ["Les expulsions de logement ont commencé à secouer l'Espagne pendant la crise, entre 2008 et 2014. Durant cette période, un demi-million de procédures d’expulsions ont été entamées. Ce dossier a d'ailleurs été considéré comme prioritaire à la mairie de Madrid. Il faut dire que c'est une héritière des indignées, Manuela Carmena, qui a été élue à ce poste en mai dernier. Qu’en est-il six mois après?"], "alternativeTitle": ["Le combat de la mairie de Madrid contre les expulsions de logement / 12H30_2015-11-08T12:35:00_developpement-6", "Le 12h30 du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7216845", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Demon, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}]}, "variantIds": ["ece-7216835"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les cantons inquiets de l'augmentation du nombre de réfugiés", "id": "sound-6E91AA69-4B00-4B8D-A1AE-51639001B69D", "durationSec": 84, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "excerpt": "Les cantons inquiets de l'augmentation du nombre de réfugiésEvoquons maintenant l'importante augmentation du nombre de réfugiés, qui suscite l'inquiétude dans notre pays, notamment auprès des cantons. \r\nAu point que le plan d'urgence en matière d'hébergement pourrait être activé ces prochains jours. \r\nUn plan adopté en 2012 par le Conseil fédéral, qui comprend une trentaine de mesures, parmi lesquelles, Yves Terrani, l'introduction d'un état-major spécial asile, pour une durée limitée.", "alternativeExcerpt": ["L'importante augmentation du nombre de réfugiés suscite l'inquiétude en Suisse, notamment auprès des cantons. Au point que le plan d'urgence en matière d'hébergement pourrait être activé ces prochains jours. Ce plan, adopté en 2012 par le Conseil fédéral, comprend une trentaine de mesures, parmi lesquelles, l'introduction d'un état-major spécial asile pour une durée limitée."], "alternativeTitle": ["Les cantons inquiets de l'augmentation du nombre de réfugiés / 12H30_2015-11-08T12:33:00_developpement-4", "Le 12h30 du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7216845", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Terrani, Yves", "type": "Participant"}]}, "variantIds": ["ece-7216844"]}, {"publicationChannelNames": ["Espace 2"], "program": "Messe", "source": "siranau", "title": "Messe transmise de l'Eglise Saint-Maurice et Saint-Nicolas-de-Flue à Aigle", "genres": ["Service religieux"], "id": "sound-D6C9FA2F-FCB6-40D0-AD3E-23D46305A14F", "durationSec": 3420, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["messe (cérémonie)", "catholicisme", "religion et croyances"], "excerpt": "32e dimanche. Présidence et prédication: Chne Charles Neuhaus. Choeur: Chorale africaine avec tamtam + un groupe portugais. Direction: pour la chorale africaine Raphaël Honkou. Orgue: Tarcisio Ferrari.", "alternativeTitle": ["Messe du 08.11.2015", "Messe transmise de l'Eglise Saint-Maurice et Saint-Nicolas-de-Flue à Aigle / MES_2015-11-08T09:06:00_messe", "Messe du 08.11.2015", "Messe transmise de l'Eglise Saint-Maurice et Saint-Nicolas-de-Flue à Aigle / MES_2015-11-08T09:06:00_messe"], "alternativeExcerpt": ["32e dimanche\n\nPrésidence et prédication: Chne Charles Neuhaus \nChœur: Chorale africaine avec tamtam + un groupe portugais\nDirection: pour la chorale africaine Raphaël Honkou\nOrgue: Tarcisio Ferrari\n\nPrésentation: Gregory Roth", "32e dimanche\n\nPrésidence et prédication: Chne Charles Neuhaus \nChœur: Chorale africaine avec tamtam + un groupe portugais\nDirection: pour la chorale africaine Raphaël Honkou\nOrgue: Tarcisio Ferrari\n\nPrésentation: Gregory Roth"], "imageURL": "//www.rts.ch/7503449.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197584", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "chanoine", "name": "Neuhaus, Charles", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Roth, Grégory", "type": "Participant"}]}, "variantIds": ["ece-7197584", "ece-7197583"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Les chasseurs: amis ou ennemis de la nature?", "id": "sound-EFA768C7-35FA-4779-A69C-240DFB803F28", "durationSec": 3225, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lavanchy, Patrick;Piachaud, Manue\r\n30'000 chasseurs parcourent chaque automne les plaines, les montagnes et les forêts de Suisse. La loi fédérale oblige les cantons à réguler leur faune sauvage et ce sont les chasseurs qui font une grande partie du travail. Sont-ils pour autant les meilleurs garants de l'équilibre des espèces ? La question divise. Les amateurs d'approche ou de battues défendent leur territoire et les protecteurs des animaux sont à l'affût des faux pas. En Suisse, où l'espace sauvage se réduit, quelle place laissons-nous à l'exercice de la chasse ?  Et quelle mise à mort sommes-nous prêts à accepter pour consommer notre viande ? \r\nPatrick Lavanchy : président de la Fédération valaisanne des sociétés de chasse. Formateur des candidats chasseurs et chasseur\r\n&\r\nManue Piachaud : Etho-anthropotechnologue. \r\nAuteur d'un master intitulé \"Des hommes et des sangliers\" .", "alternativeTitle": ["Vacarme du 08.11.2015", "Les chasseurs: amis ou ennemis de la nature? / VAC_2015-11-08T09:06:00_vacarme", "Vacarme du 08.11.2015", "Les chasseurs: amis ou ennemis de la nature? / VAC_2015-11-08T09:06:00_vacarme"], "alternativeExcerpt": ["30'000 chasseurs parcourent chaque automne les plaines, les montagnes et les forêts de Suisse. La loi fédérale oblige les cantons à réguler leur faune sauvage et ce sont les chasseurs qui font une grande partie du travail. Sont-ils pour autant les meilleurs garants de l’équilibre des espèces?\n\nEn Suisse, quelle place laissons-nous à l’exercice de la chasse? Et quelle mise à mort sommes-nous prêts à accepter pour consommer notre viande?\n\n\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nPatrick Lavanchy, président de la Fédération valaisanne des sociétés de chasse. Formateur des candidats chasseurs et chasseur.\n\nManue Piachaud, etho-anthropotechnologue, auteur d’un master intitulé \"Des hommes et des sangliers\".", "30'000 chasseurs parcourent chaque automne les plaines, les montagnes et les forêts de Suisse. La loi fédérale oblige les cantons à réguler leur faune sauvage et ce sont les chasseurs qui font une grande partie du travail. Sont-ils pour autant les meilleurs garants de l’équilibre des espèces?\n\nEn Suisse, quelle place laissons-nous à l’exercice de la chasse? Et quelle mise à mort sommes-nous prêts à accepter pour consommer notre viande?\n\n\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nPatrick Lavanchy, président de la Fédération valaisanne des sociétés de chasse. Formateur des candidats chasseurs et chasseur.\n\nManue Piachaud, etho-anthropotechnologue, auteur d’un master intitulé \"Des hommes et des sangliers\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197884", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Interviewé/e": [{"role": "président de la Fédération valaisanne des sociétés de chasse", "name": "Lavanchy, Patrick", "type": "Participant"}, {"role": "etho-anthropotechnologue", "name": "Piachaud, Manue", "type": "Participant"}], "vide": [{"role": "collaborateur/trice RTS", "name": "Morier-Genoud, Samuel", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7197884", "ece-7197883"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Elections cantonales jurassiennes. Le Parti chrétien-social indépendant fait son retour au Gouvernement jurassien : 1. Commentaire de Gaël Klein. - 2. Interviews de Michel Thenz, ministre jurassien socialiste non réélu et de David Eray, ministre jurassien PCSI, nouvellement élu", "genres": ["Commentaire", "Interview"], "id": "sound-FFBBA67B-7B6D-480A-ACCB-EAFBDB1202A6", "thematicGeographicals": ["Jura (canton)"], "durationSec": 675, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["élection cantonale"], "excerpt": "Dans le Jura, le Parti chrétien-social indépendant signe ce dimanche une belle victoire en revenant au gouvernement après cinq ans d'absence. Le Franc-Montagnard David Eray termine le second tour de l'élection au gouvernement à la troisième place, derrière le ministre démocrate-chrétien sortant Charles Juillard et la nouvelle femme de l'exécutif, la socialiste Nathalie Barthoulot. L'autre ministre sortant, le socialiste Michel Thentz, est battu.", "alternativeExcerpt": ["Montagnard David Eray termine le second tour de l’élection au gouvernement à la troisième place, derrière le ministre démocrate-chrétien sortant Charles Juillard et la nouvelle femme de l’exécutif, la socialiste Nathalie Barthoulot. L’autre ministre sortant, le socialiste Michel Thentz, est battu.  Invités: David Eray, ministre PCSI jurassien et Michel Thentz, ministre de la santé sortant."], "alternativeTitle": ["Le Parti chrétien-social indépendant fait son retour au Gouvernement jurassien / FOR_2015-11-08T18:08:00_developpement-5", "Forum du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7216862", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "ministre jurassien PCSI, nouvellement élu", "name": "Eray, David", "type": "Participant"}, {"role": "ministre jurassien socialiste, non réélu", "name": "Thenz, Michel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondant RTS Jura", "name": "Klein, Gaël", "type": "Participant"}]}, "variantIds": ["ece-7216851"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Emmanuel Cuénod, directeur artistique du festival \"Cinéma Tous Ecrans\" (2/2)", "genres": ["Interview"], "id": "sound-4417E578-1178-4A9D-8226-F1A3ED3D8A50", "durationSec": 888, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "excerpt": "Point de chute inévitable et incontournable des amateurs d'images en mouvement, peu importe le médium sur lequel elles sont diffusées, ce festival genevois a su retrouver une nouvelle jeunesse depuis que Emmanuel Cuenod en a pris la direction artistique. Jusqu'au 16 novembre, à dévorer, des séries télé qui feront les belles heures des grilles de programmes de la petite lucarne demain, mais aussi des films de cinéma inédits comme Cosmodrama avec Jackie Berroyer et 6 autres personnages qui se réveillent dans une navette spatiale sans savoir ce qu'ils foutent là. Drole et tellement créatif. A tester aussi, des expérience en terme de réalité virtuelle inoubliable avec la possibilité de s'encanailler devant un film coquin en réalité augmenté (et pas seulement dans vos caleçons la réalité augmenté!). E.Cuenod. évoque aujourd'hui dans la suite du phoner enregistré par Fifi ses différents axes.", "alternativeExcerpt": ["Point de chute inévitable et incontournable des amateurs dʹimages en mouvement, peu importe le médium sur lequel elles sont diffusées, ce festival genevois a su retrouver une nouvelle jeunesse depuis que Emmanuel Cuenod en a pris la direction artistique.\n\nJusqu'au 16 novembre, dévorez des séries télé qui feront les belles heures des grilles de programmes de la petite lucarne demain, mais aussi des films de cinéma inédits comme \"Cosmodrama\" avec Jackie Berroyer et six autres personnages qui se réveillent dans une navette spatiale sans savoir ce quʹils foutent là. Drole et tellement créatif! A tester aussi, des expériences en terme de réalité virtuelle inoubliable avec la possibilité de sʹencanailler devant un film coquin en réalité augmenté. Emmaneul Cuenod évoque ses différents axes au micro de Fifi."], "alternativeTitle": ["Cinéma Tous Ecrans / BRA_2015-11-08T11:12:00_cinemas-tous-ecrans", "Brazil du 08.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7197642", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "directeur artistique du festival Cinéma Tous Ecrans", "name": "Cuénod, Emmanuel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7197633"]}, {"publicationChannelNames": ["Espace 2"], "program": "Labo", "source": "siranau", "title": "Siddhartha", "genres": ["Reportage", "Interview"], "id": "sound-B1908669-510F-4F62-ADFB-ACEE37358516", "thematicGeographicals": ["Italie"], "durationSec": 3416, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["enfant (âge)", "éducation"], "excerpt": "Sur un défi qu'ont tous les parents: élever son enfant selon ses propres visions et accepter son devenir, indépendamment de leur goût. Un tryptique sonore entre père et fils, avec comme troisième personnage, l'enregistreur. Cette pièce radiophonique est une rencontre avec Siddhartha, un enfant qui a grandi dans la campagne italienne. Il a eu huit ans en 2015 et vient de passer son examen de troisième année d'école primaire à Cupramontana. Sauf qu'il n'y va jamais, il vit à la maison. Un documentaire de Léa Promaja, réalisé par Jean-Philippe Zwahlen. Production: David Collin. Avec les voix de Pierre Gourgues (Siddhartha), Pablo Trigeassou (Tao), Slavica Fayard (Donatella) et Edmond Vuilloud (Fabrizio). Pour aller encore plus loin: Traversez l'océan, allez rendre visite à Fabrizio, saluez le de la part du Labo! Fabrizio Cardinali, 54, via Torre, 60034 Cupramontana. Pour les indications, écoutez le documentaire précédent sur le sujet, \"Un petit quelque chose de plus\".", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "personnes vivant proche de Siddhartha", "name": "Voix diverses", "type": "Participant"}, {"role": "Siddhartha, enfant", "name": "Inconnu", "type": "Participant"}, {"role": "père de Siddhartha", "name": "Cardinali, Fabrizio", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Producteur"}], "Récitant/e": [{"role": "comédien, traduisant les propos du père, Fabrizio", "name": "Vuilloud, Edmond", "type": "Participant"}, {"role": "enfant trduisant les propos de Siddhartha", "name": "Gourgues, Pierre", "type": "Participant"}], "Intervieweur/euse": [{"role": "journaliste, artiste sonore", "name": "Promaja, Lea", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zwahlen, Jean-Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1470706", "durationSec": 1762, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "VD / Second tour de l’élection du Conseil des Etats: l’analyse de Laurent Dufour à Lausanne (2/2)", "FR / Second tour de l’élection du Conseil des Etats: le point avec Pierre Jenny à Fribourg (2/2)", "Nouvo: le best of de la rédaction", "La revue de presse dominicale", "JU / Second tour de l’élection du Conseil des Etats: les précisions de Julien Hostettler à Delémont", "Gérald Saudan remporte pour la seconde fois le concours suisse des produits du terroir", "GE / Second tour de l’élection du Conseil des Etats: les commentaires de Joël Boissard à Genève", "Birmanie / Elections législatives: 80% des Birmans se sont rendus aux urnes", "Brésil: les secouristes cherchent toujours des survivants après la rupture de deux barrages", "VD / Second tour de l’élection du Conseil des Etats: l’analyse de Laurent Dufour à Lausanne (1/2)", "FR / Second tour de l’élection du Conseil des Etats: le point avec Pierre Jenny à Fribourg (1/2)", "12h45", "12h45"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128630", "isOnline": true, "alternativeExcerpt": ["Il a remporté le Prix d’Excellence grâce à son gâteau à la fondue. Une fierté pour son équipe, mais aussi une belle visibilité pour son entreprise.", "Ces élections sont un évènement historique pour la Birmanie. Le parti de l’opposante Aung San Suu Kyi est favori.", "Les deux barrages étaient censés retenir les résidus et l’eau provenant d’une mine de fer. On dénombre encore 28 disparus."], "contributors": {"Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Genève", "name": "BOISSARD, Joël", "type": "Personne physique"}, {"role": "Duplex Moutier", "name": "HOSTETTLER, Julien", "type": "Personne physique"}, {"role": "Duplex Lausanne", "name": "DUFOUR, Laurent", "type": "Personne physique"}, {"role": "Duplex Fribourg", "name": "JENNY, Pierre", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Présentateur météo": [{"name": "SCHIBLI, Dominique", "type": "Personne physique"}], "Présentatrice": [{"name": "MORARD, Romaine", "type": "Personne physique"}]}, "variantIds": ["ece-7128630"]}, {"publicationChannelNames": ["RTS 2"], "program": "Mission : ciné", "source": "gico", "id": "asset-1426909", "thematicGeographicals": ["VULLIERENS", "PLATEAU"], "durationSec": 650, "mediaType": "video", "excerpt": "La présentatrice Viola Von Scarpatetti a pour mission d'expliquer la différence entre le drame et le mélodrame. Sous forme de sketchs et en s'aidant d'extraits de films, elle explicite cette thématique.", "title": "émission 65", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationDate": "2015-11-08T00:00:00Z", "thematicThemes": ["TECHNIQUE DE CINÉMA"], "alternativeExcerpt": ["Drame au château"], "alternativeTitle": ["Mission : ciné", "Drame au château", "Drame au château"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7066676", "isOnline": true, "contributors": {"Chargé de production": [{"name": "GENOUD, Pierre", "type": "Personne physique"}], "Son": [{"name": "VON STURLER, Marc", "type": "Personne physique"}], "Présentateur": [{"name": "VON SCARPATETTI, Viola", "type": "Personne physique"}], "Monteur": [{"name": "FREYMOND, Patrice", "type": "Personne physique"}], "Cameraman": [{"name": "LESAGE, Laetitia", "type": "Personne physique"}], "Réalisateur": [{"name": "HUGI, Alain", "type": "Personne physique"}]}, "variantIds": ["ece-7066676"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["CONCOURS DE BEAUTÉ", "CHALEUR", "AUTOMNE", "CONSEILLER AUX ETATS", "ÉLECTION FÉDÉRALE", "CONSEILLER AUX ETATS", "ÉLECTION FÉDÉRALE", "ÉLECTION FÉDÉRALE", "CONSEILLER AUX ETATS", "ÉLECTION FÉDÉRALE", "CONSEILLER AUX ETATS"], "visualPersons": ["SALLIN, LAURIANE", "SAVARY, GÉRALDINE", "FRANCAIS, OLIVIER", "RECORDON, LUC", "THORENS GOUMAZ, ADÈLE", "SAVARY, GÉRALDINE", "LEVRAT, CHRISTIAN", "VONLANTHEN, BEAT", "SCHWALLER, URS", "RIME, JEAN-FRANÇOIS", "CRAMER, ROBERT", "MAURY PASQUIER, LILIANE", "NIDEGGER, YVES", "STAUFFER, ERIC", "GENECAND, BENOÎT", "COURTET, MARTIAL", "ERAY, DAVID"], "id": "asset-1470707", "durationSec": 1666, "mediaType": "video", "visualGeographicals": ["BALE-VILLE", "SION", "RIGGISBERG", "GENEVE-VILLE", "LAUSANNE", "LAUSANNE", "FRIBOURG-VILLE", "GENEVE-VILLE", "JURA (CANTON)"], "visualCorporations": ["PLR", "LES VERTS"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-11-08T00:00:00Z", "backgrounds": ["La Fribourgeoise Lauriane Sallin a été élue Miss Suisse 2016, à 22 ans.", "Activités de loisirs au mois de novembre grâce à des températures élevées pour la saison.", "Les conseillers aux Etats vaudois Géraldine Savary et Olivier Français lors de leur élection au second tour des élections fédérales 2015.", "Le conseiller aux Etats Les Verts vaudois Luc Recordon n'est pas réélu lors des élections fédérales 2015 et renonce à la politique fédérale.", "Christian Levrat et Beat Vonlanthen sont élus au Conseil aux Etats lors du second tour des élections fédérales 2015.", "Robert Cramer et Liliane Maury-Pasquier sont les 2 conseillers aux Etats genevois élus aux élections fédérales 2015."], "alternativeTitle": ["19h30", "Birmanie / Élections législatives: les précisions de Géraldine Lassalle à Rangoun", "FR / Second tour de l’élection au Conseil des Etats: Christian Levrat maintient son siège", "JU / Second tour de l’élection au Conseil des Etats: le PDC Charles Juillard termine en tête", "VD / Second tour de l’élection au Conseil des Etats: entretien avec Olivier Français à Lausanne", "#Tasvulactu / JU: les apprentis de la Fondation Rurale  Interjurasienne reviennent sur la remise en question de l’enseignement du latin à l’école", "Birmanie: les Birmans ont participé en masse aux premières élections libres du pays", "VD / Second tour de l’élection au Conseil des Etats: Olivier Français et Géraldine Savary remporte le second tour", "L’essentiel de l’actualité sportive", "JU / Second tour de l’élection au Conseil des États: le point avec Julien Hostettler à Delémont", "GE / Second tour de l’élection au Conseil des Etats: le tandem rose-vert a été reconduit", "La nouvelle Miss Suisse, Lauriane Sallin, est fribourgeoise", "VD / Second tour de l’élection au Conseil des Etats: Luc Recordon se retire de la politique fédérale", "19h30", "19h30", "19h30", "19h30"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128587", "isOnline": true, "alternativeExcerpt": ["On attendait un duel serré entre le socialiste Christian Levrat et l’UDC Jean-François Rime, mais la bataille n’a pas eu lieu, le socialiste maintient facilement son siège.", "Le ministre socialiste Michel Thentz est quant à lui éjecté du gouvernement jurassien", "Ils évoquent également la récente mise en garde de l’OMS concernant la charcuterie. Selon l’OMS la charcuterie serait cancérogène.", "L'opposante Aung San Suu Kyi est  donnée favorite, mais les résultats ne seront connus que d’ici plusieurs jours.", "Le PLR Olivier Français ravit son siège au Vert Luc Recordon. Les socialistes et les libéraux-radicaux devront apprendre à travailler ensemble.", "La socialiste Liliane Maury Pasquier et le Vert Robert Cramer ont été réélus sans surprise.", "C’est la seconde année consécutive qu’une Romande remporte le concours. Cela ne s’était pas produit depuis plus de 35 ans.", "Le Vert Vaudois reconnait sa défaite face au PLR Olivier Français et annonce la fin de sa carrière politique fédérale."], "contributors": {"Journaliste": [{"role": "Duplex Delémont", "name": "HOSTETTLER, Julien", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Rangoun Birmanie", "name": "LASSALLE, Géraldine", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}], "Présentateur météo": [{"name": "SCHIBLI, Dominique", "type": "Personne physique"}], "Présentatrice": [{"name": "MORARD, Romaine", "type": "Personne physique"}]}, "variantIds": ["ece-7128587", "ece-7128585"]}, {"program": "Travelling", "source": "gico", "title": "Intro \"Le fabuleux destin d'Amélie Poulain\"", "genres": ["Cinéma"], "id": "asset-1463642", "thematicGeographicals": ["PLATEAU"], "durationSec": 170, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "video", "thematicThemes": ["OEUVRE CINÉMATOGRAPHIQUE"], "excerpt": "Catherine Fattebert présente le film \"Le fabuleux destin d'Amélie Poulain\" de Jean-Pierre Jeunet, sorti en 2001. La critique est partagée à sa sortie mais le film rencontre un grand succès à sa sortie. Le film raconte l'histoire d'Amélie Poulain, interprétée par Audrey Tautou, , une jeune femme qui s'est fixé comme objectif de faire le bien autour d'elle.", "isOnline": false, "contributors": {"Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "CINÉMATHÈQUE SUISSE", "type": "Organisation"}], "Présentatrice": [{"name": "FATTEBERT, Catherine", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2015 - 2016 : FC Sion - FC Lucerne GRAND FORMAT", "genres": ["Enregistrements, résumés"], "id": "asset-1443515", "durationSec": 951, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Spécial football\nSion - Lucerne", "Spécial football: Sion - Lucerne."], "alternativeTitle": ["Sport dernière", "Sport dernière", "Sport dernière, Spécial football, Sion - Lucerne"], "imageURL": "//www.rts.ch/5349937.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7126070", "isOnline": true, "contributors": {"Commentateur": [{"name": "PARATTE, Yannik", "type": "Personne physique"}], "Présentateur": [{"name": "PARATTE, Yannik", "type": "Personne physique"}]}, "variantIds": ["ece-7126070"]}, {"publicationChannelNames": ["RTS 2"], "program": "Documentaire", "source": "gico", "id": "asset-1450371", "thematicGeographicals": ["SUISSE", "LOMBARDIE"], "durationSec": 3120, "mediaType": "video", "excerpt": "1515. Date mythique synonyme de défaite pour les soldats suisses sur le champ de bataille de\nMarignan. L¿historiographie a longtemps glorifié l¿héroïsme des Confédérés. Mais que s¿est-il\npassé, au juste? Que faisaient les soldats suisses à Milan? Pourquoi sont-ils allés se battre dans\nles plaines lombardes?", "title": "Marignan, mémoires en bataille", "genres": ["Histoire suisse"], "publicationDate": "2015-11-08T00:00:00Z", "thematicThemes": ["HISTOIRE"], "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}], "Producteur": [{"name": "RSI", "type": "Organisation"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1469971", "thematicGeographicals": ["PLATEAU"], "durationSec": 1487, "mediaType": "video", "excerpt": "Le journaliste Darius Rochebin s'entretient avec l'ex-président de la Commission européenne José Manuel Barroso qui évoque le projet de l'intégration européenne face à la crise des migrants. Il évoque aussi l'influence de l'Allemagne au sein de l'Union européenne (UE) et les relations avec les USA et la Russie.", "title": "José Manuel Barroso", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2015-11-08T00:00:00Z", "thematicPersons": ["BARROSO, JOSÉ MANUEL"], "thematicThemes": ["ENTRETIEN"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nJosé Manuel Barroso", "L'interview de Darius Rochebin\nJosé Manuel Barroso", "Darius Rochebin reçoit l'homme politique et ex-président de la Commission européenne, José Manuel Barroso. L'homme politique revient sur les problèmes que rencontre l'Europe actuellement.", "L'interview de Darius Rochebin\nJosé Manuel Barroso", "L'interview de Darius Rochebin\nJosé Manuel Barroso"], "alternativeTitle": ["Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "José Manuel Barroso", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128624", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Producteur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}]}, "variantIds": ["ece-7125933", "ece-7128624", "ece-7126061", "ece-7125974"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "title": "terre des hommes aide a l'enfance corrigée 2015", "genres": ["Autres (information)"], "id": "asset-1468190", "durationSec": 220, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Terre des Hommes - aide à l'enfance", "La réparation au lieu de la prison avec Terre des Hommes Aide à l'Enfance", "Le procureur et la police de Lima mettent en pratique un programme qui évite aux petits délinquants adolescents la prison. Car l'incarcération, c'est l'école du crime.", "Terre des Hommes - aide à l'enfance", "Terre des Hommes a été fondée en 1960 par Edmond Kaiser à Lausanne et vient en aide aux enfants défavorisés dans le monde. En 1972, le mouvement s'est scindé en deux. L'une des entités, Terre des Hommes Suisse, est aujourd'hui une association dotée d'une section à Genève et d'une autre à Bâle; elle agit pour défendre les droits des femmes et des enfants.", "Terre des Hommes - aide à l'enfance", "Terre des Hommes a été fondée en 1960 par Edmond Kaiser à Lausanne et vient en aide aux enfants défavorisés dans le monde. En 1972, le mouvement s'est scindé en deux. L'une des entités, Terre des Hommes Suisse, est aujourd'hui une association dotée d'une section à Genève et d'une autre à Bâle; elle agit pour défendre les droits des femmes et des enfants.", "Terre des Hommes - aide à l'enfance", "Terre des Hommes a été fondée en 1960 par Edmond Kaiser à Lausanne et vient en aide aux enfants défavorisés dans le monde. En 1972, le mouvement s'est scindé en deux. L'une des entités, Terre des Hommes Suisse, est aujourd'hui une association dotée d'une section à Genève et d'une autre à Bâle; elle agit pour défendre les droits des femmes et des enfants."], "alternativeTitle": ["Ensemble", "La réparation au lieu de la prison avec Terre des Hommes Aide à l'Enfance", "Terre des Hommes - aide à l'enfance", "Ensemble", "Terre des Hommes - aide à l'enfance", "Ensemble", "Terre des Hommes - aide à l'enfance", "Ensemble", "Terre des Hommes - aide à l'enfance"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128546", "isOnline": true, "contributors": {"Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "SF", "type": "Organisation"}, {"name": "BRASEY, Stéphane", "type": "Personne physique"}], "Adaptation": [{"name": "JAQUET, Stéphanie", "type": "Personne physique"}]}, "variantIds": ["ece-7128546", "ece-7126063", "ece-7126048", "ece-7128544"]}, {"publicationChannelNames": ["RTS 2"], "program": "Au coeur du sport", "source": "gico", "visualPersons": ["LAMBIEL, STÉPHANE"], "id": "asset-1469820", "thematicGeographicals": ["CHAMPERY"], "durationSec": 1557, "mediaType": "video", "excerpt": "Entretien avec le patineur suisse Stéphane Lambiel qui est ambassadeur de la candidature lausannoise pour les Jeux olympiques de la Jeunesse. Il évoque son parcours, son école de patinage artistique à Champéry et le spectacle \"Champions !\" qu'il présentera les 20 et 21 novembre 2015 à Lausanne.", "title": "Passion olympique : Stéphane Lambiel", "visualGeographicals": ["CHAMPERY"], "genres": ["Plateaux, débats, highlights"], "publicationDate": "2015-11-08T00:00:00Z", "thematicPersons": ["LAMBIEL, STÉPHANE"], "thematicThemes": ["SPORTIF PROFESSIONNEL", "PATINAGE ARTISTIQUE", "JEUX OLYMPIQUES DE LA JEUNESSE D'HIVER"], "alternativeExcerpt": ["Passion Olympique\nEntretien avec Stéphane Lambiel", "Ambassadeur de la candidature lausannoise pour les Jeux olympiques de la Jeunesse, Stéphane Lambiel évoque son parcours, son école de patinage artistique à Champéry et le spectacle « Champions ! » qu'il présentera les 20 et 21 novembre 2015 à Lausanne", "Ambassadeur de la candidature lausannoise pour les Jeux olympiques de la Jeunesse, Stéphane Lambiel évoque son parcours, son école de patinage artistique à Champéry et le spectacle « Champions ! » qu'il présentera les 20 et 21 novembre 2015 à Lausanne", "Passion Olympique\nEntretien avec Stéphane Lambiel", "Ambassadeur de la candidature lausannoise pour les Jeux olympiques de la Jeunesse, Stéphane Lambiel évoque son parcours, son école de patinage artistique à Champéry et le spectacle « Champions ! » qu'il présentera les 20 et 21 novembre 2015 à Lausanne"], "alternativeTitle": ["Au coeur du sport", "Stéphane Lambiel", "Au coeur du sport, Passion Olympique, Entretien avec Stéphane Lambiel", "Au coeur du sport", "Au coeur du sport, Passion Olympique, Entretien avec Stéphane Lambiel"], "imageURL": "//www.rts.ch/3837903.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7125821", "isOnline": true, "contributors": {"Journaliste": [{"name": "ROTH, Steve", "type": "Personne physique"}], "Producteur": [{"name": "ROTH, Steve", "type": "Personne physique"}]}, "variantIds": ["ece-7125821", "ece-7125818"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "title": "Terres des Hommes Suisse", "genres": ["Autres (information)"], "id": "asset-1451502", "durationSec": 220, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Faut pas croire", "source": "gico", "title": "Entre masculin et féminin : Quelle place pour les intersexes ?", "visualGeographicals": ["PLATEAU"], "genres": ["Autres émissions religieuses"], "id": "asset-1469546", "durationSec": 1560, "publicationDate": "2015-11-08T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Entre masculin et féminin: quelle place pour les intersexes?", "En France, un tribunal a récemment accordé à une personne le droit de modifier son état civil: ni homme, ni femme, elle est reconnue de «sexe neutre». En Suisse, environ un enfant sur 3000 naît avec un sexe indéterminé.", "Entre masculin et féminin: quelle place pour les intersexes?", "En France, un tribunal a récemment accordé à une personne le droit de modifier son état civil: ni homme, ni femme, elle est reconnue de «sexe neutre». En Suisse, environ un enfant sur 3000 naît avec un sexe indéterminé.", "En France, un tribunal a récemment accordé à une personne le droit de modifier son état civil: ni homme, ni femme, elle est reconnue de «sexe neutre». En Suisse, environ un enfant sur 3000 naît avec un sexe indéterminé.", "En Suisse, environ un enfant sur 3000 naît avec un sexe indéterminé: il présente des caractéristiques génétiques, physiques, hormonales mélangeant féminin et masculin.", "En France, un tribunal a récemment accordé à une personne le droit de modifier son état civil: ni homme, ni femme, elle est reconnue de «sexe neutre». En Suisse, environ un enfant sur 3000 naît avec un sexe indéterminé.", "Entre masculin et féminin: quelle place pour les intersexes?", "En France, un tribunal a récemment accordé à une personne le droit de modifier son état civil: ni homme, ni femme, elle est reconnue de «sexe neutre». En Suisse, environ un enfant sur 3000 naît avec un sexe indéterminé.", "Entre masculin et féminin: quelle place pour les intersexes?", "En France, un tribunal a récemment accordé à une personne le droit de modifier son état civil: ni homme, ni femme, elle est reconnue de «sexe neutre». En Suisse, environ un enfant sur 3000 naît avec un sexe indéterminé.", "Entre masculin et féminin: quelle place pour les intersexes?", "En France, un tribunal a récemment accordé à une personne le droit de modifier son état civil: ni homme, ni femme, elle est reconnue de «sexe neutre». En Suisse, environ un enfant sur 3000 naît avec un sexe indéterminé."], "alternativeTitle": ["Faut pas croire", "Entre masculin et féminin: quelle place pour les intersexes?", "Faut pas croire", "Reportage: entre masculin et féminin: quelle place pour les intersexes ?", "Débat: entre masculin et féminin: quelle place pour les intersexes ?", "Entre masculin et féminin: quelle place pour les intersexes ?", "Entre masculin et féminin: quelle place pour les intersexes?", "Entre masculin et féminin: quelle place pour les intersexes?", "Faut pas croire", "Entre masculin et féminin: quelle place pour les intersexes?", "Faut pas croire", "Entre masculin et féminin: quelle place pour les intersexes?", "Faut pas croire", "Entre masculin et féminin: quelle place pour les intersexes?"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128632", "isOnline": true, "contributors": {"Assistante de production": [{"name": "LANZ, Nathalie", "type": "Personne physique"}], "Producteur": [{"name": "DEPRAZ, Cyril", "type": "Personne physique"}, {"name": "TAGNARD, Emmanuel", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}], "Présentatrice": [{"name": "BACHOFNER, Aline", "type": "Personne physique"}]}, "variantIds": ["ece-7125929", "ece-7128632", "ece-7126186", "ece-7126065", "ece-7126046"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["HOCKEY SUR GLACE", "PORTRAIT", "NAISSANCE MULTIPLE", "SUPER LEAGUE", "SUPER LEAGUE", "SUPER LEAGUE", "ENTRAÎNEMENT SPORTIF", "CULTURE PHYSIQUE"], "visualPersons": ["EMBOLO, BREEL", "CUCHE, DIDIER", "MURISIER, JUSTIN"], "id": "asset-1441934", "durationSec": 3069, "mediaType": "video", "visualGeographicals": ["ST-IMIER", "SION", "BALE-VILLE", "THOUNE", "NEUCHATEL-VILLE"], "visualCorporations": ["FC SION", "FC LUCERNE", "FC BÂLE", "GRASSHOPPER", "FC ST-GALL", "FC THOUNE"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2015-11-08T00:00:00Z", "alternativeTitle": ["Sport dimanche", "Football / Super League (15e j.): FC Bâle - Grasshopper (2-3)", "Ski alpin: Stéphane Cattin est le nouveau chef alpin de Swiss-Ski", "Volleyball / Coupe d'Europe: le LUC gagne en Hollande", "Le Mag: des triplés jouent ensemble au Hockey-Club de Saint-Imier", "Moto / GP de Valence: Jorge Lorenzo remporte la course et le titre mondial", "Football: résultats et classements en Super et Challenge League", "Ski alpin: entretien avec Stéphane Cattin, chef alpin Swiss-Ski", "Football / Super League (15e j.): FC Thoune - Saint-Gall (0-2)", "Ski alpin: interview de Justin Murisier", "Tennis / Masters 1000: Djokovic décroche un 4ème titre à Paris-Bercy", "Football / Super League (15e j.): FC Sion - FC Lucerne (2-0)", "Hockey: l'équipe suisse M18 se mesure aux meilleures équipes mondiales", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche"], "imageURL": "//www.rts.ch/5794373.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128582", "isOnline": true, "alternativeExcerpt": ["Retour sur son parcours professionnel.", "Les universitaires lausannois sont allés battre Landstede Zwolle 3-0 (25-22, 25-16, 25-17).", "Valentino Rossi, parti en dernière position, a effectué une belle remontée mais en vain, puisqu'il termine 4ème.", "Le Serbe a battu Wawrinka en demi-finale avant de vaincre Andy Murray en 2 sets (6-2, 6-4).", "C'était lors de l'International Chablais Hockey Trophy ; la compétition a été rude pour les Helvètes."], "contributors": {"Présentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}], "Chroniqueur": [{"name": "BRAILLARD, Vincent", "type": "Personne physique"}]}, "variantIds": ["ece-7128582", "ece-7126035", "ece-7128579"]}, {"publicationChannelNames": ["RTS 1"], "program": "Documentaire", "source": "gico", "title": "Montagnes (les) célestes", "genres": ["Nature, animaux"], "id": "asset-1461794", "durationSec": 3180, "publicationDate": "2015-11-07T14:15:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Actualités Hi-Tech", "genres": ["Commentaire"], "id": "sound-40430DC7-3C1E-4A82-885A-34770126C747", "durationSec": 318, "publicationDate": "2015-11-07T00:00:00Z", "mediaType": "audio", "excerpt": "- La MPAA organise une razia sur le torrent\r\n- Puzzle Phone: un smartphone modulaire\r\n- Rufus Cuff: l'OVNI de la semaine", "alternativeExcerpt": ["- La MPAA organise une razia sur le torrent\n\n- Puzzle Phone: un smartphone modulaire\n\n- Rufus Cuff: l’OVNI de la semaine"], "alternativeTitle": ["Actualités Hi-Tech  / PB_2015-11-07T10:00:00_sequence-3", "Point Barre du 07.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7195751", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7195750"]}, {"publicationChannelNames": ["Espace 2"], "program": "Tête à l'envers", "source": "siranau", "title": "Rencontre avec Emmanuelle Devos, comédienne", "genres": ["Interview"], "id": "sound-62CFBCE0-D93D-4E4D-BF02-7410313DE2B1", "thematicGeographicals": ["France", "Suisse", "Lac Léman"], "durationSec": 3328, "publicationDate": "2015-11-07T00:00:00Z", "mediaType": "audio", "thematicThemes": ["comédienne", "cinéma"], "excerpt": "Depuis quelques semaines, Emmanuelle Devos navigue entre les deux rives du Léman. Entre Lausanne, Montreux et Evian... pour les besoins de \" Moka \", le long métrage du réalisateur Frédéric Mermoud - adapté du roman à succès de Tatiana de Rosnay -. La comédienne y joue le rôle d'une mère meurtrie, en chasse du chauffeur-chauffard de la voiture couleur moka qui a plongé son fils dans le coma. Emmanuelle Devos  retraversera bientôt le lac direction le Théâtre de Vevey, puis la salle Nuithonie de Fribourg, pour jouer Anna Petrovna, la veuve du \" Platonov \" de Tchekhov, dans une mise en scène du Collectif des Possédés.", "alternativeTitle": ["La tête à l'envers du 07.11.2015", "La tête à l'envers du 07.11.2015", "Emmanuelle Devos… la tête à l'envers / LTE_2015-11-07T12:04:45_la-tete-a-l-envers", "Emmanuelle Devos… la tête à l'envers / LTE_2015-11-07T12:04:45_la-tete-a-l-envers"], "imageURL": "//www.rts.ch/4201302.image", "alternativeExcerpt": ["Depuis quelques semaines, Emmanuelle Devos navigue entre les deux rives du Léman, pour les besoins de \"Moka\", le long métrage du réalisateur Frédéric Mermoud, adapté du roman à succès de Tatiana de Rosnay. La comédienne y joue le rôle d'une mère meurtrie, en chasse du chauffeur-chauffard de la voiture couleur moka qui a plongé son fils dans le coma. \n\nEmmanuelle Devos retraverse bientôt le lac, direction le Théâtre de Vevey, puis la salle Nuithonie de Fribourg, pour jouer Anna Petrovna, la veuve du \"Platonov\" de Tchekhov, dans une mise en scène du Collectif des Possédés.\n\nUne proposition de Marlène Métrailler, dans une réalisation de Christophe Esseiva.", "Depuis quelques semaines, Emmanuelle Devos navigue entre les deux rives du Léman, pour les besoins de \"Moka\", le long métrage du réalisateur Frédéric Mermoud, adapté du roman à succès de Tatiana de Rosnay. La comédienne y joue le rôle d'une mère meurtrie, en chasse du chauffeur-chauffard de la voiture couleur moka qui a plongé son fils dans le coma. \n\nEmmanuelle Devos retraverse bientôt le lac, direction le Théâtre de Vevey, puis la salle Nuithonie de Fribourg, pour jouer Anna Petrovna, la veuve du \"Platonov\" de Tchekhov, dans une mise en scène du Collectif des Possédés.\n\nUne proposition de Marlène Métrailler, dans une réalisation de Christophe Esseiva."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7195665", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "comédienne", "name": "Devos, Emmanuelle", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Esseiva, Christophe", "type": "Producteur"}]}, "variantIds": ["ece-7195665", "ece-7195664"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "6h-9h, les chroniqueurs", "id": "sound-6DB3F46D-E090-4E7F-A724-828C691F74AB", "durationSec": 1418, "publicationDate": "2015-11-07T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les sujets abordés : Barrière, mur, frontière : un monde sans démarcation est-il possible ? La fiction espionne les services secrets français dans une nouvelle série sur Arte ; Le Moyen-Orient : star de la sélection du Goncourt 2015.\r\nAvec Anne-Laure Gannac, Lisbeth Koutchoumoff  et Pascal Bernheim\r\nUn monde sans séparation : possible, souhaitable ?\r\nAvec Anne-Laure Gannac, nous parlons barrière, mur, frontière... Ces mots qui sont au cour de l'actualité. De barrières, il est question en Autriche qui veut contrôler le flux des migrants à sa frontière avec la Slovénie. De mur, on se souvient à Berlin, alors que vient de mourir Günter Shabowski, celui qui avait accéléré la chute du \"mur de la honte\" il y a 26 ans tout juste. Un mur, encore, témoin de l'Histoire à Jérusalem, ce mur qui traverse la ville sainte et au pied duquel heurts et manifestations se multiplient... Barrière, mur, frontière : quelles différences? Un monde sans ces lignes de démarcation et de séparation est-il possible et même souhaitable?\r\nA voir/A lire \r\nL'exposition \"Frontières\" au musée de l'histoire de l'immigration, à Paris, du 10 novembre 2015 au 29 mai 2016\r\nEmmanuel Kant, \"Projet de paix perpétuelle\" d'Emmanuel Kant, Editions Vrin\r\nRégis Debray, \"Eloge des frontières\" de Régis Debray, Editions Folio\r\nBorderland (2014), série documentaire de Darren Foster, Jeff Plunket et Alex Simmons produite par Al Jazeera America\r\nMoyen-Orient rêvé\r\nCela n'arrive pas souvent: trois des quatre finalistes du prix Goncourt 2015 ont écrit chacun autour d'une même thématique: celle du Moyen-Orient broyé, aujourd'hui, par les guerres et le fanatisme et chacun, comme Mathias Enard, le lauréat du prix, ont choisi de remonter dans le temps, tout proche, où cette région était aussi terre de beauté, de paix et de créativité. \r\nS'il fallait un livre pour résumer cet état d'esprit, c'est \" O Nuit, O mes yeux \", le roman graphique de Lamia Ziadé qui raconte les folles nuits du Caire des années 1950.\r\nPar Lisbeth Koutchoumoff \r\nLivres évoqués:\r\n\" Boussole \", de Mathias Enard , Editions Acte Sud, 2015\r\n\" O nuit, ô mes yeux \", de Lamia Ziadé, Editions P.o.l, 2015\r\nRien que pour vos yeux\r\nPascal Bernheim aurait souhaité vous parler de la nouvelle série d'Arte \" Au service de la France \". Malheureusement c'est confidentiel. Cependant, grâce à un de nos espions dont nous ne pouvons pas vous révéler l'identité, c'est confidentiel, nous savons qu'en 1960, à Paris, un jeune stagiaire atterrit au sein des services secrets français, où il découvre la trépidante vie de bureau des autoproclamés meilleurs agents secrets du monde aux prises avec les crises géopolitiques du moment. Peut-être serons-nous bientôt en mesure de lever un coin du voile confidentiel sur cette comédie créée par Jean-François Halin, scénariste des deux longs-métrages \" OSS 117 \" avec Jean Dujardin.", "alternativeExcerpt": ["Les sujets abordés: Barrière, mur, frontière: un monde sans démarcation est-il possible? La fiction espionne les services secrets français dans une nouvelle série sur Arte; Le Moyen-Orient: star de la sélection du Goncourt 2015.\n\nAvec Anne-Laure Gannac, Lisbeth Koutchoumoff  et Pascal Bernheim."], "alternativeTitle": ["6h-9h, les chroniqueurs / 69S_2015-11-07T06:00:00_6h-9h-les-chroniqueurs", "Six heures - Neuf heures, le samedi du 07.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7195991", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7195982"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les Verts croient en leur avenir malgré leur défaite électorale", "id": "sound-F4D7962F-2844-498D-8B9D-2CB11783EC44", "durationSec": 253, "publicationDate": "2015-11-07T00:00:00Z", "mediaType": "audio", "excerpt": "Les Verts croient en leur avenir malgré leur défaite électoraleNovak Djokovic mène contre Stan Wawrinka en demi-finale du tournoi de Paris Bercy. Le Serbe vient de remporter la première manche 6-3.\r\nLe vainqueur affrontera en finale le Britannique Andy Murray, qui s'est qualifié cet après-midi en battant l'Espagnol David Ferrer en deux sets 6-4, 6-3.\r\nStan Wavrinka contre Novak Djokovic, une rencontre à suivre sur RTS 2. \r\nHockey sur glace: alors qu'elle menait 4-1, la Suisse a été battue 5-4  par les Etats-Unis lors de la Deutschland Cup à Augsbourg.  \r\n\"Je reste président et mon retrait n'est pas à l'ordre du jour.\" Déclaration cet après-midi à Lausanne du président des Verts libéraux. Martin Bäumle s'est montré combatif devant les délégués du parti: \"Après les mauvais résultats des élections fédérales, il faut maintenant regarder l'avenir\", a-t-il ajouté.\r\nQuant aux verts tout court, ils ne voteront pour aucun candidat UDC au Conseil fédéral, le 9 décembre prochain. Engagement pris par le parti écologiste à l'occasion de son assemblée des délégués à Bümpliz, près de Berne. Les deux co-présidentes du parti déclarent aussi qu'après leur défaite aux élections fédérales d'octobre, les Verts vont davantage descendre dans la rue pour défendre leurs revendications. \r\nL'UDC tessinoise lance un membre de la Lega dans la course au Conseil fédéral. Le parti annonce la candidature du Conseiller d'Etat Norman Gobbi pour succéder à Evelyne Widmer-Schlumpf. \r\nLes enquêteurs égyptiens qui analysent les boîtes noires de l'Airbus russe qui s'est écrasé il y a une semaine dans le Sinaï font état d'un bruit enregistré juste avant la dislocation de l'appareil. Mais ils n'en tirent officiellement aucune conclusion. \r\nEnviron 80'000 touristes russes sont bloqués en Egypte en raison de la suspension des vols vers ce pays. Moscou a envoyé une quarantaine d'avions à vide pour poursuivre les rapatriements.\r\nCette gigantesque action internationale de police contre des fraudeurs à la carte de crédit, cette semaine. Elle a permis de débusquer 162 transactions suspectes et d'arrêter pas moins de 133 personnes. Europol précise que l'opération a été mené dans une centaine d'aéroports dans le monde, dont Zurich, Genève, Bâle et Lugano. Toutefois il n'y aurait pas eu d'arrestation en Suisse.\r\n\"Nous sommes une famille, aucune force ne pourra nous séparer\", Déclaration du président de la république populaire de Chine à son homologue de Taïwan. La poignée de main à Singapour entre M. Li et M. Ma met fin à 66 ans d'absence de contact au plus haut niveau entre les deux Chine. La rupture date de 1949, après la guerre civile et la proclamation par Mao de la République populaire, à Pékin.\r\nLa météo de Sébastien Duperret.", "alternativeExcerpt": ["Malgré leur défaite électorale d'octobre, les Verts suisses pensent pouvoir jouer un rôle important à l'avenir en politique. C'est ce qu'a montré samedi à Berne une discussion lors de l'assemblée des délégués du parti. Interview d’Adèle Thorens, co-présidente des Verts."], "alternativeTitle": ["Les Verts croient en leur avenir malgré leur défaite électorale / FOR_2015-11-07T18:03:00_developpement-2", "Forum du 07.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7214787", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}]}, "variantIds": ["ece-7214782"]}]}}