{"response": {"numFound": 15205, "start": 800, "docs": [{"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Jusqu'à ébullition: quiche aux courgettes feta-ricotta et menthe", "id": "sound-C957FB52-CE75-4ABC-B21C-48CFF9893100", "durationSec": 534, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Antoine Droux entame une série consacrée à la cuisine rapide et sans prise de tête avec Sylvia Gabet, auteure culinaire et spécialiste du genre établie à Lausanne.   Elle nous présente aujourd'hui la préparation d'une quiche aux courgettes feta-ricotta et à la menthe qui figure dans l'un de ses bestsellers.", "alternativeExcerpt": ["Antoine Droux entame une série consacrée à la cuisine rapide et sans prise de tête avec Sylvia Gabet, auteure culinaire et spécialiste du genre établie à Lausanne.   Elle nous présente aujourd’hui la préparation d’une quiche aux courgettes feta-ricotta et à la menthe qui figure dans l’un de ses bestsellers."], "alternativeTitle": ["Jusqu'à ébullition: quiche aux courgettes feta-ricotta et menthe / OEP_2015-12-18T08:36:45_sequence-3", "On en parle du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308223", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}]}, "variantIds": ["ece-7308218"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 18.12.2015", "id": "sound-7F0C6F5A-6D5D-435C-A162-496C361BDE34", "durationSec": 3581, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "* * Le directeur du Musée romain de Lausanne-Vidy Laurent Flutsch accueille les Dicodeurs dans ses murs à l'occasion de l'exposition \"Y'en a point comme nous\".\r\nL'exposition s'interroge sur l'identité, la culture et la mentalité vaudoise. A découvrir jusqu'au 14 février 2016.\r\n--- plus value ---\r\nLes Dicodeurs sont: Frédéric Gérard, Daniel Rausis, Marc Boivin, Pascal Vincent, Olivier Magarotto (synthé), Laurence Bisang (animation), Samuel Morier-Genoud (réalisation), Thierry Galeuchet et Jean-Pascal Mages (technique), Francine Dind et Luisa Veillon (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 18.12.2015", "Y'en a point comme nous! (5/5) / DIC_2015-12-18T11:30:45_les-dicodeurs", "Les Dicodeurs: exercice de style / DIC_2015-12-18T11:41:45_les-dicodeurs-exercice-de-style", "Les Dicodeurs du 18.12.2015", "Y'en a point comme nous! (5/5) / DIC_2015-12-18T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Le directeur du Musée romain de Lausanne-Vidy Laurent Flutsch accueille les Dicodeurs dans ses murs à l'occasion de l'exposition \"Y'en a point comme nous\".\nL'exposition s'interroge sur l'identité, la culture et la mentalité vaudoise. A découvrir jusqu'au 14 février 2016.", "Le directeur du Musée romain de Lausanne-Vidy Laurent Flutsch accueille les Dicodeurs dans ses murs à l'occasion de l'exposition \"Y'en a point comme nous\".\nL'exposition s'interroge sur l'identité, la culture et la mentalité vaudoise. A découvrir jusqu'au 14 février 2016."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308257", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7308257", "ece-7308255"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Présenté par Coralie Claude", "id": "sound-46126E8D-808F-47AC-95E5-72647BB67D05", "durationSec": 967, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Bourreau de Gentès, Marie;Michel Sapin, ministre français des finances français;Jean-Jacques Rey-Bellet, ancien conseiller d'Etat valaisan;Johann Schneider-Ammann, conseiller fédéral, ministre de l'économie;Balthazar Glättli, vert zurichois;Martin Candinas, PDC grison;Bardet, Romain;Jésus Castillo, économiste chez Natixis, Espagne;Niggers With Attitude, NWA, album  «Straight Outta Compton » extrait \"Fuck Tha Police\"\r\nPrésenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(17/FINANCEMENT DAECH PAPIER ANALYSE - 7H)) C'est le 2ème volet de la lutte contre Daesh...\r\nL'anéantissement de ses moyens financiers...\r\nHier l'ONU a décidé de se donner les moyens de ses ambitions..\r\nElle a voté à l'unanimité une résolution qui vise à détruire les sources de financement de l'état islamique en Iraq et en Syrie. \r\nLe tout dans une configuration historique...\r\nNew-York. Marie Bourreau\r\n(18/FINANCEMENT DAECH ( 1SON)) La Turquie...se retrouve donc sous surveillance...\r\nMême si les diplomates ont refusé d'admettre en on qu'elle était explicitement visée par cette résolution. \r\nMichel Sapin, ministre français des finances. \r\n18 \r\nEt les grandes puissances sont au chevet de la Syrie aujourd'hui.\r\nDix sept pays dont les Etats Unis, la Russie... l'Arabie saoudite et l'Iran réunis à New York.. Ils se penchant sur une resolution du Conseil de sécurité de l'ONU.  qui prévoit un plan de cessez le feu et un règlement politique... Un plan américano russe...\r\n(07/GE: COURS DES COMPTES PAPIER) ***A Genève à présent...cette enquête qui vise le système pénitentiaire...\r\nEnquête menée par la Cour des comptes...\r\nPlusieurs point lui pose problème: \r\nla surveillance des détenus.\r\nLeur transports...\r\nmais aussi les effectifs de l'Office cantonal de la détention. \r\nLa procédure a été lancée début septembre. \r\net les enjeux sont politiques.\r\nLeatia Guinand...\r\n(Brève GE budget) A Genève toujours...\r\n2016 sera-t-elle une année avec ou sans...budget? \r\nEt bien on le saura ce matin. \r\n***puisque le Grand conseil doit voter l'entrée en matière...mais pas sûre qu'une majorité se dégage en faveur du oui.\r\nHier les députés ont amorcé le débat et traité des projets de lois liés au budget...\r\nIls ont notamment décidé de limiter la déduction pour frais de déplacement à 500 francs. et de confier au Conseil d'Etat le droit d'accorder ou pas des annuités à la fonction publique.\r\n(06/VS: MULTI  RODUIT ITV REY-BELLET) Son père le rêvait avocat...il est entré dans les ordres...\r\nil disait de l'école de recrue qu'on y surveillait les sapins.\r\nMonseigneur Roduit n'est plus..\r\n***L'abbé de St-Maurice est mort hier, le jour-même de son 76e anniversaire.\r\nL'abbé Roduit avait  présenté sa démission au pape François en mai dernier, après 16 ans de fonction, et après avoir mené à bien les festivités des 1500 ans de l'abbaye de St-Maurice. \r\nL'ancien Conseiller d'Etat valaisan Jean-Jacques Rey-Bellet a coprésidé ces festivités. Il souligne l'ouverture spirituelle et les réalisations concrètes de l'abbé Roduit...\r\nDes propos recueillis par Jérôme Jeannin.\r\n(Brève Brexit) Le cadeau de Noël des européens à David Cameron...\r\nIls sont ouverts au compromis pour éviter le Brexit...\r\nIls lui présenteront même une première copie en février...\r\nAnnonce faite cette nuit à Bruxelles lors du sommet des chefs d'Etat de l'Union européenne. \r\nLes 28 ouverts à la négociation mais pas à n'importe quel prix...\r\npas question de sacrifier la libre circulation des personnes...\r\nLondres aura donc de la peine à priver les ressortissants européens d'aides sociales...le président du conseil européen Donald Tusk les a averti. \r\n***Autre décision des 28: accélérer la création d'un corps de garde frontière et garde-côtes européen.\r\nIls dévoileront les contours de cette nouvelle force au milieu de l'année prochaine. \r\nMais pour la Grèce comme pour d'autres pays, elle ne doit pas intevenir sans le consentement des pays concernés.\r\n(01/MESURE D'ACCOMPAGNEMENT PAPIER INTEGRE) Freiner l'immigration c'est la volonté des britanniques, celles des suisses aussi...il y a deux semaines le cf présentait sa clause de sauvegarde...aujourd'hui il devrait nous dire ce qu'il compte faire en Suisse pour freiner le recours aux travailleurs étrangers...\r\naméliorer l'employabilité des Suisses pour réduire l'immigration et lutter contre les abus sur le marché du travail. \r\nAlexandra Richard, tous les regards se tournent vers Johann Schneider Ammann, plutôt réticent jusqu'ici.\r\n**Un dossier réalisé avec la collaboration de Pietro Bugnon qu'on retrouve à 7h15 pour évoquer la présidence de Johann Schneider-Ammann\r\n(D/5 GLISSEMENT A DROITE... COMMENT CELA S'EST TRADUIT PAPIER INTEGRE) La session se termine à Berne... Première session de cette nouvelle législature, celle du Rechts-Rutsch, le glissement à droite... Lors des dernières fédérales, le PLR et l'UDC ont progressé de seize sièges dans les deux chambres. Une droitisation du Parlement... A-t-elle déjà été perceptible ces trois dernières semaines?... Eléments de réponse avec Thibaut Schaller... \r\nDossier réalisé avec la complicité de Muriel Ballaman...\r\n(D/4 ESPAGNE, ELECTIONS ANGLE ECO PAPIER INTEGRE) Rechts-rutsch...en espagnol ça se dit: giro a la derecha...\r\nPas sûr que l'Espagne vire davantage à droite ce dimanche, à l'issue des élections législatives...des élections plus incertaines que jamais...puisqu'aucun parti ne devrait obtenir la majorité aboslue. \r\nAlors pour tenter de faire la différence: \r\nLa droite au pouvoir brandit ses réussites économiques.\r\nRomain Bardet.\r\n(26/NWA HALL OF FAME: 1988-2015, MEME COMBAT PAPIER) Sans transition...N.W.A vous connaissez?\r\n***...c'est un groupe de hip hop américain, le pionnier du gangsta rap même!\r\n..leur musique nous ramène à la fin des années 80'...\r\nMais elle résonne étrangement avec l'actualité. \r\nParce que le groupe, les Niggers with attitude (les noirs stylés)...avait choqué l'Amérique en dénonçant avec violence les brutalités de la police à l'encontre... des Noirs. \r\nEt bien figurez-vous que N.W.A va entrer au Rock and Roll, Hall Of Fame, l'année prochaine...\r\nBref, 1**...même combat. \r\nNicolae Schiau.\r\n(Brève sport) une autre histoire qui ne devrait pas se répéter celle-là.\r\nCelle de Roger Federer en Coupe Davis. \r\naucune chance à priori de le revoir brandir le saladier d'argent.\r\nLe bâlois ne participera pas au premier tour de la Coupe Davis début mars en Italie...\r\nsauf surprise il devrait carrément renoncer à la Coupe.\r\nil a dévoilé une partie de son agenda hier.\r\nsa priorité est ailleur: il vise l'or au JO. et à part Roland Garros il n'a prévu aucun tournoi sur terre battue.\r\n((Il se dit confiant. \r\nSepp Blatter pense être blanchi par le comité d'éthique de la Fifa, dans l'affaire des 2 millions de francs versés à Michel Platini. Il croit même à la levée de sa suspension. Ses avocats l'on fait savoir hier...après 8 heures d'audition. \r\nVerdict dès lundi.  \r\nEn attendant Vladimir Poutine lui donne raison. Il a estimé hier que le président de la Fifa méritait le prix nobel de la paix pour sa contribution dans le domaine humanitaire.))\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2015-12-18T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2015-12-18T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330086", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Jeannin, Jérôme", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schiau, Nicolae", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}]}, "variantIds": ["ece-7330086", "ece-7330068"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Suite au vote du Conseil national, les cantons ne pourront plus empêcher l’ouverture de nouveaux cabinets médicaux dès l’été 2016 : interview d'Alain Berset, conseiller fédéral, Chef du Département fédéral de l'intérieur", "genres": ["Interview"], "id": "sound-293F5171-05B5-49BA-B224-68B04AD636F1", "thematicGeographicals": ["Suisse"], "durationSec": 432, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["coût de la santé", "médecin"], "excerpt": "Le Conseil national a enterré ce vendredi 18 décembre 2015 un projet visant à ancrer définitivement le moratoire dans la loi. Selon ses partisans, ce projet aurait permis de lutter contre une offre médicale trop dense et faire face à l'afflux de praticiens étrangers. Le conseiller fédéral en charge de la Santé, Alain Berset, regrette vivement cette décision.", "alternativeExcerpt": ["Les cantons ne pourront plus geler les admissions de nouveaux médecins dès l'été 2016. Le Conseil national a enterré ce vendredi un projet visant à ancrer définitivement le moratoire dans la loi. Le conseiller fédéral en charge de la Santé, Alain Berset, est hors de lui."], "alternativeTitle": ["Dégel des cabinets: le coup de gueule d'Alain Berset / FOR_2015-12-18T18:08:00_developpement-5", "Forum du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330120", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseiller fédéral : chef du Département fédéral de l'intérieur", "name": "Berset, Alain", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7330117"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le mouvement \"villages en transitions\" en France", "id": "sound-8FE3ED51-641C-438F-B21A-68C9A4C72527", "durationSec": 228, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Fabien Caillot, coordinateur technique de \"Villages en transition\";Xavier Baumgartner, gérant d'un Hölioparc; Rob Hopkins,activiste britannique;Cyril Dion et Mélanie Laurent, auteurs du documentaire \"Demain, le film - Partout dans le monde, des solutions existent;CATINFO_DEC2015\r\nLe mouvement \"villages en transitions\" en France  12h30 Mélanie Laurent - Cyril Dion\r\nConnaissez-vous le mouvement \"villages en transitions\" ? Il y en aurait 1200 actuellement. Il s'agit de villes qui prennent des initiatives locales pour répondre aux défis planétaires. Ce mouvement a été initié en Grande-Bretagne en 2006, l'idée est d'inventer un schéma de vie, moins énergivore  grâce à une économie relocalisée, voire fraternelle. Katia Bitsch s'est rendue à Ungersheim, petite commune alsacienne de 3000 habitants. L'un des villages français « en transition » les plus avancés. \r\n un cheval de trait baptisé Richelieu, chargé du ramassage scolaire.Son 2 enfants : « Moi j'aime bien rentrer avec la calèche.c'est trop bien., oui c'est bien mieux, parfois il avance, parfois il avance pas» Un transport scolaire écologique, économique et ludique.(Ambiance jardin) Richelieu effectue aussi des travaux de labourage dans l'exploitation maraichère bio en chantier d'insertion. Jean-Claude Mensh est fier de nous faire visiter cette exploitation gérée par l'association Icare .. Fabien Caillot est le coordinateur technique :\r\n(Ambiance gravier, oiseaux.bonjour, bonjour Jean-Claude..bonjour Madame.)Son 5 : « . on avait été contacté il y a quelques années par le maire, dans le but de créer ici sur des terrains de la commune, un jardin du type « jardin de cocagne »  donc en chantier d'insertion.ce sont des gens éloignés de l'emploi en difficulté social. Donc on produit des légumes pour des gens du village, des légumes bio je précise.et le but c'est que les gens qui consomment des légumes chez nous en achetant des paniers contribuent au développement de de la filière bio et participent au lien social en aidant des gens à s'insérer dans la vie. Et en même temps à Ungersheim il y a la cantine scolaire bio et on leur fourni donc une partie des légumes que les enfants consomment » \r\nEt pour que rien ne se perde, la municipalité a mis en place une conserverie, les légumes impropres à la vente y sont transformés en soupes ou en mis en bocaux par des bénévoles du village. Ces produits seront ensuite vendus dans la future épicerie communale et se retrouveront également dans les assiettes des élèves à la cantine scolaire bio.\r\n(Ambiance cantine. « En entrée, on a du choux rouge. enfants ensemble : ouaiii.c'est bon ? trop bon.)Mais la réalisation la plus ambitieuse se situe à quelques kilomètres, la municipalité a racheté les terrains des anciennes mines de potasses pour y installer le plus grand parc photovoltaïque d'Alsace . Xavier Baumgartner est le gérant de cet Hélioparc unique.\r\n(Ambiance du chantier.camions etc.)Son 6 : « L'hélioparc c'est un projet de centrale solaire sur bâtiments avec 40 000 mètres carrés de panneaux photovoltaïque, c'est une installation d'une puissance de 5,3 Méga watt, l'équivalent de la consommation moyenne d'une ville de 10 000 habitants, plus que la commune. Le concept, c'était donc construire les structures des bâtiments pour héberger le photovoltaïque et au fur et à mesure  aménager ces bâtiments pour accueillir des entreprises » Les hangars seront ensuite loués à des entreprises, Ungersheim espère ainsi créer une centaine d'emplois. La démarche s'insrit dans le mouvement des villes en transition. Un concept né en Grande-Bretagne, initié par Rob Hopkins, un activiste britannique. Son concept pour se libérer de la dépendance au Pétrole, est relayé par quelque 1300 groupes dans 43 pays. Rob Hopkins, s'est rendu lui-même à Ungersheim pour constater l'avancée de la transition. \r\nSon 7 A TRADUIRE : Rob Hopkins -son en anglais : « le maire a fait un travail remarquable, nous avons visité le projet de construction d'un d'éco hameau, des maisons passives construites à partir de matériaux locaux.c'est fascinant de voir ce que la transition peut amener quand on a un maire engagé qui décide que la transition c'est le futur ». \r\nLe maire sans étiquette politique ne se considère pas comme un écologiste, la conférence sur le climat en fin à Paris, il n'en attend pas grand-chose. \r\nSon 8 : La Cop 21 c'est la réunion qui des élites qui sont un peu pressés par les scientifiques qui ont tiré la sonnette d'alarme, mais il y aussi une contre-pression c'est celle des lobbies de l'énergie et de l'alimentation entre autre. Alors comme dans notre village, à mon avis rien ne se règlera à la cop 21 si il n'y a pas une réelle pression de l'opinion publique. \r\nEt de ces villages en transition il en est question dans le film documentaire Demain, le film - Partout dans le monde, des solutions existent. Un film sur les écrans depuis mercredi. Derrière le projet de \"Demain\", il y a l'actrice Mélanie Laurent et Cyril Dion. Ils ont voulu montrer qu'il existait plusieurs façons de résoudre les crises écologiques, économiques et sociales. \r\nCyril Dion et Mélanie Laurent ont mené l'enquête dans 10 pays pour voir comment éviter la catastrophe. Point de départ du film: une étude qui annonce la possible disparition d'une partie de l'humanité d'ici 2100. Nous avons rencontré les deux réalisateurs Cyril Dion et Mélanie Laurent. Pour cette dernière, devenir mère lui a fait réaliser certaines choses... \r\n***... 2100 c'est clairement demain... une éventualité qui déclenche un choc de conscience chez tous les deux... ce film est-il le plus important pour vous en tant que mère et citoyenne ? \r\n***On a pas beaucoup de temps pour prendre la bonne direction... Cyril Dion...est-ce surtout un film qui va servir de document pour les générations futures...voilà comment on peut faire autrement ?\r\n***C'est un film extrêmement riche, il contient énormément d'informations... aussi et surtout des informations positives...des solutions positives, vouliez-vous montrer qu'une autre manière d'agir est possible et c'est pas forcéement très compliqué de changer ?\r\n***Message positif tout en rappellant certaines réalités alarmantes... Vous évoquez le rythme inédit de l'extinction des espèces, la limitation des ressources. l'épuisement des nos éco-systèmes ou les exctinctions massives... mais malgré ces constats, vous gardez cette positivité, de l'humour et une manière didactique et imagée de nous en parler dans ce film... vous avez bien réfléchi à la manière de scénariser toutes ces informations ? comment s'est passé la construction de ce film ?\r\n***Si tout est question de volonté...il va falloir que tout le monde change... si possible rapidement et en même temps... vous croyez au capacité des populations de se soulever en faveur du climat avant leur gouvernement ?\r\n***4 chapitres dans ce film: Agriculture - énergie - économie et démocratie. \r\nOn va prendre quelques exemples... Agriculture : Détroit, touché par le chômage, les habitants quittent la ville, conséquences plus de produits frais. Ceux qui restent se mettent à cultiver leurs aliments. Il y a maintenant 1600 fermes urbaines à Détroit... vous connaissiez ce potentiel de l'agriculture urbaine ?\r\n***Preuve que l'agriculture industrielle n'est pas le seul moyen de nourrir le monde ?\r\n***En Normandie, outil innovant: on est stupéfait par le rendement au mètre carré d'un couple Charles et Perrine...on a l'impression qu'ils ont créés une ferme de l'espoir...une manière intelligente et presque de cultiver leurs terres ?\r\n***Economie: la banque Wir à Bâle, qui crée sa propre monnaire utilisée par 60.000 PME dans un circuit fermé... où il est impossible de percevoir des intérêts sur des avoirs... ou encore cette usine Pocheco à Lillle qui a repensé toute sa façon de fonctionner et qui ne reverse rien aux actionnaires... dans le cas de l'économie, \r\n***Energie: et cette question peut on se passer du pétrole?...est-ce que c'est le secteur où l'on rencontre le plus de problèmes à changer le fonctionnement politique - des Etats, et de gouvernements ?\r\n***Ce qui nous amène au chapitre 4 de votre film: la démocratie. Faut-il changer la façon de gouverner \r\n***En Filande on apprend aux enfants à apprendre... modèle filandais vous a-t-il séduit? \r\nFaut-il repenser notre façon d'éduquer... ?\r\n***1200 villes en transition dans le monde - des milliers de fermes urbaines ... une nouvelle vision du monde est possible ? \r\nLe film de Mélanie Laurent et de Cyril Dion Demain, le film - Partout dans le monde, des solutions existent est sur les écrans. Liens sur RTS.ch/le12h30 pour retrouver tous les liens vers ce film. \r\nwww.demain-lefilm.org", "alternativeExcerpt": ["Le mouvement \"villages en transitions\", qui regrouperait 1200 localités en France, propose des initiatives locales pour répondre aux défis planétaires. Ce mouvement a été initié en Grande-Bretagne en 2006, l’idée est d’inventer un schéma de vie, moins énergivore grâce à une économie relocalisée, voire fraternelle."], "alternativeTitle": ["Le mouvement \"villages en transitions\" en France / 12H30_2015-12-18T12:37:00_developpement-8", "Le 12h30 du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330103", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7330099"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Politique de l'enfant unique: la Chine va réhabiliter les citoyens nés illégalement", "id": "sound-52DB88B7-C841-4011-9352-B4F434101CD1", "durationSec": 209, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Li Xue, \"enfant noire\", jeune femme chinoise sans identité, vit à Pékin\r\nPolitique de l'enfant unique: la Chine va réhabiliter les citoyens nés illégalement LANCEMENT 3 / \"Enfants noirs\"\r\n*** La Chine vient d'annoncer qu'elle allait réhabiliter des millions de citoyens nés illégalement durant la politique de l'enfant unique. Des personnes qui vivaient jusqu'ici en marge de la société, sans papiers d'identités... sans accès à l'éducation. Des «citoyens de seconde zone» sans droits de travail, d'aller à l'hôpital ou de se marier.\r\nOn les appelle les \"enfants noirs\"... l'une d'entre elles, Li Xue (Li Chué), était le sujet d'un de vos reportages, Raphaël Grand, qui a d'ailleurs obtenu le prix des radios francophones publiques. Elle est née en deuxième position dans sa famille, ses parents n'ont pas pu payer l'amende du planning familial et donc. cette jeune fille n'a aucune existence légale.\r\nRaphaël, vous avez retrouvé Li Xue (Li Chué) à Pékin. Que devient-elle aujourd'hui avec ce changement de politique ?\r\n    DIGAS\r\nEt bien Li Xue vit toujours à Pékin, sans identité, comme un fantôme.  Victime d'un système dont les autorités chinoises n'ont jamais  officiellement  reconnu les failles et les défaillances. Depuis quelques mois, Li Xue a néanmoins trouvé un petit travail. avec un patron qui accepte de fermer les yeux sur sa situation.  Mais sa vie reste précaire sans un hukou, ce document d'identité nécessaire. Comme vous l'avez dit, pour accéder au système de santé chinois, travailler, voyager ou même se marier.\r\nLa récente décision de Pékin, de réhabiliter les citoyens sans hukou  va certainement changer la vie de Li Xue. Je lui ai demandé ce qu'elle avait ressenti au moment où elle a appris que le Parti Communiste Chinois allait régulariser les enfants noirs..\r\nTRAD 1 : J'ai traversé tellement de choses ces dernières 22 années. J'ai entendu ce que la nation,  le gouvernement a promis. Mais pour l'instant rien n'a changé dans la vie réelle. Le président Xi Jinping (Si Jine pine) a dit que le problème de notre hukou (roue ko) allait être résolu. Pour l'instant, je dois juste faire confiance à sa parole. Mais je ne sais   pas si ma situation changera vraiment dans les faits.\r\nNormalement, si Pékin tient ses promesses, Li Xue (Li Chué) devrait obtenir son hukou (roue ko). son document d'identité, en janvier. Qu'est-ce qu'elle fera avec sa nouvelle vie, sa nouvelle identité ? \r\nOn retrouve Li Xue..\r\nTRAD 2: Si j'obtiens mes documents d'identité, j'espère pouvoir étudier. étudier le droit. Pouvoir vivre une vie normale et m'occuper de ma mère. Car pour l'instant je dépends encore de ma famille qui fait tout pour moi\r\nEtudier le droit. Devenir indépendante. Comme une suite logique  d'un combat qu'elle mène depuis plusieurs années afin de légaliser son existence. La première fois que j'ai rencontré Li Xue, j'avais été frappé par le fait qu'elle ne se projetait jamais dans  l'avenir.. Elle me disait, par exemple. ne pas avoir de rêve.. A la fin de notre rencontre, je lui ai donc demandé. Si aujourd'hui. elle avait..des rêves.\r\nTRAD 3 : Des rêves. après ces 22 années. Mon rêve c'est juste d'avoir une vraie vie. De pouvoir vivre comme une personne normale..\r\nRêver d'une vie normale. Une vie normale  qui débute peut-être pour Li Xue et les 13 millions d'enfants noirs que compte la Chine.. Raphaël, il faut quand même le relever. cette réforme . la réhabilitation de millions de citoyens chinois.  c'est une mesure qui est aussi critiquée en Chine\r\nOui c'est vrai. il y a des critiques. Et elles émanent des familles qui se sont soumises à la loi chinoises, et qui ont pu payer les lourdes amendes du planning familial pour faire reconnaître légalement un deuxième enfant. Des amendes qui représentaient parfois plusieurs mois, plusieurs années  de salaires.  Un sacrifice qui a permis d'acheter une identité à leur enfant. Mais Un sacrifice qui paraît vain aujourd'hui. Des familles endettées qui se sentent aussi trahies. Car il y a peu de chance que les autorités chinoises leur remboursent un jour cet argent. \r\n***EXTRO : Les amendes du planning familial qui rapporteraient quelque 3 milliards ( !) de francs par années aux collectivités publiques, selon des estimations chinoises..\r\n>>> VIRGULE IDENT", "alternativeExcerpt": ["La Chine va réhabiliter des millions de citoyens nés illégalement durant la politique de l’enfant unique. Ces personnes vivaient jusqu’ici en marge de la société, sans papiers d’identités et sans accès à l’éducation, considérés comme des \"citoyens de seconde zone\", sans droits de travail, d'aller à l'hôpital ou de se marier."], "alternativeTitle": ["Politique de l’enfant unique: la Chine va réhabiliter les citoyens nés illégalement / TUM_2015-12-18T08:20:00_sequence-3", "Tout un monde du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330046", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7330043"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La conférence de l'OMC donne lieu à un accord sur les technologies", "id": "sound-A7E18934-774D-478F-BDC1-C2A3E29A3B6E", "durationSec": 222, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_DEC2015\r\nLa conférence de l'OMC donne lieu à un accord sur les technologies 18h OMC\r\nC'est aujourd'hui que s'est officiellement achevé la dixième Conférence ministérielle de l'Organisation Mondiale du Commerce, l'OMC. Un événement qui s'est tenu à Nairobi. Et qui a mené déjà à plusieurs décisions - dont un accord historique sur les technologies.\r\nPour en parler avec nous\r\nLuzius Wasescha\r\n Ancien ambassadeur suisse auprès de l'OMC\r\n** 64\r\n(+41 79 **)\r\nCinquante-quatre pays membres - dont la Suisse - ont signé déjà un accord qui concerne les produits technologiques. On parle d'accord historique ?\r\n(Les droits de douane seront ainsi progressivement levés dès 2016. Ces produits pèsent pour près de 10% du commerce mondial.\r\nMais quelles sont les implications pour la Suisse ?\r\nLes négociations pourraient toutefois se poursuivre encore sur d'autres sujets. L'un d'entre eux est la loi chocolatière - sur les exportations de produits agricoles. Quels sont les enjeux?\r\nLa Suisse serait prête à lâcher cette loi - de quoi déplaire bien sûr aux agriculteurs. Mais à quel prix?\r\nPourquoi une telle lenteur dans ces négociations?", "alternativeExcerpt": ["La dixième conférence ministérielle de l'Organisation mondiale du commerce (OMC) s'est officiellement achevée ce vendredi. Cet événement, qui s'est tenu à Nairobi, a mené déjà à plusieurs décisions, dont un accord historique sur les technologies. L'interview de Luzius Wasescha, ancien ambassadeur de la Suisse auprès de l'OMC."], "alternativeTitle": ["La conférence de l'OMC donne lieu à un accord sur les technologies / FOR_2015-12-18T18:18:00_developpement-10", "Forum du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330120", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Ancien ambassadeur suisse ", "name": "Wasescha, Luzius", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7330115"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse : élection de Guy Parmelin au Conseil fédéral", "genres": ["Commentaire"], "id": "sound-CA33FF2E-71A6-44C9-826A-C164613D3D5D", "durationSec": 188, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2015-12-18T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2015-12-18T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307950", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}]}, "variantIds": ["ece-7307950", "ece-7307934"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Prolonge ton week-end", "source": "siranau", "title": "Prolonge ton week-end : Donald Trump", "genres": ["Commentaire"], "id": "sound-38651CFE-0667-47C9-A170-BFDC94CADD04", "durationSec": 183, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Donald Trump", "Donald Trump / NMT_2015-12-18T07:55:00_prolonge-ton-week-end", "Donald Trump / NMT_2015-12-18T07:55:00_prolonge-ton-week-end"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307956", "isOnline": true, "imageURL": "//www.rts.ch/6072781.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7307956", "ece-7307941"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Deuxième service", "id": "sound-A27F558A-181E-4FEA-A0FD-AC727333B269", "durationSec": 470, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Yves-Alain Cornu revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires.  Au programme: Suites du scandale VW qui rebondit chez Fiat en Italie - Les voitures sans conducteur - Le nouvel horaire CFF - Interdire les logos des marques sur les paquets de cigarettes - Les copies conformes de documents officiels - La silhouette en H pour les femmes.", "alternativeExcerpt": ["Yves-Alain Cornu revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires.  Au programme: Suites du scandale VW qui rebondit chez Fiat en Italie - Les voitures sans conducteur - Le nouvel horaire CFF - Interdire les logos des marques sur les paquets de cigarettes - Les copies conformes de documents officiels - La silhouette en H pour les femmes."], "alternativeTitle": ["Deuxième service / OEP_2015-12-18T08:36:45_sequence-4", "On en parle du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308223", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7308221"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Des députés eurosceptiques en visite pour connaître la démocratie directe", "id": "sound-2DEED2FA-9BF6-4040-9C58-A1D2FA6AD4F7", "durationSec": 112, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Yves Nidegger, CN UDC GE\r\nDes députés eurosceptiques en visite pour connaître la démocratie directe 12h30 Nigel Farrage\r\nLe leader du parti britannique UKIP, Nigel Farage, n'est pas venu en Suisse pour finir. Aujourd'hui, le Palais fédéral devait recevoir la visite de l'un des chefs de file des eurosceptiques. Une délégation de députés européens, dont la moitié sont du parti pour l'indépendance britannique, a fait le voyage de Bruxelles sans lui. C'est que Nigel Farage était occupé à obtenir un maximum dans le compromis que recherchent Londres et Bruxelles, Muriel Ballaman", "alternativeExcerpt": ["Nigel Farage, attendu vendredi pour une visite au Palais fédéral, n'est pas venu. Le leader du parti britannique UKIP est resté à Bruxelles pour le sommet entre Londres et Bruxelles."], "alternativeTitle": ["Des députés eurosceptiques en visite pour connaître la démocratie directe / 12H30_2015-12-18T12:33:00_developpement-4", "Le 12h30 du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330103", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7330090"]}, {"publicationChannelNames": ["Espace 2"], "program": "Vocalises", "source": "siranau", "title": "La soprano Renata Tebaldi (2/2)", "genres": ["Documentaire"], "id": "sound-FB21DC0C-314D-4113-BD5E-B20A0A064D14", "thematicGeographicals": ["Italie"], "durationSec": 6948, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Tebaldi, Renata"], "thematicThemes": ["opéra (oeuvre)", "musique vocale", "soprano"], "excerpt": "À partir du printemps de 1952, le nom de Renata Tebaldi est sur toutes les lèvres, car elle est la voix de soprano lyrique italien la plus célèbre du moment, surtout parce que s'envenime la guerre Callas-Tebaldi. Aux festivals du Mai Musical Florentin de 1952 et 1953, elle s'impose avec Mathilde de \"Guillaume Tell\" et Leonora di Vargas de \"La Force du Destin\". Le 7 décembre 1953, elle ouvre la saison de la Scala de Milan dans \"La Wally\" d'Alfredo Catalani; mais son succès est pulvérisé par l'avènement de la Médée de Maria Callas. Le 31 janvier 1955, elle obtient un triomphe en Desdemona lors des ses débuts au Met de New York; et dès ce moment-là, elle décide d'y ancrer sa carrière, en quittant temporairement la Scala où règne sa rivale. Au Lyric Opera de Chicago, elle se fait un nom avec Aida et Mimì, avant d'y présenter une Manon Lescaut, une Butterfly. Le 3 avril 1958, Herbert von Karajan invite à la Staatsoper de Vienne sa Tosca et sa Desdemona. Après trois ans d'absence, elle reparaît à la Scala en décembre 1959 dans une série de \"Tosca\" et d'\"Andrea Chenier\" qui soulève l'enthousiasme. En septembre 1966, dans le nouveau Met, elle ébauche une première Gioconda, suivie, trois ans plus tard, d'une unique Minnie de \"La Fanciulla del West\". Et c'est avec Desdemona qu'elle quitte ce théâtre le 8 janvier 1973. Pendant trois ans, de par le monde, elle donne nombre de récitals, dont un dernier à la Scala le 23 mai 1976. Luttant contre le diabète, elle s'éteindra à San Marino le 18 décembre 2004 à l'âge de 82 ans.", "alternativeTitle": ["Vocalises du 18.12.2015", "La soprano Renata Tebaldi (2/2) / VOC_2015-12-18T14:04:15_vocalises", "Vocalises du 18.12.2015", "La soprano Renata Tebaldi (2/2) / VOC_2015-12-18T14:04:15_vocalises"], "alternativeExcerpt": ["À partir du printemps de 1952, le nom de Renata Tebaldi est sur toutes les lèvres, car elle est la voix de soprano lyrique italien la plus célèbre du moment, surtout parce que s'envenime la guerre Callas-Tebaldi. \n\nAux festivals du Mai Musical Florentin de 1952 et 1953, elle s'impose avec Mathilde de \"Guillaume Tell\" et Leonora di Vargas de \"La Force du Destin\". Le 7 décembre 1953, elle ouvre la saison de la Scala de Milan dans \"La Wally\" d'Alfredo Catalani; mais son succès est pulvérisé par l'avènement de la Médée de Maria Callas. Le 31 janvier 1955, elle obtient un triomphe en Desdemona lors des ses débuts au Met de New York; et dès ce moment-là, elle décide d'y ancrer sa carrière, en quittant temporairement la Scala où règne sa rivale. \n\nAu Lyric Opera de Chicago, elle se fait un nom avec Aida et Mimì, avant d'y présenter une Manon Lescaut, une Butterfly. Le 3 avril 1958, Herbert von Karajan invite à la Staatsoper de Vienne sa Tosca et sa Desdemona. Après trois ans d'absence, elle reparaît à la Scala en décembre 1959 dans une série de \"Tosca\" et d'\"Andrea Chenier\" qui soulève l'enthousiasme. En septembre 1966, dans le nouveau Met, elle ébauche une première Gioconda, suivie, trois ans plus tard, d'une unique Minnie de \"La Fanciulla del West\". Et c'est avec Desdemona qu'elle quitte ce théâtre le 8 janvier 1973. Pendant trois ans, de par le monde, elle donne nombre de récitals, dont un dernier à la Scala le 23 mai 1976. Luttant contre le diabète, elle s'éteindra à San Marino le 18 décembre 2004 à l'âge de 82 ans.", "À partir du printemps de 1952, le nom de Renata Tebaldi est sur toutes les lèvres, car elle est la voix de soprano lyrique italien la plus célèbre du moment, surtout parce que s'envenime la guerre Callas-Tebaldi. \n\nAux festivals du Mai Musical Florentin de 1952 et 1953, elle s'impose avec Mathilde de \"Guillaume Tell\" et Leonora di Vargas de \"La Force du Destin\". Le 7 décembre 1953, elle ouvre la saison de la Scala de Milan dans \"La Wally\" d'Alfredo Catalani; mais son succès est pulvérisé par l'avènement de la Médée de Maria Callas. Le 31 janvier 1955, elle obtient un triomphe en Desdemona lors des ses débuts au Met de New York; et dès ce moment-là, elle décide d'y ancrer sa carrière, en quittant temporairement la Scala où règne sa rivale. \n\nAu Lyric Opera de Chicago, elle se fait un nom avec Aida et Mimì, avant d'y présenter une Manon Lescaut, une Butterfly. Le 3 avril 1958, Herbert von Karajan invite à la Staatsoper de Vienne sa Tosca et sa Desdemona. Après trois ans d'absence, elle reparaît à la Scala en décembre 1959 dans une série de \"Tosca\" et d'\"Andrea Chenier\" qui soulève l'enthousiasme. En septembre 1966, dans le nouveau Met, elle ébauche une première Gioconda, suivie, trois ans plus tard, d'une unique Minnie de \"La Fanciulla del West\". Et c'est avec Desdemona qu'elle quitte ce théâtre le 8 janvier 1973. Pendant trois ans, de par le monde, elle donne nombre de récitals, dont un dernier à la Scala le 23 mai 1976. Luttant contre le diabète, elle s'éteindra à San Marino le 18 décembre 2004 à l'âge de 82 ans."], "imageURL": "//www.rts.ch/7327776.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307780", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Demierre, Paul-André", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bernard, Frédéric", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demierre, Paul-André", "type": "Participant"}]}, "variantIds": ["ece-7307780", "ece-7307779"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Jean Marie Le Pen en dédicace", "genres": ["Sketch"], "id": "sound-E9617C3F-1F62-491D-AF5B-A0849A4402B8", "durationSec": 143, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Jean Marie Le Pen en dédicace", "Jean Marie Le Pen en dédicace / SUPER_2015-12-18T17:10:14_le-supplement-du-nourjal", "Jean Marie Le Pen en dédicace / SUPER_2015-12-18T17:10:14_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307974", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7307974", "ece-7307966"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La lutte contre le terrorisme au centre du sommet de l'UE", "id": "sound-19E9653A-1372-41B2-862A-1E6D31DB2DEE", "durationSec": 155, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "La lutte contre le terrorisme au centre du sommet de l'UE (Dialogue P. Benazet) 18h Europe et terrorisme\r\nLes 28 chefs d'État de gouvernement de l'Union européenne ont clos cet après-midi leur sommet de fin d'année. Au menu de ce sommet bien sûr figurait d'abord et avant tout la question du référendum pour la sortie ou le maintien du Royaume-Uni... Mais les 28 ont aussi largement débattu de la crise des migrants et surtout de la lutte contre le terrorisme... Pierre Benazet, on vous retrouve en direct de Bruxelles... Est-ce qu'un peu plus d'un mois après les attentats de Paris, des progrès ont été enregistrés ?\r\nBlablabla\r\n- Le Président français François Hollande a en tout cas eu l'air de dire tout à l'heure que la lutte contre Daesh commençait à porter ses fruits...\r\nBlablabla", "alternativeExcerpt": ["Les 28 chefs d’Etat et de gouvernement de l’Union européenne ont clos ce vendredi leur sommet de fin d’année. Au menu de ce sommet figurait d’abord et avant tout la question du référendum pour la sortie ou le maintien du Royaume-Uni, mais les 28 ont aussi largement débattu de la crise des migrants et surtout de la lutte contre le terrorisme. ?"], "alternativeTitle": ["La lutte contre le terrorisme au centre du sommet de l'UE / FOR_2015-12-18T18:02:00_developpement-2", "Forum du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330120", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Correspondant ", "name": "Benazet, Pierre", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Benazet, Pierre", "type": "Participant"}]}, "variantIds": ["ece-7330109"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Libre circulation: les mesures d'accompagnement se font attendre", "id": "sound-A5EB6ED6-8422-4C5E-9A59-1ECB61F1375F", "durationSec": 632, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Nordmann, Roger\r\nLibre circulation: les mesures d'accompagnement se font attendre 18h Mesures d'accompagnement\r\nLe conseiller fédéral Johann Schneider Ammann, ministre de l'économie, a lancé un appel aux partenaires sociaux pour faciliter la lutte contre le travail au noir... Et il avertit: s'ils ne se mettent pas d'accord, la prochaine fois, ce sera des lois. \r\nCette annonce s'inscrit dans l'intention du conseil fédéral de renforcer la lutte contre les abus sur le marché du travail. C'est l'objectif du conseil fédéral qui avait annoncé vouloir diminuer les abus après la votation en février de l'an passé sur l'immigration de masse. \r\nLancer un appel aux partenaires sociaux, dans la situation actuelle, est-ce suffisant ?\r\nPour en débattre, nous recevons ce soir Roger Nordmann, président du groupe socialiste aux chambres fédérales et Olivier Feller, conseiller national PLR...\r\nRoger Nordmann:\r\nPour vous, c'est suffisant pour un ministre de l'économie de dire \"si vous ne vous mettez pas d'accord, la prochaine fois, vous allez voir ce qui va arriver\"?\r\nLe ministre Schneider Ammann l'a rappelé aujourd'hui en conférence de presse: en comparaison internationale, la Suisse ne s'en sort pas si mal en ce qui concerne les abus. Au fond, n'a-t-il pas raison de laisser un peu de mou?\r\nJohann Schneider Ammann veut intégrer au monde du travail les réfugiés, leur proposer un apprentissage, vraiment dans l'esprit de l'après 9 février?\r\nOlivier Feller\r\nVous êtes satisfait des annonces de votre ministre? \r\nPour vous, ce qui est important, c'est de ne surtout pas légiférer?\r\nMais presque 2 ans après l'initiative sur l'immigration de masse, on se dit que si les partenaires sociaux voulaient collaborer, ils l'auraient fait... \r\nLes ministre de l'économie le dit lui même en conférence de presse: on travaille plus que ce qu'on voit... On a presque l'impression qu'il s'excuse... ça va pas très vite tout ça... \r\nJohann Schneider Ammann veut intégrer au monde du travail les réfugiés, vraiment dans l'esprit de l'après 9 février?", "alternativeExcerpt": ["Ce vendredi, le conseiller fédéral Johann Schneider-Ammann, ministre de l'Economie, a lancé un appel aux partenaires sociaux pour faciliter la lutte contre le travail au noir. Et il avertit: s'ils ne se mettent pas d'accord, la prochaine fois, ce sera des lois. Lancer un appel aux partenaires sociaux, dans la situation actuelle, est-ce suffisant? Le débat entre Roger Nordmann, président du groupe socialiste aux chambres fédérales et Olivier Feller, conseiller national PLR."], "alternativeTitle": ["Libre circulation: les mesures d'accompagnement se font attendre / FOR_2015-12-18T18:06:00_developpement-4", "Forum du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330120", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Conseiller national PLR VD et directeur ", "name": "Feller, Olivier", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7330108"]}, {"publicationChannelNames": ["Option Musique"], "program": "Label scène", "source": "siranau", "title": "C'est déjà Noël!", "id": "sound-B17F719A-27B1-4554-9549-1BEAFE40BFC1", "durationSec": 3423, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Pour cet ultime rendez-vous de 2015, \"Label Scène\" vous propose de revenir sur le passage de nombreux groupes au Studio 15 de la RTS à Lausanne. Un lieu rare dans lequel les artistes peuvent venir présenter leurs nouvelles compositions en direct, soutenus par une remarquable équipe d'ingénieurs du son.\r\nSix artistes exceptionnels pour que ce soit Noël avant l'heure dans ce dernier \"Label Scène\" de 2015, vendredi 18 décembre dès 20 h sur Option Musique.\r\n\r\nPour cet ultime rendez-vous de 2015, Label Scène vous propose de revenir sur le passage de nombreux groupes au studio 15 de la RTS à Lausanne. Un lieu rare dans lequel les artistes peuvent venir présenter leurs nouvelles compositions en direct, soutenus par une remarquable équipe d'ingénieurs du son. \r\nParmi les prestations retenues, celles de Bastian Baker pour la parution  de son album \" Facing canyons \", celle de Sanseverino venu présenter son CD \" Papillon \" et celle de Lia, en formation complète pour le lancement de son dernier disque \" Quand l'homme s'endort \". \r\nDes performances uniques, complétées par celles de Pierre Lautomne, de la québécoise Klô Pelgag et de Jonas. \r\nSix artistes exceptionnels pour que ce soit Noël avant l'heure dans ce dernier Label Scène de 2015, vendredi 18 décembre dès 20 h sur Option Musique.", "alternativeTitle": ["Label scène du 18.12.2015", "C'est déjà Noël! / LSC_2015-12-18T20:03:00_label-scene", "Label scène du 18.12.2015", "C'est déjà Noël! / LSC_2015-12-18T20:03:00_label-scene"], "alternativeExcerpt": ["Pour cet ultime rendez-vous de 2015, \"Label Scène\" vous propose de revenir sur le passage de nombreux groupes au Studio 15 de la RTS à Lausanne. Un lieu rare dans lequel les artistes peuvent venir présenter leurs nouvelles compositions en direct, soutenus par une remarquable équipe d’ingénieurs du son.\n\nSix artistes exceptionnels pour que ce soit Noël avant l’heure dans ce dernier \"Label Scène\" de 2015, vendredi 18 décembre dès 20 h sur Option Musique.", "Pour cet ultime rendez-vous de 2015, \"Label Scène\" vous propose de revenir sur le passage de nombreux groupes au Studio 15 de la RTS à Lausanne. Un lieu rare dans lequel les artistes peuvent venir présenter leurs nouvelles compositions en direct, soutenus par une remarquable équipe d’ingénieurs du son.\n\nSix artistes exceptionnels pour que ce soit Noël avant l’heure dans ce dernier \"Label Scène\" de 2015, vendredi 18 décembre dès 20 h sur Option Musique."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308034", "isOnline": true, "imageURL": "//www.rts.ch/8224101.image", "contributors": {"Interviewé/e": [{"role": "chanteuse, pianiste, auteure-compositrice et guitariste québécoise, ", "name": "Pelgag, Klô", "type": "Participant"}, {"name": "Jonas", "type": "Participant"}, {"name": "Lautomne, Pierre", "type": "Participant"}, {"name": "Baker, Bastian", "type": "Participant"}, {"role": "auteur, compositeur, interprète français, ", "name": "Sanseverino", "type": "Participant"}, {"role": "chanteuse jurassienne, ", "name": "Lia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7308034", "ece-7308033"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Entretien avec Antony Mettler, comédien et metteur en scène genevois, à l'occasion de sa mise en scène de \"André le Magnifique\", en tournée en Suisse romande avec les Amis du Boulevard Romand", "genres": ["Interview"], "id": "sound-BF4EFC04-0A89-4735-BA23-ADF54197609C", "thematicGeographicals": ["Genève (canton)", "Suisse romande"], "durationSec": 2547, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Mettler, Antony"], "thematicThemes": ["comédien", "comédie"], "excerpt": "Antony Mettler, est de passage au Théâtre de Beausobre pour \"André le Magnifique\" dont il signe la mise en scène avec Frédéric Martin, et spectacle dans lequel il partage les planches avec l'équipe des Amis du Boulevard Romand.\r\nIl est l'invité de Pierre Philippe Cadert.\r\n\"André le Magnifique\":\r\nAfin de sauver le théâtre municipal menacé de destruction, un couple de villageois du Gers décide de monter un spectacle. Espérant attirer les foules, ils confient le rôle principal à un acteur parisien. Arrivé à Vigoulet, la star sur le déclin fait la rencontre des autres comédiens. Mais, rien ne se passe comme prévu entre le citadin et ses hôtes, le professionel et les amateurs. (source: <http://www.beausobre.ch/?r=site/spectacle&id=420>)\r\nAntony Mettler, présent sur le grand comme le petit écran, sur les planches et comme metteur en scène, actif comme coach et comme enseignant est co-directeur de La Revue Genevoise (avec Pierre Naftule et Laurent Nicolet) pour la Saison 2015-2017. \r\n\"André le Magnifique\" est à découvrir les 18 et 19 décembre 2015 au Théâtre de Beausobre à Morges puis pour une tournée en Suisse romande jusqu'en mai 2016.\r\n<http://www.beausobre.ch/?r=site/spectacle&id=420>", "alternativeExcerpt": ["Antony Mettler, est de passage au Théâtre de Beausobre pour \"André le Magnifique\" dont il signe la mise en scène avec Frédéric Martin. Pour ce spectacle, il partage les planches avec l'équipe des Amis du Boulevard Romand. \n\nIl est l'invité de Pierre Philippe Cadert."], "alternativeTitle": ["Antony Mettler, comédien et metteur en scène / VER_2015-12-18T16:30:45_sequence-1", "Vertigo du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308237", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "comédien, metteur en scène", "name": "Mettler, Antony", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7308226"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'année 2016 commencera sans budget pour Genève", "id": "sound-A7C712D3-D431-4E3A-886F-713B405821EF", "durationSec": 263, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "L'année 2016 commencera sans budget pour Genève 18h Genève sans budget\r\nGenève commencera l'année 2016 sans budget... \r\nCe matin, le Grand Conseil n'a pas laissé de place au doute puisqu'il a réfusé l'entrée en matière à 96 voix contre une et 2 abstentions seulement... Un résultat historique...\r\nLe canton devra donc compter sur les douzième provisionnels et calquer ses dépenses sur celle de l'année 2015...\r\nPour en parler, on accueille l'homme qui portait ce budget... Serge Dal Busco, bonsoir... Vous êtes le conseiller d'Etat genevois en charge des finances !\r\n- Seule une députée a voté l'entrée en matière, c'est du jamais vu ?\r\n- Votre parti lui-même n'a pas voté l'entrée en matière, vous ne le tenez plus ? \r\n- La droite est-elle irresponsable ?\r\n- La faute à qui ? Au MCG, au gouvernement ?\r\n- C'est catastrophique pour l'image de Genève, qu'allez-vous faire ?\r\n- Avez-vous fait ce qu'il fallait au niveau de la négociation avec les partis ?\r\n- Genève va commencer l'année 2016 sans budget : quelles conséquences pour l'Etat ?\r\n- Aura-t-on plus de chance de trouver des points d'accord plus tard ?\r\nRappel:\r\nLe bras de fer, rappelons-le, porte sur quelques dizaines de millions de recettes en plus ou de charges en moins pour un budget qui prévoit de dépenser plus de 7,8 milliards de francs en fonctionnement et près de 800 millions en investissement.\r\nLa dette genevoise se monte à plus de 13 milliards...", "alternativeExcerpt": ["Genève commencera l'année 2016 sans budget. Ce vendredi matin, le Grand Conseil n'a pas laissé de place au doute puisqu'il a refusé l'entrée en matière à 96 voix contre une et deux abstentions. L'interview de Serge Dal Busco, conseiller d'Etat genevois en charge des Finances."], "alternativeTitle": ["L'année 2016 commencera sans budget pour Genève / FOR_2015-12-18T18:12:00_developpement-7", "Forum du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330120", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Conseiller d'Etat PDC GE en charge des finances", "name": "Dal Busco, Serge", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7330107"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Interview de Johann Schneider-Ammann, conseiller fédéral, chef de l'économie, qui se prépare à prendre les rênes de la Confédération en 2016", "genres": ["Interview"], "id": "sound-D76BE183-F5F2-4F0C-98DD-71D7EF129822", "thematicGeographicals": ["Suisse"], "durationSec": 242, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["conseiller fédéral", "économie", "emploi"], "excerpt": " \"Tous unis pour l'emploi et la Suisse\", c'est le slogan choisi par Johann Schneider-Ammann pour son année de présidence. Le Bernois entrera en fonction officiellement le 1er janvier 2016. Le conseiller fédéral libéral-radical, Johann Schneider-Ammann devient président de la Confédération, mais restera avant tout ministre de l'Economie.", "alternativeExcerpt": ["\"Tous unis pour l'emploi\", c'est le slogan choisi par Johann Schneider-Ammann pour son année de présidence. Le Bernois entrera en fonction officiellement le 1er janvier. Le conseiller fédéral libéral-radical endossera le costume de président, mais n'abandonnera pas pour autant celui de ministre de l'Economie. Son interview."], "alternativeTitle": ["Johann Schneider-Ammann se prépare à prendre les rênes de la Confédération / JDM_2015-12-18T07:26:00_1er-developpement", "Le Journal du matin du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330069", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Interviewé/e": [{"role": "conseiller fédéral : Département de l'Economie, de la Formation et de la Recherche", "name": "Schneider-Ammann, Johann", "type": "Participant"}], "Intervieweur/euse": [{"role": "correspondant RTS Palais fédéral", "name": "Bugnon, Pietro", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7330051"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Docteur Love. Un patient a mal au nez", "genres": ["Sketch"], "id": "sound-894A29F9-7EF6-4902-B11C-69E561357A1B", "durationSec": 118, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2015-12-18T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2015-12-18T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307888", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Csiky Trnka, Olivia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7307888", "ece-7307885"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Anne-Sophie… avant Mutter", "id": "sound-FA6F8BC3-EB20-409C-A06B-6AD26EA8D66E", "durationSec": 736, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Aujourd'hui star planétaire, la violoniste Anne-Sophie Mutter était à la Maison des Congrès de Montreux le 14 juillet 1976, quelques jours seulement avant ses débuts officiels au Festival de Lucerne. Les micros de ce qui s'appelait alors la \"Radio Suisse Romande\" étaient présents pour capturer cet étonnant moment d'histoire. Retour sur cette archive exceptionnelle et sur une carrière qui ne l'est pas moins. Par Antonin Scherrer. ", "alternativeExcerpt": ["Aujourd'hui star planétaire, la violoniste Anne-Sophie Mutter était à la Maison des Congrès de Montreux le 14 juillet 1976, quelques jours seulement avant ses débuts officiels au Festival de Lucerne. Les micros de ce qui s'appelait alors la \"Radio Suisse Romande\" étaient présents pour capturer cet étonnant moment d'histoire. \n\nRetour sur cette archive exceptionnelle et sur une carrière qui ne l'est pas moins. Par Antonin Scherrer."], "alternativeTitle": ["Anne-Sophie… avant Mutter / MAG_2015-12-18T00:00:00_chronique-2", "Magma du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307849", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7307844"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Des étudiants dégrippent les négociations sur le désarmement à Genève", "id": "sound-18B50BC7-2946-4B41-9175-61C03C357AFD", "durationSec": 395, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Yann, Hélène, Mapril, trois étudiants de l'Université de Genève;Hélène Minacci, cheffe de la délégation suisse aux Nations-Unies à Genève\r\nDes étudiants dégrippent les négociations sur le désarmement à Genève LANCEMENT 2 / Désarmement\r\n***Et si c'étaient des étudiants qui débloquaient des négociations en panne depuis près de 20 ans ? Fin novembre, 80 étudiants de Genève et Zurich, réunis par leur professeur, Micheline Calmy-Rey, ont simulé une session de la Conférence du désarmement consacrée au nucléaire. Ils se sont tellement bien pris au jeu qu'ils trouvé des outils pour dégripper ces discussions au point mort. Et ils vont pouvoir les présenter aux délégations officielles.\r\nSimon Corthay, vous avez rencontré trois de ces jeunes dépanneurs, en l'occurence des étudiants de Genève.\r\n  DIR ST LS\r\nOui, les trois sont sont à l'université. Et malgré leurs connaissances déjà étendues sur l'organisation et la mécanique du désarmement, ils ont voulu se donne toutes les chances. Pour bien simuler, mieux vaut avoir une idée de la réalité. Ils se sont donc rendus àune vraie session de la conférence du désarmement au palais des Nations.\r\n  DIGAS\r\n*** En fait, en préparant leur simulation, les étudiants sont arrivés à la conclusion que le blocage de la conférence n'était pas la faute d'un seul pays...\r\nOui, il y a bien les règles du jeu des Nations-Unies, qui exigent l'unanimité pour une prise de décision. Toutefois, c'est vrai, les trois étudiants ont appris que la position intransigeante de certains arrangeaient bien les autres - qui au fond ne voulaient pas vraiment faire avancer les choses. Un peu comme si tout le monde y trouvait son compte.\r\n*** Bon, revenons à ces deux jours de simulation, les 26 et 27 novembre...\r\n  DIGAS\r\nOn entend Hélène Minacci, dans son rôle de cheffe de la délégation suisse... Derrière ces déclarationss, les recettes de la cuisine diplomatique... \r\n  DIGAS\r\n***Un pas pour nous, dit cet étudiant, un \"nous\"qui englobe toute l'humanité...\r\nOui, il y a déjà la menace que fait peser cet arsenal sur la planète - et aussi parce que l'armement nucléaire absorbe des moyens gigantesques: les objectifs du millénaire totalisent un montant qui n'atteindrait même pas un pourcent du coût de la maintenance de l'arsenal nucléaire. Et pourtant rien n'était gagné au début pour Yann, Hélène, Mapril et les autres...\r\n  DIGAS\r\n*** Le goût des négociations... et peut-être un dégrippage, un débloquage de cette conférence sur le désarmement...\r\nOui, verdict au début de l'année prochaine, quand nos diplomates en herbe auront l'occasion de présenter leurs propositions aux véritables négociateurs. L'ambition, ce n'est rien de moins que d'arriver à cet objectif de désarmement nucléaire total. Un objectif né en 1979, avec la Conférence, bien plus âgé que les étudiants...", "alternativeExcerpt": ["C'est peut-être la fin d'une panne diplomatique de 19 ans. 80 étudiants de Genève et de Zurich réunis par Micheline Calmy-Rey ont simulé il y a deux semaines à Genève une session de la Conférence du désarmement consacrée au nucléaire. Les jeunes se sont si bien pris au jeu qu'ils ont non seulement trouvé des outils pour dégripper ces discussions au point mort - mais qu'ils vont même pouvoir les présenter aux délégations."], "alternativeTitle": ["Des étudiants dégrippent les négociations sur le désarmement à Genève / TUM_2015-12-18T08:15:00_sequence-2", "Tout un monde du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330046", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "Journaliste radio", "name": "Corthay, Simon", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7330040"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"Innovation en marche\"", "id": "sound-E89D69DE-F06D-4AED-B83C-625DD1D0716C", "durationSec": 313, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "\"Innovation en marche\" (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO INNOVATION EN MARCHE) (( *** NEO INDIC => PAS DE SONS CE MATIN *** ))\r\nA 6h41 on retrouve Loïs Siggen Lopez pour le dernier épisode de Néophiles, avant les fêtes. \r\nBonjour. \r\nPremier constat - peut-être- de ces quelques mois de Néophiles; derrière \" L'innovation et les startups\" se cache une réalité assez dure pour les hommes et femmes qui entreprennent. \r\nOui ; entreprendre, c'est renoncer à un confort en Suisse. \r\nRenoncer à un salaire, souvent, renoncer à une vie rythmée d'horaire, de week-ends, de congés et de vacances. \r\nEntreprendre, c'est prendre un risque. \r\nLe risque d'y arriver, mais le risque aussi d'échouer; et prendre des risques, en Suisse, on n'aime pas trop ça. \r\nUn risque qui peut payer - on l'a vu récemment avec la startup \"Faceshift\" rachetée par le géant Apple. \r\nL'un des événements de cette fin d'année pour l'écosystème suisse. \r\nEt j'étais récemment dans la Silicon Valley - on en a parlé, mais ce rachat n'a pas fait la Une... \r\nDes rachats de ce style, il y en a des dizaines, des centaines, voires des milliers dans l'année par les géants d'outre-atlantique. \r\nVous nous dites quoi, que cette \"Innovation Suisse\" s'auto-congratule un peu vite? \r\nNon, c'est un succès suisse... mais qui reste un petit succès à l'échelle mondiale... \r\nIl en faudrait plus des \"sorties\" de ce genre pour qu'on parle d'un écosystème disons \"mûr\" et performant. \r\nLa Suisse est pourtant souvent bien classée dans les classement mondiaux \"D'innovation\"... \r\nIl y a, selon moi, confusion entre recherche et Innovation. \r\nLa Suisse excelle dans la Recherche, c'est un fait. \r\nMais apprend encore à innover. \r\nLa différence est de taille... et j'ai l'impression que la perception de l'innovation est souvent romantique. \r\n\"Romantique\"? c'est à dire? \r\nOn parle de technologie, de monde de demain, on se réjouit... on immagine - ce qui est extrêmement positif. \r\nMais on il ne faut pas oublier que l'objectif de toute startup, c'est de générer du profit, de conquérir un marché de trouver des utilisateurs et des consommateurs. \r\nCe qui fait toute la différence, d'ailleurs, entre la recherche... et l'innovation, où la Suisse peine, parfois, à atteindre le marché avec ses startups. \r\nLa faute, peut-être, à la relation que la Suisse ou les suisses entretiennent avec le risque et autre notion importante, l'échec. \r\nDeux notions pas... très \"valorisées\" en Suisse, c'est là que vous voulez en venir? \r\nC'est une autre observation de cette première partie de saison de Néohpiles... \r\nOn parle très peu d'échec en Suisse. \r\nIl y a un côté fatal et inavouable, l'échec est mal accepté.\r\nCertains des interlocuteurs que l'on a entendu dans Néophiles évitent même parfois d'utiliser le \"mot\": on parle \"d'expériences\", de faux-pas, d'erreurs, ou de rebonds. \r\nIl y a comme une certaine pudeur chez les entrepreneurs ;  tant vis à vis de la réussite - on parle très peu d'argent - que vis à vis de l'échec. \r\nJusqu'à l'utilisation du mot, qui gêne. \r\nAux Etats-Unis - par exemple - la \"failure\", l'échec et échouer \"to fail\" ; non seulement on en parle, on l'affronte , et en plus , on l'affiche. Echouer c'est essayer et faire mieux la prochaine fois. \r\nAu fond, échouer c'est améliorer l'ensemble des acteurs de cet écosystème. \r\nCe rapport au risque et à l'échec, explique aussi peut-être pourquoi il y a autant d'étrangers... qui fondent et dirigent... les startups suisses. \r\nC'est vrai que dans Néophiles vous nous présentez souvent des entrepreneurs d'origine étrangère, venu en Suisse pour étudier ou travailler et qui ensuite ont fait le pas... \r\nC'est exactement cela. \r\nSouvent derrière une jeune entreprises suisses, au bourgeon \"made in Switzerland\", on retrouve, aux commandes, c'est vrai, un entrepreneur d'origine étrangère.\r\nLa plupart du temps venu étudier en Suisse, un master ou un doctorat - ils ont ensuite saisis l'opportunité d'entreprendre. \r\nOu d'anciens cadres ou employés qui ont fait le pas... après avoir accumulé un petit capital. \r\nEt c'est eux... qui partent ensuite dans la Silicon Valley ou ailleurs dans le monde, à travers différent programme publique ou privé, représenter les \"startups suisses\" à l'étranger.  \r\nPour conclure; on peut dire que cet écosystème progresse vite et bien. \r\nOn sent qu'il est en phase d'apprentissage, il existe encore des biais, autour des Ecoles Polytechniques notamment, qui accaparent pas mal de visibilité et de ressources... \r\nmais la mentalité d'entrepreneur, l'esprit d'entreprendre, le choix du risque semble être une voie qui progresse ; surtout chez les plus jeunes. \r\nVous avez évoquez la Silicon Valley... dès la semaine prochaine vous proposez une série de reportages sur... deux écosystèmes différents. \r\nOui ; la semaine prochaine ; Israël. \r\nLe pays compte plus ou moins le même nombre d'habitants que la Suisse, mais ses startups lève beaucoup plus d'argent et se vendent plus régulièrement que les startups Suisses... De Tel-Aviv à Jérusalem en passant par Nazareth je suis allé à la rencontre de ces entrepreneurs et de cet écosystème... dans le pays... \r\nEt la semaine suivante... dès le 28 décembre; direction la Silicon Valley... elle reste la capitale de \"l'univers\" d'innovation... et continue d'attirer des suisses... qui participent à une ruée vers l'or 2.0. \r\nDes séries à découvrir à 7h15, dès lundi prochain et jusqu'au premier janvier, sur La Première. Merci Loïs Siggen Lopez.", "alternativeExcerpt": ["Ce vendredi matin, pas d'entrepreneurs ou de startups à présenter, après plusieurs mois passés à explorer les startups et l'innovation Suisse. Contrairement à ce qu'on pourrait penser, le monde des startups n'est pas tout rose. Toutes les jeunes et moins jeunes entrepreneurs qui ont décidé de se lancer dans l'aventure le confirment: c'est un choix de vie difficile et périlleux.", "Ce vendredi matin, pas d'entrepreneurs ou de startups à présenter, après plusieurs mois passés à explorer les startups et l'innovation Suisse. Contrairement à ce qu'on pourrait penser, le monde des startups n'est pas tout rose. Toutes les jeunes et moins jeunes entrepreneurs qui ont décidé de se lancer dans l'aventure le confirment: c'est un choix de vie difficile et périlleux.", "Ce vendredi matin, pas d'entrepreneurs ou de startups à présenter, après plusieurs mois passés à explorer les startups et l'innovation Suisse. Contrairement à ce qu'on pourrait penser, le monde des startups n'est pas tout rose. Toutes les jeunes et moins jeunes entrepreneurs qui ont décidé de se lancer dans l'aventure le confirment: c'est un choix de vie difficile et périlleux."], "alternativeTitle": ["\"Innovation en marche\"", "\"Innovation en marche\" / JDM_2015-12-18T06:40:00_neophiles", "\"Innovation en marche\" / JDM_2015-12-18T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330072", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7330072", "ece-7330054"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Le spectre de Machaut illumine Holliger ", "genres": ["Commentaire"], "id": "sound-BCE85F51-6403-4A13-937A-C5C861C9A295", "durationSec": 543, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Machaut, Guillaume de", "Holliger, Heinz"], "thematicThemes": ["musique contemporaine", "musique classique"], "excerpt": "Le maître du XIVe siècle a inspiré à Heinz Holliger des pièces singulières, mystérieuses, pour trois altos. Entre rigueur et fantaisie. Le CD fait alterner les compositions originales du XIVe siècle et les Machaut-Transkriptionen de Holliger. Machaut à peine reconnaissable comme un génie échappé d'une bouteille… Par Francesco Biamonte. ", "alternativeExcerpt": ["Le maître du XIVe siècle a inspiré à Heinz Holliger des pièces singulières, mystérieuses, pour trois altos. Entre rigueur et fantaisie. Le CD fait alterner les compositions originales du XIVe siècle et les Machaut-Transkriptionen de Holliger. Machaut à peine reconnaissable comme un génie échappé d'une bouteille… \n\nPar Francesco Biamonte."], "alternativeTitle": ["Le spectre de Machaut illumine Holliger  / MAG_2015-12-18T00:00:00_chronique-1", "Magma du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307849", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}]}, "variantIds": ["ece-7307846"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso", "id": "sound-C8E3003C-DEB9-4FFC-8D83-BB8DBA1244E9", "durationSec": 3379, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Au programme:\r\n- La chronique Musique du monde présentée par Jean-Marc Baehler,\r\n- Le reportage de Bruno Lorenzi sur le Festival de Musiques sacrées qui se déroulera du 20 au 10 juillet 2016 à Fribourg.", "alternativeTitle": ["Paradiso du 18.12.2015", "Paradiso / RAP_2015-12-18T19:04:15_radio-paradiso", "Paradiso du 18.12.2015", "Paradiso / RAP_2015-12-18T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Au programme:\n\n- La chronique Musique du monde présentée par Jean-Marc Baehler,\n- Le reportage de Bruno Lorenzi sur le Festival de Musiques sacrées qui se déroulera du 20 au 10 juillet 2016 à Fribourg.", "Au programme:\n\n- La chronique Musique du monde présentée par Jean-Marc Baehler,\n- Le reportage de Bruno Lorenzi sur le Festival de Musiques sacrées qui se déroulera du 20 au 10 juillet 2016 à Fribourg."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308253", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7308253", "ece-7308252"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "\"Figures de Faust\" (5/5)", "genres": ["Documentaire"], "id": "sound-8B575C8B-7092-4AFA-A72F-B036FDB51948", "durationSec": 3199, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Faust"], "thematicThemes": ["musique", "cinéma", "opéra (oeuvre)", "mythe", "littérature"], "excerpt": "Faust: une des plus étranges et des plus fascinantes créatures surgies dans la conscience populaire du XVIème siècle, également un récit terrifiant qui, très vite, enflamme l'imagination des écrivains. Mais très vite aussi , le récit échappe à la seule littérature. Dès lors, quel lien la musique pouvait-elle avoir avec ce récit aux implications théologiques, métaphysiques et philosophiques? Moyen-Âge, baroque, romantique, contemporain, pop, rock. : c'est \"Figures de Faust\".", "alternativeTitle": ["D'un air entendu du 18.12.2015", "\"Figures de Faust\" I (5/5) / DAE_2015-12-18T17:06:45_d-un-air-entendu", "D'un air entendu du 18.12.2015", "\"Figures de Faust\" I (5/5) / DAE_2015-12-18T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["Faust: une des plus étranges et des plus fascinantes créatures surgies dans la conscience populaire du XVIème siècle, également un récit terrifiant qui, très vite, enflamme l’imagination des écrivains. Mais très vite aussi , le récit échappe à la seule littérature. Dès lors, quel lien la musique pouvait-elle avoir avec ce récit aux implications théologiques, métaphysiques et philosophiques?\n\nMoyen-Âge, baroque, romantique, contemporain, pop, rock… : c’est \"Figures de Faust\".\n\n(Nouvelle diffusion de l'émission du 3 juillet 2015).", "Faust: une des plus étranges et des plus fascinantes créatures surgies dans la conscience populaire du XVIème siècle, également un récit terrifiant qui, très vite, enflamme l’imagination des écrivains. Mais très vite aussi , le récit échappe à la seule littérature. Dès lors, quel lien la musique pouvait-elle avoir avec ce récit aux implications théologiques, métaphysiques et philosophiques?\n\nMoyen-Âge, baroque, romantique, contemporain, pop, rock… : c’est \"Figures de Faust\".\n\n(Nouvelle diffusion de l'émission du 3 juillet 2015)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307804", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7307804", "ece-7307803"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Sandra Viscardi", "id": "sound-95EAB034-CA59-4654-8DDB-B086FE6FE660", "durationSec": 604, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Christian Dandrè, député socilaiste genevois;Patricia Riva Gapany, directrice de l'Institut international des droits de l'enfants, à Sion; Baptiste Hürni, député socialiste au Grand Conseil neuchâtelois, avocat stagiaire;Pierre André Comte, secrétaire général du  Mouvement autonomiste jurassien;Lara Gut, skieuse suisse\r\nPrésenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(8H(1) 15 BREXIT) Les dirigeants des 28 font un geste envers David Cameron pour éviter le Brexit. A l'occasion de leur habituel sommet de fin d'année à Bruxelles, ils se sont dits prêts à un compromis avec Londres pour que le Premier ministre britannique puisse plaider en faveur de l'Europe auprès de ses concitoyens. Ce dernier a promis un référendum d'ici 2017 pour demander aux Britanniques s'ils souhaitent rester membres de l'Union ou la quitter. Catherine Ilic, vous êtes en direct de Londres, David Cameron pense aussi qu'un accord est possible.\r\n DIR\r\nPour le dossier migration...les 28 constatent l'échec de la politique actuelle...la Turquie ne freine pas vraiment les migrants qui font route vers l'Europe...d'où la nécessité de créer un corps de gardes-frontières et gardes-côtes européens...les 28 sont d'accord sur le principe.\r\nA New-York, la Syrie au coeur des discussions...hier soir le conseil de sécurité de l'ONU a voté une résolution pour couper les financements du groupe état islamique...aujourd'hui autour de John Kerry, le secrétaire d'état américain, c'est la question politique qui sera débattue...quel avenir pour le pays, avec ou sans son président actuel Bachar el Assad...quelles conditions pour un cessez-le-feu...beaucoup de réponses à trouver!\r\n(8H(2) 08 GE COURS DES COMPTES) Nous vous le révélions tout à l'heure dans notre journal de 7H....la Cour des comptes de Genève enquête depuis début septembre sur la privatisation de la surveillance et du convoyage des détenus, ainsi que sur les ressources humaines de l'Office cantonal de la détention. Laetitia Guinand a fait réagir le député socilaiste Christian Dandrès, auteur d'un projet de loi en traitement au Grand Conseil qui vise à interdire l'externalisation des missions.  \r\nMAG\r\nEt le grand conseil empoigne en ce moment même le dossier du budget 2016.\r\nIl s'est éteint le jour même de ses 76 ans...Mgr Joseph Roduit, l'abbé de St-Maurice est mort hier d'un cancer....le chanoine a présidé 16 ans aux destinées du monastère qui célèbrait cette année son 1'500ème anniversaire.\r\n(8H(3) 03 CE LA GIFLE AUTORISEE) Pas nécessaire d'interdire la gifle dans le code pénal. Le droit actuel suffit pour empêcher ce genre de maltraitance...estime le Conseil des Etats...qui rejette une pétition d'écoliers bernois...ils demandaient une interdiction explicite dans la loi.  Un  pas que  27 pays du Conseil de l'Europe ont déjà franchi. Pour Patricia Riva Gapany, directrice de l'Institut international des droits de l'enfants, à Sion...c'est une occasion manquée.\r\nPatricia Riva Gapany avec Jérôme Jeannin. \r\n900 mio de pertes...c'est 260 mio de plus que sur l'excercice précédant...Axpo encore plus dans le rouge sur son excercice 2**....la faute aux prix trop bas de l'énergie et au franc fort....\r\n(8H(4) D1 LES SUISSES CHAMPIONS DES REGLEMENTS) Chaque année plus de lois en Suisse...une jungle qui varie de cantons en cantons...une étude de l'Université de Zurich démontre que Neuchâtel est champion toutes catégories avec 1'118 lois et règlements. Plus généralement, la Suisse romande et le Tessin produisent plus de textes législatifs que la Suisse alémanique. Roger Guignard.\r\n(8H(5) 14 JUBE MAJ MOUTIER) Bienvenue à Moutier....7'500 personnes ont signé la pétition remise hier à la chancellerie jurassienne par le Mouvement autonomiste jurassien...pour assurer à la cité prévôtoise le meilleur accueil possible dans le canton du Jura. Le vote des Prévôtois sur le rattachement de leur ville au Jura, est agendé au 18 juin 2017. Et le MAJ voulait ainsi les inciter à dire oui. Son secrétaire général Pierre André Comte.\r\nDes propos recueillis par Gaël Klein\r\n(8H(6) 23 SKI  GUT VAL D'ISERE) Ski alpin. Lara Gut rêve de remporter le général de la coupe du monde...du coup, la Tessinoise prend tout à l'heure part au super-combiné de Val d'Isère, une épreuve comptant pour la Coupe du monde. Durant l'été, et depuis le coup d'envoi de la nouvelle saison, Lara Gut a intensifié ses entraînements dans les disciplines techniques.\r\nMAG\r\nLara Gut avec Alain Thévoz.\r\nLe 1er départ de la descente sera donné à 10h30 et celui de la manche de slalom à 13h45.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Sandra Viscardi", "Présenté par Sandra Viscardi / JDM_2015-12-18T08:00:00_le-journal-de-8h", "Présenté par Sandra Viscardi / JDM_2015-12-18T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330076", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Jeannin, Jérôme", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7330076", "ece-7330058"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités. La mobilité de demain (5/5): la mobilité dans la science-fiction", "genres": ["Interview"], "id": "sound-DFAE2125-C319-4A60-9ABE-B09CFE9AA67E", "durationSec": 525, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["futurologie", "transport", "science-fiction"], "excerpt": "Cette semaine dans \"InterCités\", on ouvre une page consacrée à la \"mobilité de demain\". On va s'intéresser à différents projets en cours dans différents cantons. Ce vendredi matin, à l'occasion du cinquième et dernier volet de cette série, on se penche sur la mobilité dans la science-fiction.", "alternativeExcerpt": ["Cette semaine dans \"InterCités\", on ouvre une page consacrée à la \"mobilité de demain\". On va s'intéresser à différents projets en cours dans différents cantons. Ce vendredi matin, à l'occasion du cinquième et dernier volet de cette série, on se penche sur la mobilité dans la science-fiction.  Invité: Marc Atallah, directeur de la Maison d'Ailleurs à Yverdon.", "Cette semaine dans \"InterCités\", on ouvre une page consacrée à la \"mobilité de demain\". On va s'intéresser à différents projets en cours dans différents cantons. Ce vendredi matin, à l'occasion du cinquième et dernier volet de cette série, on se penche sur la mobilité dans la science-fiction.  Invité: Marc Atallah, directeur de la Maison d'Ailleurs à Yverdon.", "Cette semaine dans \"InterCités\", on ouvre une page consacrée à la \"mobilité de demain\". On va s'intéresser à différents projets en cours dans différents cantons. Ce vendredi matin, à l'occasion du cinquième et dernier volet de cette série, on se penche sur la mobilité dans la science-fiction.  Invité: Marc Atallah, directeur de la Maison d'Ailleurs à Yverdon."], "alternativeTitle": ["La mobilité de demain (5/5): la mobilité dans la science-fiction", "La mobilité de demain (5/5): la mobilité dans la science-fiction / JDM_2015-12-18T06:18:00_intercites", "La mobilité de demain (5/5): la mobilité dans la science-fiction / JDM_2015-12-18T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330078", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "contributors": {"Interviewé/e": [{"role": "directeur de la Maison d'Ailleurs à Yverdon ", "name": "Attalah, Marc", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7330078", "ece-7330061"]}, {"publicationChannelNames": ["Couleur 3"], "program": "26 minutes plus tôt", "source": "siranau", "title": "26 minutes plus tôt : interview d'Alfred, aide-berger, à propos de l'engagement de chômeurs dans le domaine de l'élevage", "genres": ["Sketch"], "id": "sound-A87FF444-1424-49F9-AE96-3BEE07D80DD8", "durationSec": 277, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["26 minutes plus tôt", "26 minutes plus tôt / NMT_2015-12-18T08:10:00_26-minutes-plus-tot", "26 minutes plus tôt / NMT_2015-12-18T08:10:00_26-minutes-plus-tot"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307948", "isOnline": true, "imageURL": "//www.rts.ch/7033827.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7307948", "ece-7307931"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Passe-moi le mike", "source": "siranau", "title": "Passe-moi le Mike 18.12.2015", "genres": ["Commentaire"], "id": "sound-AE7EB10C-8B6B-465A-8CF8-12646AACB9F4", "durationSec": 221, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Passe-moi le Mike", "Passe-moi le Mike / SUPER_2015-12-18T16:10:00_passe-moi-le-mike", "Passe-moi le Mike / SUPER_2015-12-18T16:10:00_passe-moi-le-mike"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307972", "isOnline": true, "imageURL": "//www.rts.ch/5580337.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur RTS", "name": "Ndeze, Michel", "type": "Participant"}]}, "variantIds": ["ece-7307972", "ece-7307963"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "2ème développement : Elections législatives en Espagne: reportage dans la région de Valence", "id": "sound-286ECBBB-FBD4-4E3A-A7B4-127849D4BAB6", "durationSec": 227, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Elections législatives en Espagne: reportage dans la région de Valence Direction l'Espagne maintenant où des élections législatives vont se tenir ce dimanche. Un scrutin très attendu où aucun parti ne devrait remporter la majorité absolue, selon les sondages. Deux nouveaux partis, Podemos, anti libéral, et Ciudadanos, de centre, viennent bousculer les socialistes et le parti populaire de droite. Notre correspondante en Espagne s'est rendue dans la région de Valence, à Castellón, où la crise avait fait beaucoup de ravages. Comment la population vit-elle ces élections ? Reportage.\r\n((Valérie 1: le Villareal, l'équipe de football de la ville de Castellon, se prépare à prendre l'avion vers Prague pour un match de la Ligue des Champions. Rien d'anormal si ce n'est que la mise en route de cet aéroport, depuis septembre, prend des allures d'événement. Inauguré en 2011, il est resté cinq ans sans trafic. A l'époque symbole de la gabegie en pleine crise, il démarre maintenant tout doucement, comme l'économie de la ville. Alain Russel, directeur, est arrivé il y a un an et demi.\r\nSon Alain Russel. EN FRANÇAIS. 32 secondes.\r\nValérie 2 : les habitants reviennent de loin. Victime du krach immobilier en 2007, le chômage est monté jusqu'à 28 % au plus fort de la crise. Pablo Sebastia est consultant et il a retrouvé le sourire.\r\nSon Pablo Sebastia. A TRADUIRE. 30 secondes.\r\n« Ça se voit dans les entreprises, surtout celles qui exportent. Le secteur de la construction, qui avait été totalement paralysé pendant la crise, redémarre. Beaucoup d'entreprises se sont réinventées aussi avec la crise. La seule chose qui ne redémarre pas encore, ce sont les grands investissements. C'est une reprise lente et fragile. C'est pour cela que les patrons avancent prudemment ».\r\nValérie 3 : des patrons prudents qui créent des emplois mais à court terme. Mireia et Roberto attendent leur tour à l'agence pour l'emploi. Le jeune couple enchaîne les postes temporaires. Roberto a travaillé dans cinq entreprises différentes en 2015. Et il lui manque une vingtaine de jours pour compléter une année et pouvoir toucher l'allocation chômage. \r\nSon Roberto. A TRADUIRE. 20 secondes.\r\n« Oui de l'emploi est créé mais c'est temporaire. En été on voit que ça repart un peu, mais on n'avance pas beaucoup. Il faut un changement politique. Je voterai pour l'un des nouveaux partis mais je ne sais pas très bien lequel. Car Ciudadanos ressemble au parti populaire de droite et l'autre, Podemos,  on dirait qu'il veut la révolution ». \r\nValérie 4 : Roberto fait partie des 40 % d'indécis à quelques jours d'un scrutin décisif, sur le point de mettre fin au bipartisme en place depuis presque 40 ans. Aucun parti ne devrait remporter une majorité absolue. Curieusement, cette perspective de relative instabilité n'inquiète pas José Roca, président de la Confédération patronale de Castellón.\r\nSon Jose Roca. A TRADUIRE. 25 secondes.\r\n« C'est triste mais ce pays a mieux fonctionné quand il n'y a pas eu de majorité absolue. Quand il y en a eu, les responsables politiques ont oublié qu'ils sont les représentants du peuple et se sont comporté comme les propriétaires du pays. C'est possible que le bipartisme soit rompu et que ce soit positif finalement ».\r\nValérie 5 : changement politique ou pas, les Espagnols attendent en tout cas que l'économie se consolide réellement et prenne enfin son envol))", "alternativeExcerpt": ["Des élections législatives vont se tenir ce dimanche en Espagne. Un scrutin très attendu où aucun parti ne devrait remporter la majorité absolue, selon les sondages. Deux nouveaux partis, Podemos, anti-libéral, et Ciudadanos, du centre, viennent bousculer les socialistes et le parti populaire de droite. Reportage à Castellon, dans la région de Valence, de la correspondante de RTSinfo en Espagne Valérie Demon."], "alternativeTitle": ["Elections législatives en Espagne: reportage dans la région de Valence / JDM_2015-12-18T07:26:30_2eme-developpement", "Le Journal du matin du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330069", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Demon, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7330060"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Par Esther Coquoz et Valérie Droux", "id": "sound-80CFA596-597F-4885-9930-12D526B9356F", "durationSec": 423, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2015-12-18T06:44:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2015-12-18T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330075", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "variantIds": ["ece-7330075", "ece-7330057"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "les 5 catégories de petites annonces les plus courantes en Suisse", "id": "sound-2A56EE02-EC84-42F7-B794-0D34A893D533", "durationSec": 1647, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Pentagruel du 18.12.2015", "les 5 catégories de petites annonces les plus courantes en Suisse / PEN_2015-12-18T16:04:15_pentagruel", "Pentagruel du 18.12.2015", "les 5 catégories de petites annonces les plus courantes en Suisse / PEN_2015-12-18T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308250", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7308250", "ece-7308249"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Méfiez-vous du cocooning", "genres": ["Sketch"], "id": "sound-13E2F8C4-B08E-4A7B-94A8-0E5C8E7E0B3F", "durationSec": 123, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Méfiez-vous du cocooning", "Méfiez-vous du cocooning / NMT_2015-12-18T07:46:07_les-conseils-de-securite-de-la-3", "Méfiez-vous du cocooning / NMT_2015-12-18T07:46:07_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307953", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}]}, "variantIds": ["ece-7307953", "ece-7307937"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bibliothèque du professeur Y", "source": "siranau", "title": "La Bibliothèque du professeur Y : \"Les Grands Peintres - Bosch\", de Griffo (Glénat BD)", "genres": ["Commentaire"], "id": "sound-A8A6EF5E-F2F8-46B3-9370-0A085AE5EBF0", "durationSec": 219, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Une digression sur la vie de Jérôme Bosch, l'un des peintres les plus méconnus, tout en étant l'un des plus originaux de l'histoire de l'art.\r\nLe professeur Y nous parle de cette bande dessinée qui fait partie d'une collection qui prévoit une trentaine de tomes.", "alternativeExcerpt": ["Une digression sur la vie de Jérôme Bosch, l'un des peintres les plus méconnus, tout en étant l'un des plus originaux de l'histoire de l'art.\n\nLe professeur Y nous parle de cette bande dessinée qui fait partie d'une collection qui prévoit une trentaine de tomes.", "Une digression sur la vie de Jérôme Bosch, l'un des peintres les plus méconnus, tout en étant l'un des plus originaux de l'histoire de l'art.\n\nLe professeur Y nous parle de cette bande dessinée qui fait partie d'une collection qui prévoit une trentaine de tomes.", "Une digression sur la vie de Jérôme Bosch, l'un des peintres les plus méconnus, tout en étant l'un des plus originaux de l'histoire de l'art.\n\nLe professeur Y nous parle de cette bande dessinée qui fait partie d'une collection qui prévoit une trentaine de tomes."], "alternativeTitle": ["\"Les Grands Peintres - Bosch\", de Griffo (Glénat BD)", "\"Les Grands Peintres - Bosch\", de Griffo (Glénat BD) / SUPER_2015-12-18T16:30:00_la-bibliotheque-du-professeur-y", "\"Les Grands Peintres - Bosch\", de Griffo (Glénat BD) / SUPER_2015-12-18T16:30:00_la-bibliotheque-du-professeur-y"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307973", "isOnline": true, "imageURL": "//www.rts.ch/4271503.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demay, Yves", "type": "Participant"}]}, "variantIds": ["ece-7307973", "ece-7307964"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "A Noël, changez de disque!", "genres": ["Commentaire"], "id": "sound-6DEDCAC8-1429-44B0-BB7F-0BC9FE7C3A89", "durationSec": 967, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["disque compact", "Noël"], "excerpt": "La musique et Noël, un mariage pas toujours heureux. En évitant soigneusement Tino Rossi et Louis Prima, Nicolas Julliard vous propose de partir à la découverte d'autres perles musicales délaissées par les compilations de fin d'année, tous genres confondus. ", "alternativeExcerpt": ["La musique et Noël, un mariage pas toujours heureux. \n\nEn évitant soigneusement Tino Rossi et Louis Prima, Nicolas Julliard vous propose de partir à la découverte d'autres perles musicales délaissées par les compilations de fin d'année, tous genres confondus."], "alternativeTitle": ["A Noël, changez de disque! / MAG_2015-12-18T12:06:45_invite-1", "Magma du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307849", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Participant"}]}, "variantIds": ["ece-7307847"]}, {"publicationChannelNames": ["Espace 2"], "program": "Humeur vagabonde", "source": "siranau", "title": "Georges Perec, une vie dans les mots (5/10)", "genres": ["Documentaire"], "id": "sound-E66FE1D9-272A-4D07-8490-2E218412FD63", "thematicGeographicals": ["France"], "durationSec": 1794, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["OULIPO (= Ouvroir de Littérature Potentielle)", "Perec, Georges"], "thematicThemes": ["écrivain", "littérature"], "excerpt": "Où on essaiera de montrer qu'il n'est pas un écrivain expérimental, mais un atypique, solitaire, sans prédécesseur, ni postérité, et qu'il partout présent, mais caché, dans son œuvre. Tenter un portrait de Georges Perec: l'entreprise peut sembler bizarre, incongrue, paradoxale, désespérée. Pourquoi? Parce qu'un écrivain, c'est d'abord quelqu'un qui écrit (et un peintre peint, un musicien compose, etc.) et en somme tout se passe entre son esprit et sa feuille de papier, ou son écran : d'un côté l'imaginaire (et dans le meilleur des cas l'intellect), de l'autre le texte, l'ouvre, le roman, etc. Il existe quantité d'écrivains magnifiques, qui ont eu des vies tout à fait quotidiennes, dont il n'y a rien à raconter. Le charme du jeu. S'agissant de Georges Perec, voilà bien le prototype de l'écrivain jouant avec les mots, les phrases, etc., tous les rouages de la mécanique textuelle (pardon pour ce langage pompeux, pour parler de quelqu'un qui, oui, justement, est un joueur).Pour nous dédouaner, nous invoquerons la monumentale biographie (plus de 800 pages), le robuste pavé intitulé Georges Perec, une vie dans les mots, paru au Seuil en 1994 sous la plume de David Bellos, le traducteur en anglais de La Vie, mode d'emploi. C'est donc qu'il y a une certaine légitimité à évoquer la vie de ce personnage. D'autant qu'on s'aperçoit vite que ses livres sont truffés d'allusions plus ou moins voilées à sa vie, à celle des siens et à la mort des siens. L'absente. Perec, c'est une graphie francisée pour Perecz, qui en hébreu signifie le trou. Toute la sensibilité de Georges Perec est marquée par une absence, une brèche, une béance, par une disparition: par la mort de sa mère à Auschwitz. Cette mort, c'est l'indicible, ce autour de quoi toute l'ouvre tournera. Un jour, il écrira un livre intitulé La Disparition, histoire feuilletonesque de la disparition d'un personnage, Anton Voyl, écrite (tour de force, contrainte que l'auteur s'impose) sans utiliser la lettre E. E, cela se prononce presque eux: eux qui ont disparu. Ces contraintes qu'il s'impose (et notamment à partir du moment où il adhère à l'Oulipo, Ouvroir de littérature potentielle, fondé par et autour de Raymond Queneau), ces contraintes sont le moyen de ne pas laisser dériver son émotivité et sa sensibilité, qu'il sait fragiles. Un solitaire. Perec n'a pas de prédécesseur (Flaubert si l'on veut, et Queneau), et en tout cas pas de successeur. Mais il a des modèles, Melville (celui de Moby Dick et celui de Bartleby l'écrivain, Proust aussi, mais également Maurice Leblanc et Dumas. On a cru que c'était un écrivain de laboratoire. Par exemple, à la parution de La Vie mode d'emploi, François Nourrissier fit paraître une critique vindicative, disant que c'était un colossal iceberg, un roman venu du froid et il concluait par cette question: À force de se retirer de sa création, le créateur ne la vide-t-il pas? Ce qui est un excellente question, sauf qu'en l'occurrence elle est non avenue. De sa vie, en somme, Perec ne cesse de parler, mais à sa manière : biaisée, occultée, codée, allusive, caustique, farceuse, voire même pathétique, si l'on sait creuser sous les prouesses d'écriture, sous les jeux mathématico-littéraires.La courtoisie d'être gai. Mais sans cesse le passé revient à la mémoire. Voir ses Je me souviens, minuscules pépites de mémoire collective, voir W ou le souvenir d'enfance, voir ses Tentatives de descriptions de lieux parisiens, voir le film sur Ellis Island, qu'il réalisa avec Robert Bober. Pas de doute, l'autobiographie est partout en tapinois. Mais, par ailleurs, Perec a la courtoisie d'être gai. De surcroit, ce garçon qui travaille dans une époque fort sérieuse (structuralisme, Nouveau roman, Barthes, Baudrillard, etc.) dit des choses qui le rendent sympathique : J'ai été longtemps persuadé que je n'arriverais pas à être écrivain parce que je préférais Agatha Christie à Faulkner, Jules Verne à Martin du Gard, Gaston Leroux à Saint-Exupéry et Luc Bradfer à Virgile. Dans mon idée, un écrivain devait au moins avoir lu Elie Faure, Hegel, Wittgenstein, Lukacs et le Laokoon de Lessing. Et quand je lisais, par exemple, une interview de Durrell où il expliquait que le Quatuor d'Alexandrie était une transposition romanesque des théories d'Einstein, cela me flanquait une sacrée pétoche. Par ailleurs, j'ai toujours cru dur comme fer qu'il y avait un lac en bas de l'Opéra alors qu'il paraît que ce n'est même pas vrai. Eléments bibliographiques : David Bellos: Georges Perec, une vie dans les mots. Seuil, 1994Revue L'Arc n° 76, spécial Georges Perec, Automne 1979Le Magazine littéraire n°193, mars 1983, spécial Georges Perec, une nouvelle diffusion de 2009.", "alternativeTitle": ["L'humeur vagabonde du 18.12.2015", "L'humeur vagabonde du 18.12.2015", "Georges Perec, une vie dans les mots  / HUM_2015-12-18T13:30:45_l-humeur-vagabonde", "Georges Perec, une vie dans les mots  / HUM_2015-12-18T13:30:45_l-humeur-vagabonde"], "imageURL": "//www.rts.ch/1423791.image", "alternativeExcerpt": ["Episode 5/10", "Episode 5/10"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307852", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7307852", "ece-7307851"]}, {"publicationChannelNames": ["Espace 2"], "program": "Grand entretien", "source": "siranau", "title": "Emmanuelle Loyer: \"Lévi-Strauss\" (Ed. Flammarion, 2015)", "genres": ["Interview"], "id": "sound-B12E3E27-3FA4-4290-B4A3-5B082A240329", "durationSec": 3202, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Lévi-Strauss, Claude"], "thematicThemes": ["biographie (forme littéraire)", "anthropologie"], "excerpt": "Dans une biographie brillante et limpide, Emmanuelle Loyer retrace l'itinéraire du grand anthropologue. L'historienne mêle avec subtilité les détails signifiants de sa vie personnelle, aux grandes étapes de son itinéraire et de sa pensée. Né en 1908, Claude Lévi-Strauss est mort centenaire en 2009. La biographie d'Emmanuelle Loyer décrit l'accouchement d'une pensée d'un type nouveau, au milieu d'un siècle chahuté par l'Histoire: l'énergie des commencements au Brésil et l'effervescence du monde de l'exil européen à New York, entre surréalisme et naissance du structuralisme. Le retour en France après la guerre sonne le temps de l'écriture de l'ouvre: plusieurs décennies de labeur intense où Lévi-Strauss réinvente l'anthropologie, une discipline qui a désormais pignon sur rue et offre une nouvelle échelle pour le regard. En 1955, la parution de \"Tristes tropiques\" en est la preuve éclatante. Au cours des années, Lévi-Strauss est devenu une gloire nationale. Mais il a sans cesse revendiqué un \"regard éloigné\" qui lui permet des diagnostics les plus affûtés et les plus subversifs sur notre modernité. [Source: 4e de couverture] Jusqu'à sa mort, Claude Lévi-Strauss n'a jamais cessé de travailler. Ce qui fait de lui, aussi, notre contemporain.", "alternativeTitle": ["Le grand entretien du 18.12.2015", "Emmanuelle Loyer: Claude Lévi-Strauss / LGE_2015-12-18T09:06:45_le-grand-entretien", "Le grand entretien du 18.12.2015", "Emmanuelle Loyer: Claude Lévi-Strauss / LGE_2015-12-18T09:06:45_le-grand-entretien"], "alternativeExcerpt": ["Dans une biographie brillante et limpide, Emmanuelle Loyer retrace l'itinéraire du grand anthropologue. L'historienne mêle avec subtilité les détails signifiants de sa vie personnelle, aux grandes étapes de son itinéraire et de sa pensée. Né en 1908, Claude Lévi-Strauss est mort centenaire en 2009.\n\nLa biographie d'Emmanuelle Loyer décrit l'accouchement d'une pensée d'un type nouveau, au milieu d'un siècle chahuté par l'Histoire: l'énergie des commencements au Brésil et l'effervescence du monde de l'exil européen à New York, entre surréalisme et naissance du structuralisme. Le retour en France après la guerre sonne le temps de l'écriture de l'œuvre: plusieurs décennies de labeur intense où Lévi-Strauss réinvente l'anthropologie, une discipline qui a désormais pignon sur rue et offre une nouvelle échelle pour le regard. En 1955, la parution de \"Tristes tropiques\" en est la preuve éclatante.\n\nAu cours des années, Lévi-Strauss est devenu une gloire nationale. Mais il a sans cesse revendiqué un \"regard éloigné\" qui lui permet des diagnostics les plus affûtés et les plus subversifs sur notre modernité. [Source: 4e de couverture]\n\nJusqu'à sa mort, Claude Lévi-Strauss n'a jamais cessé de travailler. Ce qui fait de lui, aussi, notre contemporain.\n\nA lire:\n• \"Lévi-Strauss\", Emmanuelle Loyer, Flammarion, 2015\n\nA noter\nEmmanuelle Loyer à reçu le prix Femina de l'essai 2015.\n\nUne émission d'Anik Schuin", "Dans une biographie brillante et limpide, Emmanuelle Loyer retrace l'itinéraire du grand anthropologue. L'historienne mêle avec subtilité les détails signifiants de sa vie personnelle, aux grandes étapes de son itinéraire et de sa pensée. Né en 1908, Claude Lévi-Strauss est mort centenaire en 2009.\n\nLa biographie d'Emmanuelle Loyer décrit l'accouchement d'une pensée d'un type nouveau, au milieu d'un siècle chahuté par l'Histoire: l'énergie des commencements au Brésil et l'effervescence du monde de l'exil européen à New York, entre surréalisme et naissance du structuralisme. Le retour en France après la guerre sonne le temps de l'écriture de l'œuvre: plusieurs décennies de labeur intense où Lévi-Strauss réinvente l'anthropologie, une discipline qui a désormais pignon sur rue et offre une nouvelle échelle pour le regard. En 1955, la parution de \"Tristes tropiques\" en est la preuve éclatante.\n\nAu cours des années, Lévi-Strauss est devenu une gloire nationale. Mais il a sans cesse revendiqué un \"regard éloigné\" qui lui permet des diagnostics les plus affûtés et les plus subversifs sur notre modernité. [Source: 4e de couverture]\n\nJusqu'à sa mort, Claude Lévi-Strauss n'a jamais cessé de travailler. Ce qui fait de lui, aussi, notre contemporain.\n\nA lire:\n• \"Lévi-Strauss\", Emmanuelle Loyer, Flammarion, 2015\n\nA noter\nEmmanuelle Loyer à reçu le prix Femina de l'essai 2015.\n\nUne émission d'Anik Schuin"], "imageURL": "//www.rts.ch/7328393.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307801", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "historienne, biographe de Claude Lévi-Strauss", "name": "Loyer, Emmanuel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Participant"}]}, "variantIds": ["ece-7307801", "ece-7307800"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-F8F11810-6839-4CC3-AEDF-5B34157144B4", "durationSec": 949, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  Jean-Marie Lovey, évêque de Sion;Théo Huguenin-Elie,  conseiller communal socialiste de La Chaux-de-Fonds;CATINFO_DEC2015;Hussam Muala, colonel syrien;Alexander Swartz, capitaine du croiseur russe Moskva;Baptiste Hürni, député socialiste au Grand Conseil neuchâtelois, avocat stagiaire;Rainer Senoner, directeur des courses de Val Gardena\r\nPrésenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(16/BREXIT: VU DEPUIS UE) Les Européens ne semblent pas vouloir pas d'un Brexit... D'une sortie du Royaume Unis de l'Union Européenne... C'est ce qui ressort du sommet européen qui a lieu depuis hier à Bruxelles... Les chefs d'Etat et de gouvernement des 28 se sont dit prèts à trouver un compromis avec Londres... Pour que David Cameron puisse défendre le maintien de son pays dans l'Union... \r\nLe Premier Ministre britannique a promis d'organiser un référendum dès 2017, sur une sortie ou non de l'UE... On attendait aucune décision hier soir, mais il a soufflé un vent d'optimisme cette nuit lors des discussions... Tout ne sera peut-être pas aussi compliqué qu'on le craignait sur le continent... Pierre Benazet... \r\n-------   Papier 55''\r\nEt malgré ces obstacles, le président du Conseil européen s'est dit optimiste sur les chances de trouver un accord avec le gouvernement britannique d'ici au mois de février... \r\nEt à l'ordre du jour également à Bruxelles, la crise migratoire... L'Europe entend mieux protéger ses frontières... Les dirigeants européens se sont engagés à accélérer la création d'une force de gardes côtes à ses frontières... Ils préciseront en milieu d'année prochaine les contours de cette force... La Grèce a déjà dit qu'elle s'y opposait puisque le projet prévoit que les gardes frontières puissent être déployés sans l'accord des pays concernés...\r\n(04/MULTI VS: MORT DE L'ABBEE RODUIT PAPIER) L'abbé de St-Maurice Monseigneur Joseph Roduit s'est éteint hier soir, le jour de ses 76 ans. \r\nPendant 16 ans, il a été à la tête de l'Abbaye...Abbaye qui célébrait cette année ses 1500 ans. Joseph Roduit avait quitté sa fonction en mai dernier après avoir présenté sa démission au pape François. Le Valais et la Suisse romande perdent une personnalité  majeure, Marie Giovanola.\r\n((Avec son ton calme, posé, Joseph Roduit inspirait confiance et respect. Personnalité attachante, il était à la fois à l'écoute des autres et enclin à donner son avis, sur la religion, sur le monde. Un homme au contact facile, qui plaisantait volontiers, loin de l'austérité dégagée parfois par l'habit. Né en 1939 à Saillon dans la campagne valaisanne, d'un père arboriculteur qui aurait souhaité qu'il fasse du droit...lui a choisi de rejoindre les ordres...après avoir étudié sur les bancs du Collège de St-Maurice. Lycée dans lequel il enseignera d'ailleurs plus tard la religion. C'est à l'école de recrue, dans la cavalerie, qu'il commence à songer à son avenir...\"des journées où l'on se lève très tôt pour ne rien faire, pour surveiller les sapins\" dira-t-il, taquin, dans une interview récente sur nos ondes...Encore habillé en militaire, il décide alors de passer quelques temps parmi les chanoines...pour voir...il ne quittera jamais la congrégation...jusqu'à en prendre la tête et à lancer le jubilé du 1500e anniversaire de la fondation de l'Abbaye agaunoise.\r\nEn décembre de l'année dernière, Joseph Roduit, atteint dans sa santé, et qui souffle ses 3/4 de siècle, démissionne. Il passe le témoin quelques mois plus tard à Jean Scarcella))\r\n(05/MULTI VS: RODUIT ITV LOVEY) Et ceux qui l'ont connu se souviennent donc de son humour... De son goût pour le ski et pour la marche... Et ils décrivent une force de caractère... Ecoutez la réaction de l'évêque de Sion, Jean-Marie Lovey...\r\nDes propos recueillis par Jérôme Jeannin.\r\n(Brève budget Genève) Les débats promettent d'être tendus... Le Grand Conseil genevois examine le budget 2016 ce matin... \r\n Il sera sans doute très difficile de trouver une majorité puisqu'aucun parti n'ést vraiment satisfait de ce que présente le gouvernement... \r\nEn cas de renvoi en commission ou de refus, l'Etat devra calquer ses dépenses mensuelles sur celles de l'exercice 2015. Le gouvernement genevois voudrait à tout prix éviter cette voie.\r\nLe projet de budget 2016 présente un déficit de 70 millions de francs...\r\n(02/CE: POUR QUE LA GIFLE NE SOIT PAS INTERDITE PAPIER) La gifle donnée à un enfant... Condamnable pénalement ou non? Le débat revient régulièrement sur le devant de la scène dans plusieurs pays européens... En Suisse, il n'est toutefois pas encore question pour l'instant de légiférer... Le Conseil des Etats a refusé de donner suite à une pétition qui voulait que la claque soit poursuivie par le droit suisse... Frapper un enfant est bien sûr condamnable sur le plan pénal... Mais les sénateurs estiment que les abus peuvent être combattus; mais qu'il faut tout de même laisser un peu de marge de manoeuvre aux parents... Muriel Ballaman...\r\nLa France avait été condamnée en janvier dernier... Justement à cause de l'absence de loi pour interdire la gifle..\r\n(11/NE: MEDECIN FACHES ITV T. HUGUENIN ELIE) ***Les mesures d'économie annoncées par l'hôpital neuchatelois suscite la colère... \r\nEn cause, notamment la fermeture des blocs opératoires, la nuit en semaine, à l'Hôpital de La Chaux-de-Fonds! \r\nLes exécutifs du Locle et de La Chaux de Fond, relayés par plusieurs médecins, s'inquiètent pour la sécurité sanitaire des patients. Ils contestent aussi la statistique sur laquelle s'appuient les dirigeants de l'Hôpital  pour justifier cette fermeture: 35 interventions opérées de nuit en 2014. Un chiffre \"mensonger\", aux yeux de Théo Huguenin-Elie, il est conseiller communal socialiste de La Chaux-de-Fonds...\r\nThéo Huguenin-Elie répondait à Roger Guignard.\r\n(D3/ EN SYRIE AVEC L'ARME RUSSE) En Syrie, Moscou estime qu'il peut atteindre ses objectifs militaires, même en l'absence de base militaire... Déclaration hier de Vladimir Poutine lors de sa conférence de presse annuelle... \r\nEt effectivement, l'armée russe touche déjà des positions terroristes, à distance, depuis la mer caspienne par exemple... \r\nAvec ses opérations, la Russie est présente dans les airs et en mer... Reportage, au large des côtes syriennes... Isabelle Cornaz s'est rendue sur un croiseur lance missile, le Moskva... \r\nEt les grandes puissances sont à New York aujourd'hui... Dix sept pays dont les Etats Unis, la Russie... l'Arabie saoudite et l'Iran... vont discuter d'une résoluion du Conseil de sécurité pour adopter un plan de cessez le feu et un règlement politique... Un plan américano russe...\r\n(D1/ LES SUISSES CHAMPIONS DES REGLEMENTS EN TOUS GENRES PAPIER INTEGRE) En Suisse, le nombre de lois ne cesse d'augmenter chaque année. Une véritable jungle, avec pourtant d'énormes différences selon les cantons. Une étude de l'Université de Zurich, qui s'est livrée à une comparaison à l'échelle nationale,  démontre que  Neuchâtel est champion toutes catégories avec 1118 lois et règlements. \r\nPlus généralement, la Suisse romande et le Tessin produisent plus de lois que la Suisse alémanique. Et on peut modestement se demander pourquoi..Roger Guignard.\r\n(D2/ DU SKI MAIS  PAS DE NEIGE...PAPIER INTEGRE) En ski alpin, les épreuves de coupe du monde de Val Gardena, dans le nord de l'Italie - un super G aujourd'hui et une descente demain -  se dérouleront dans des conditions tout à fait acceptables... alors qu'il n'est pas tombé un seul flocon dans toute la région. Un miracle rendu possible par l'utilisation intensive de canons à neige... Patrick Délétroz.offrir, un suivi personnalisé, une attention de tous les instants. \r\nEt le super G de Val Gardena débutera à 12h15, à suivre sur RTS2\r\n(25/TESTAMENT DEGURLIT VALABLE PAPIER)  \r\nLa collection de tableaux inestimables légués au Kunstmuseum de Berne par Cornelius Gurlitt a de plus en plus de chance de se retrouver en Suisse. Les héritiers seront déboutés. Alain Croubalian\r\n((Rien ne permet de dire que le fils du collectionneur favori d'Hitler, Cornelius Gurlitt, n'était pas en pleine possession de ses moyens au moment de rédiger son  testament. Les autorités judiciaires bavaroises devraient, dans les prochains jours, déclarer officiellement le Kunstmuseum de Berne comme légataire officiel de cette collection inestimable.\r\nLes documents produits par la cousine de Gurlitt fils qui conteste sa santé mentale et l'accuse de paranoïa, se sont révélés insuffisants. Explique les avocats münichois représentant le Musée des Beaux-arts de Berne.\r\nUne fois que les juges bavarois auront pris connaissance de cette estimation médicale, probablement vers la fin du mois de février, les derniers obstacles empêchant, la recherche des origines des tableaux, la recherche des propriétaires juifs spoliés et la restitution des tableaux seront écarté. Ce qui facilitera le travail du Kunstmuseum de Berne qui a déjà accepté d'endosser le legs de Gurlitt en novembre 2014))\r\n(Météo) Un temps sec pour aujourd'hui, sous un ciel qui va rester le plus souvent très nuageux, au nord des Alpes.\r\nQuelques éclaircies pourront se former, en cours de journée, notamment autour du Léman.\r\nL'ensoleillement sera un peu plus généreux, en Valais cental et dans les Alpes valaisannes.\r\nTempératures: maximum 7 à 10 degrés en plaine.\r\n4 à 2000 mètres...\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2015-12-18T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2015-12-18T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330081", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Jeannin, Jérôme", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Croubalian, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Benazet, Pierre", "type": "Participant"}]}, "variantIds": ["ece-7330081", "ece-7330064"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Une semaine avec Orson Welles (5/5)", "id": "sound-60AFF443-DB1A-4787-8073-A8F1392BC51D", "durationSec": 412, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "L'année 2015 aura été l'année Orson Welles, puisqu'on célébrait à la fois le centenaire de sa naissance et le trentenaire de sa mort. \r\nRaphaële Bouchet nous donne rendez-vous tous les matins de cette semaine pour évoquer le parcours hors du commun de ce créateur de génie, boulimique et maudit. Avec Anca Visdei, auteure de \"Orson Welles\", une biographie parue aux Editions De Fallois.\r\n--- plus value ---\r\nDu 16 décembre au 5 janvier à Genève, les Cinémas du Grütli rendent hommage à cet immense cinéaste, acteur, homme de théâtre et metteur en ondes à travers une rétrospective de ses films, de Citizen Kane à Falstaff en passant par La Soif du mal.", "alternativeExcerpt": ["L'année 2015 aura été l'année Orson Welles, puisqu'on célébrait à la fois le centenaire de sa naissance et le trentenaire de sa mort. \n\nRaphaële Bouchet nous donne rendez-vous tous les matins de cette semaine pour évoquer le parcours hors du commun de ce créateur de génie, boulimique et maudit. Avec Anca Visdei, auteure de \"Orson Welles\", une biographie parue aux Editions De Fallois."], "alternativeTitle": ["Une semaine avec Orson Welles (5/5) / MAT_2015-12-18T07:06:45_chronique-1", "Les matinales d'Espace 2 du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307837", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7307833"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Première session au Conseil national pour les nouveaux venus", "id": "sound-C5EA20A3-1E18-4D66-A7A8-53AD40D0D904", "durationSec": 271, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dominique de  Buman,CN PDC FR;Philippe Nantermod, CN PLR VS;Mathias Reynard, CN PS VS;Tim Guldimann, ancien ambassadeur de Suisse, PS, Suisse de l'étranger\r\nPremière session au Conseil national pour les nouveaux venus 18h Parlement : première session pour les nouveaux venus\r\nL'UDC Magdalena Martulo Blocher, le socialiste Tim Guldimann ou encore le PLR Philippe Nantermod... ils ont une chose en commun : ils terminent aujourd'hui leur toute première session au Conseil national...\r\nTrès attendus, certains se sont déjà fait remarquer, d'autres pas du tout. \r\nMuriel Ballaman, vous êtes allée rencontrer ces petits nouveaux et voir ce que les plus anciens pensent d'eux... Tous ne se sont pas comportés comme on l'attendait...\r\n  SON\r\nAu parlement, tous sont élus, certes, mais il y a des codes, des bonnes manières à adopter. Important: le respect de ceux qui n'en sont plus à leur première législature... La Nadine de Rotschild du parlement, le PDC Dominique de Buman qui aborde sa 12ème année au National, veut être accueillant envers les nouveaux, mais met les points sur les i:\r\nSON 22'' pas de leçons à recevoir\r\nParmi les nouveux élus qu'on attendait, il y a le PLR Philippe Nantermod. Le valaisan a déjà déposé deux interventions, alors que la plupart des nouveaux élus n'en ont encore déposée aucune. Il a fait preuve de cette même énergie lors des séances de groupe... et là, ça s'est tout de suite moins bien passé. Ecoutez-le. \r\nSON 46\"\r\nSavoir slalomer en politique est bien un art, et pas seulement au PLR. \r\nA gauche, ce sont les mêmes règles qui prévalent?\r\nIls se rejoigent là dessus, oui. Un autre valaisan, le socialiste Mathias Reynard, est arrivé il y a 4 ans à berne. A 24 ans, c'était alors le benjamin du parlement. Et il compare. \r\nSON 15\"\r\nL'humilité, pas tous passent par cette case là... Même ceux qui ont une grande expérience comme l'ancien ambassadeur de Suisse Tim Guldimann doivent apprendre les règles du parlement. On retrouve Matthias Reynard. \r\nSON 11\"\r\nEt puisqu'il était là, on est allés lui demander ce qu'il pensait du fait de faire profil bas... et on n'avait pas fini notre question qu'il secouait déjà la tête, Tim Guldimann. \r\nSON 8\"\r\nEtre actif, deux phases d'une même médaille. Après tout, c'est ce qu'on attend d'un parlementaire comme l'explique le PDC expérimenté Dominique de Buman.\r\nSON 9\"\r\navoir du jus, c'est bien, encore faut il savoir le doser... \r\nDonc on voit que sur la forme l'apprentissage est en cours... et sur le fond, est-ce que ces nouvelles stars de la politique ont rafraichi le parlement? \r\nEn tous cas pas encore... L'UDC Magdalena Martullo Blocher n'a encore déposé encore aucune intervention et ne s'est pas faite particulièrement remarquer en plénum.... et même au sein du groupe, elle n'intervient pas beaucoup, parfois pas du tout. Quant à son collègue de parti Roger Koppel, le très attendu rédacteur en chef de la Weltwoche, il s'est surtout fait remarquer pour son application à taper très fort sur son clavier en plein discours d'adieu d'Evelyne Widmer Schlumpf. \r\nEnfin, le vert vaudois Daniel Brélaz n'a pas non plus déposé d'interventions... mais qu'on se rassure: chez lui, c'est normal. Lorsqu'il a siégé entre 2007 et 2011, il n'a déposé qu'un seul postulat en 4 ans. A l'époque, il avait un double mandat. Maintenant, il n'a plus d'excuses.", "alternativeExcerpt": ["L'UDC Magdalena Martullo-Blocher, le socialiste Tim Guldimann ou encore le PLR Philippe Nantermod terminent ce vendredi leur toute première session au Conseil national. Très attendus, certains se sont déjà fait remarquer, d'autres pas du tout. Tous ne se sont pas comportés comme on l'attendait."], "alternativeTitle": ["Première session au Conseil national pour les nouveaux venus / FOR_2015-12-18T18:10:00_developpement-6", "Forum du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330120", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7330111"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La planification des centres fédéraux d'asile piétine en terres vaudoises", "id": "sound-756CFAB2-AFCD-408E-B614-54707C887C1D", "durationSec": 180, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "La planification des centres fédéraux d'asile piétine en terres vaudoises 18h Asile\r\nC'est un feuilleton qui dure depuis bientôt deux ans... Où seront implantés les centres fédéraux d'asile en Suisse romande ?\r\nPlus de 1200 places d'accueil doivent être trouvées dans les cantons romands pour l'enregistrement des requérants et leur éventuel renvoi. \r\nLa planification se fait attendre. Un dossier extrémement sensible. \r\nPietro Bugnon, selon vos informations, tous les regards se tournent désormais vers le canton de Vaud...\r\nPour l'essentiel, la planification est prête, plusieurs sources me l'ont confirmé. \"On voit enfin le bout du tunnel\", ajoute une autre source. La planification est à bout touchant, sauf pour le canton de Vaud.\r\n*** Ca veut dire que, pour le reste, cantons et Confédération se sont mis d'accord...\r\nLe Secrétariat d'Etat aux migrations ne se prononce pas pour l'heure. Mais selon nos informations, Perreux, dans le canton de Neuchâtel accueillera l'unique centre d'enregistremment d'un peu plus de 500 places. Les trois centres de renvoi seront situés à Chevrilles, dans le canton de Fribourg, Genève, près de l'aéroport. Et le troisième revient au canton de Vaud. Et c'est justement là que ça coince...\r\n*** Pourquoi?\r\nParce que théoriquement, c'est le centre fédéral de Vallorbe, qui existe depuis la fin des années 90, qui devrait être transformé en centre de renvoi. Mais la commune y est farouchement opposée. Elle l'a fait savoir au canton et à la Confédération. Le syndic, que nos avons contacté, estime que le centre marche bien dans sa configuration actuelle et résume sa pensée ainsi: \"quand ça fonctionne on ne va pas tout changer\".\r\n*** Donc, face à ce refus, le canton de Vaud s'est mis à la recherche d'un autre emplacement...\r\nRecherche fructueuse, puisque les autorités vaudoises ont identifié un nouvel endroit qui serait à même d'accueillir un tel centre. Selon nos informations, il s'agit du cantonnement militaire de Dailly, situé sur la commune de Lavey, dans le Chablais vaudois. Une caserne en altitude, perchée sur un épaulement en rive droite du Rhône, parfaitement équipée.\r\nAujourd'hui, la caserne est encore occupée par l'armée, mais plus pour longtemps. Les recrues quitteront définitivement les lieux d'ici 2020 au plus tard. Peut-être plus tôt. Les bâtiments appartenant à la Confédération seront alors libres pour accueillir des requérants d'asile.\r\n*** Et qu'en dit la commune?\r\nSur le principe, la municipalité de Lavey y est favorable. Elle a du moins accepté de négocier avec le canton. Son syndic nous l'a confirmé cet après-midi. Son préavis est positif.\r\n*** Donc à priori, eurêka, le canton de Vaud a trouvé son plan B\r\nPas tout à fait... cette variante Dailly a été proposée à la Confédération. Mais les autorités fédérales ne se sont pas montrées très enthousiastes. L'éloignement géographique de la caserne et le fait qu'une partie de l'hébergement doive se faire en souterrain n'ont semble-t-il pas plu aux experts de la Confédération.\r\n*** Retour à la case départ, alors que la situation sur le front de l'asile se complique...\r\nOui la mise en place de ces structures fédérales dans les cantons romands est cruciale pour éviter d'engorger les structures d'accueil. Sans ces centres, difficile d'accélérer le traitement des demandes d'asile. Des requêtes toujours plus nombreuses... Berne table désormais sur l'arrivée de 39'000 demandeurs d'asile cette année. C'est 10'000 de plus que les prévisions du début d'année. \"Ca urge\", conclut une source auprès de la Confédération.", "alternativeExcerpt": ["Alors que plus de 1200 places d'accueil doivent être trouvées dans les cantons romands pour l'enregistrement des requérants et leur éventuel renvoi, la planification dans le canton de Vaud pose encore problème. "], "alternativeTitle": ["La planification des centres fédéraux d’asile piétine en terres vaudoises / FOR_2015-12-18T18:04:00_developpement-3", "Forum du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330120", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Correspondant", "name": "Bugnon, Pietro", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7330119"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Showcase de Minuit, groupe de rock français", "genres": ["Variétés"], "id": "sound-4BABE8AA-6026-44C0-A710-5684286AFE19", "durationSec": 3398, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["rock"], "excerpt": "Playlist : 1. Sur les berges. - 2. Caféine. - Flash", "alternativeTitle": ["pl3in le poste du 18.12.2015", "Minuit en showcase", "pl3in le poste du 18.12.2015", "Minuit en showcase / PLP_2015-12-18T19:00:00_plein-le-poste", "Minuit en showcase / PLP_2015-12-18T19:00:00_plein-le-poste"], "alternativeExcerpt": ["Vendredi 18 décembre 2015: Minuit, le groupe notamment composé de Raoul Chichin et de Simone Ringer (les enfants des Rita Mitsouko), de passage dans \"pl3in le poste\" au Studio 15 de la RTS à Lausanne. Un titre en showcase: \"Flash\"."], "imageURL": "//www.rts.ch/3906328.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307923", "isOnline": true, "contributors": {"Artiste de variétés / Parlé": [{"role": "groupe français", "name": "Minuit", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-7307923", "ece-7307922"]}, {"publicationChannelNames": ["Espace 2"], "program": "Imaginaire", "source": "siranau", "title": "George Sand: Contes (5/5) : La fée aux gros yeux", "genres": ["Récit"], "id": "sound-29A090FF-8A62-4CDB-91CC-56B7B4455A40", "durationSec": 1759, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "C'est pour ses deux petites-filles, Aurore et Gabrielle, que George Sand, alors âgée de soixante-huit ans, écrit les \"Contes d'une grand'mère\". Ce sont des histoires merveilleuses où la vie des êtres et des choses nous est présentée sous de multiples facettes, tantôt effrayantes tantôt charmantes, mais aussi parfois trompeuses.", "alternativeTitle": ["Imaginaire / IMA_2015-12-18T16:00:45_imaginaire", "Imaginaire du 18.12.2015", "Imaginaire du 18.12.2015"], "imageURL": "//www.rts.ch/4201300.image", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Producteur"}], "Récitant/e": [{"role": "comédienne", "name": "Aubert, Leyla", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meyer, Jean-Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Participant"}], "Auteur du texte": [{"role": "écrivaine", "name": "Sand, George", "type": "Auteur"}]}, "variantIds": ["ece-7307776", "ece-7307777"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Rencontre avec Anita Lüthi", "id": "sound-5DEA12E9-2471-40C5-B369-26682E5D8172", "durationSec": 2127, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches.\r\nAujourd'hui, Stéphane Delétroz a invité Anita Lüthi, professeure associée au département des neurosciences fondamentales de l'UNIL et chercheuse dans le domaine de la physiologie du sommeil\r\n--- plus value ---\r\nBernoise de naissance, Anita Lüthi a fait des études de biologie à l'université de Bâle, puis un doctorat de biophysique à l'EPFZ, une formation complétée par un séjour de cinq ans aux Etats-Unis, à l'Université de Yale.", "alternativeExcerpt": ["Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches.\n\nAujourd'hui, Stéphane Delétroz a invité Anita Lüthi, professeure associée au département des neurosciences fondamentales de l’UNIL et chercheuse dans le domaine de la physiologie du sommeil"], "alternativeTitle": ["Rencontre avec Anita Lüthi / CQFD_2015-12-18T10:04:15_l-invite", "CQFD du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308247", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "biologiste, biophysicienne", "name": "Lüthi, Anita", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7308244"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Morat, Denise. Reportages à Morat et Ulmiz (5/5)", "genres": ["Reportage"], "id": "sound-B3B05A50-20D0-4FE4-A036-2764D8798F14", "durationSec": 1689, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "La dernière de l'année déroule ses fastes médiévaux dans la région de Morat, avec pour bien commencer le cuisinier-pâtissier Jo Billes et sa fameuse spécialité du strudel aux pives et gencives d'ours. Quel délice! Élisabeth Ruegsegger, grande prêtresse de la promotion régionale, prend ensuite le relais et nous emmène à Ulmiz. Mais si, Ulmiz, pas très loin de Galmiz. Au Bauernhof, nous faisons connaissance des Trachsel, patrons du restaurant et descendants très éloignés des Von Bubbenberg. En cuisine, la brigade fouettée par Roland Chervet sue à grosses gouttes pour que ce festin du Moyen-Age soit parfait, placé sous l'égide de Moratum Delicium, tandis que dehors, un notable local déguisé en Jacquouille fait des selfies en buvant de l'hypocras d'hippopotame.", "alternativeTitle": ["Bille en tête du 18.12.2015", "Morat, Denise (5/5) / BIL_2015-12-18T09:31:30_bille-en-tete", "Bille en tête du 18.12.2015", "Morat, Denise (5/5) / BIL_2015-12-18T09:31:30_bille-en-tete"], "alternativeExcerpt": ["La dernière de l'année déroule ses fastes médiévaux dans la région de Morat, avec pour bien commencer le cuisinier-pâtissier Jo Billes et sa fameuse spécialité du strudel aux pives et gencives d'ours. Quel délice! Élisabeth Ruegsegger, grande prêtresse de la promotion régionale, prend ensuite le relais et nous emmène à Ulmiz. Mais si, Ulmiz, pas très loin de Galmiz. Au Bauernhof, nous faisons connaissance des Trachsel, patrons du restaurant et descendants très éloignés des Von Bubbenberg. En cuisine, la brigade fouettée par Roland Chervet sue à grosses gouttes pour que ce festin du Moyen-Age soit parfait, placé sous l'égide de Moratum Delicium, tandis que dehors, un notable local déguisé en Jacquouille fait des selfies en buvant de l'hypocras d'hippopotame.", "La dernière de l'année déroule ses fastes médiévaux dans la région de Morat, avec pour bien commencer le cuisinier-pâtissier Jo Billes et sa fameuse spécialité du strudel aux pives et gencives d'ours. Quel délice! Élisabeth Ruegsegger, grande prêtresse de la promotion régionale, prend ensuite le relais et nous emmène à Ulmiz. Mais si, Ulmiz, pas très loin de Galmiz. Au Bauernhof, nous faisons connaissance des Trachsel, patrons du restaurant et descendants très éloignés des Von Bubbenberg. En cuisine, la brigade fouettée par Roland Chervet sue à grosses gouttes pour que ce festin du Moyen-Age soit parfait, placé sous l'égide de Moratum Delicium, tandis que dehors, un notable local déguisé en Jacquouille fait des selfies en buvant de l'hypocras d'hippopotame."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308198", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dujany, Patrick", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Participant"}, {"role": "professeur d'histoire de la cuisine", "name": "Ligron, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7308198", "ece-7308197"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Electronique quantique", "id": "sound-8D709B01-C17C-4B69-AA2A-52C711B8A814", "durationSec": 603, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Giamarchi, Thierry\r\nNous allons parler des applications pratiques potentielles de la physique quantique, suite à une recherche de l'Université de Genève et de l'EPFZ dont les résultats paraissent ce 18 décembre 2015 dans la revue \"Science\". Ces résultats permettront sans doute de faire un grand pas vers l'électronique quantique.\r\nExplications avec Thierry Giamarchi, directeur du département de physique de la matière quantique Unige, au micro de Silvio Dolzan.", "alternativeExcerpt": ["Nous allons parler des applications pratiques potentielles de la physique quantique, suite à une recherche de l’Université de Genève et de l’EPFZ dont les résultats paraissent ce 18 décembre 2015 dans la revue \"Science\". Ces résultats permettront sans doute de faire un grand pas vers l’électronique quantique.\n\nExplications avec Thierry Giamarchi, directeur du département de physique de la matière quantique Unige, au micro de Silvio Dolzan."], "alternativeTitle": ["Electronique quantique / CQFD_2015-12-18T10:04:15_actu", "CQFD du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308247", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7308241"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "L'univers subtil de Joëlle Chautems, géobiologue, thérapeute", "id": "sound-610A5CD1-526E-43CB-B116-281071467118", "durationSec": 3344, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Chautems, Joëlle"], "thematicThemes": ["géobiologie", "médecine naturelle"], "excerpt": "Dans la ferme familiale face au Lac de Neuchâtel, Joëlle Chautems a créé un monde à son image: subtil, poétique, relié aux esprits de la nature.\r\nEn compagnie de sa fille Dana, elle nous emmène dans son coin de pays et raconte son parcours. Celui qui se voit. Et celui qui se perçoit.\r\n--- plus value ---\r\nJoëlle Chautems est l'auteur de trois guides sur les hauts-lieux vibratoires et les arbres extraordinaires en Suisse romande. Herboriste et géobiologiste de formation, elle vient d'écrire un livre consacré aux enfants indigos.Un reportage de Martine Galland réalisé par Rodolphe Bauchau. Détours prend des vacances et vous souhaite de belles fêtes de fin d'année ! Rendez-vous le 4 janvier 2016.", "alternativeTitle": ["Détours du 18.12.2015", "L'univers subtil de Joëlle Chautems / DET_2015-12-18T15:04:15_detours", "Détours du 18.12.2015", "L'univers subtil de Joëlle Chautems / DET_2015-12-18T15:04:15_detours"], "alternativeExcerpt": ["Dans la ferme familiale face au Lac de Neuchâtel, Joëlle Chautems a créé un monde à son image: subtil, poétique, relié aux esprits de la nature.\n\nEn compagnie de sa fille Dana, elle nous emmène dans son coin de pays et raconte son parcours. Celui qui se voit. Et celui qui se perçoit.", "Dans la ferme familiale face au Lac de Neuchâtel, Joëlle Chautems a créé un monde à son image: subtil, poétique, relié aux esprits de la nature.\n\nEn compagnie de sa fille Dana, elle nous emmène dans son coin de pays et raconte son parcours. Celui qui se voit. Et celui qui se perçoit."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308177", "isOnline": true, "imageURL": "//www.rts.ch/4376661.image", "contributors": {"Interviewé/e": [{"role": "géobiologiste, herboriste,", "name": "Chautems, Joëlle", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Participant"}]}, "variantIds": ["ece-7308177", "ece-7308176"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La cohabitation difficile, mais viable entre réfugiés et habitants dans un village allemand", "genres": ["Reportage"], "id": "sound-0BA45C3D-1020-4076-81CC-96A8754A71C7", "thematicGeographicals": ["Sumte", "Allemagne"], "durationSec": 322, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["immigrant", "cohabitation sociale", "réfugié"], "excerpt": "Reportage à Sumte, un tout petit village de 102 habitants, perdu dans la campagne de la Basse-Saxe, sur l'ancienne frontière entre Allemagne de l'Est et Allemagne de l'Ouest. Depuis le début du mois de novembre 2015, ce village accueille 600 réfugiés dans un complexe de bureaux désaffectés, donc 6 fois plus de réfugiés que d'habitants.\r\nAu départ, les autorités du Land avaient parlé de mille personnes. Passés le «choc» de l'annonce, les habitants ont constaté que les choses n'avaient pas fondamentalement changé pour eux. Mais les réfugiés, eux, s'ennuient.", "alternativeExcerpt": ["Avec ses oies sauvages, ses jolies maisons de briques rouges, ses champs à perte de vue, Sumte est un havre de paix, non loin des bords de l’Elbe. Mais lorsque début octobre, les 102 habitants de Sumte ont appris que 1000 réfugiés allaient venir s’installer dans leur ancien complexe de bureaux désaffectés, c'est l'indignation et la colère qui ont d'abord prévalu."], "alternativeTitle": ["La cohabitation difficile mais viable entre réfugiés et habitants dans un village allemand / TUM_2015-12-18T08:25:00_sequence-4", "Tout un monde du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330046", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "habitants et immigrés à Sumte", "name": "Inconnu(s)", "type": "Participant"}], "Reporter": [{"role": "correspondante RTS Berlin", "name": "Milcent, Blandine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7330041"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Eloge de l'optimisme. Le monde va-t-il vraiment mal? Quelles raisons aurions-nous de nous réjouir? L'optimisme, est-ce un trait de caractère ou est-ce que ça se travaille? Eclairage avec Philippe Gabilliet, professeur en psychologie sociale à l'école supérieure de commerce de Paris et auteur de l'ouvrage \"Eloge de l'optimisme\" (Ed. Saint-Simon)", "genres": ["Interview"], "id": "sound-BBB433B2-22FD-4997-ABC0-21FF69FFAAA0", "durationSec": 1539, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["bonheur", "comportement", "psychologie sociale", "sentiment"], "alternativeTitle": ["Tribu du 18.12.2015", "Eloge de l'optimisme / TRI_2015-12-18T11:04:15_tribu", "Tribu du 18.12.2015", "Eloge de l'optimisme / TRI_2015-12-18T11:04:15_tribu"], "alternativeExcerpt": ["Alors que l'actualité peut nous paraître bien morose, nous nous demandons aujourd'hui si nous avons de bonnes raisons de rester optimiste. Le monde va-t-il vraiment mal? Quelles raisons aurions-nous de nous réjouir? L'optimisme, est-ce un trait de caractère ou est-ce que ça se travaille? \n\nOn prend une bonne dose d'optimisme avant les fêtes avec Philippe Gabilliet, professeur en psychologie sociale à l'école supérieure de commerce de Paris et auteur de l'ouvrage \"Eloge de lʹoptimisme\" (Editions Saint-Simon).", "Alors que l'actualité peut nous paraître bien morose, nous nous demandons aujourd'hui si nous avons de bonnes raisons de rester optimiste. Le monde va-t-il vraiment mal? Quelles raisons aurions-nous de nous réjouir? L'optimisme, est-ce un trait de caractère ou est-ce que ça se travaille? \n\nOn prend une bonne dose d'optimisme avant les fêtes avec Philippe Gabilliet, professeur en psychologie sociale à l'école supérieure de commerce de Paris et auteur de l'ouvrage \"Eloge de lʹoptimisme\" (Editions Saint-Simon)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308174", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Interviewé/e": [{"role": "professeur en psychologie sociale", "name": "Gabilliet, Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Caspary, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7308174", "ece-7308173"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'entrepreneur de la pharma Martin Shkreli arrêté pour fraude", "id": "sound-201E4331-3B20-40A0-9FF0-2ED9A8391A8B", "durationSec": 109, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "L'entrepreneur de la pharma Martin Shkreli arrêté pour fraude 12h30 Arrestation Martin Schkreli \r\nIl incarne à lui tout seul la polémique autour de la flambée du prix des médicaments aux Etats-Unis: Martin Sh-kre-li a été arrêté hier soir par le FBI. Il fait l'objet d'une enquête fédérale concernant son ancien fonds spéculatif et un laboratoire pharmaceutique qu'il a dirigé. La justice l'accuse d'avoir illégament utilisé les fonds de l'un pour essuyer les pertes de l'autre, abusant au passage des milliers d'investisseurs. Entrepreneur du secteur de la pharma, Martin Sh-kre-li est pourtant bien plus qu'un flamboyant financier, Olivier Schorderet...\r\nL'homme le plus détesté des Etats-Unis. Presque l'ennemi public numero 1. Voilà comment ses détracteurs considèrent ce fils d'immigrés croate et albanais né un premier avril. A Brooklyn. Il y a 32 ans. Un homme d'affaire à l'allure juvénile, plus souvent en sweat à capuche grisâtre qu'en costard-cravate version jeune loup de Wall Street. En septembre dernier, il a fait passer du jour au lendemain de 13 à 750 dollars le prix du comprimé d'un médicament que sa société venait d'acquérir: le Daraprim, un traitement vieux de plus de soixante ans, utilisé de longue date pour lutter contre le paludisme et la toxoplasmose chez les patients atteints du sida. Sa spécialité, c'est le rachat de brevets de médicaments bon marché, dont il augmente ensuite massivement le prix. Ce qui a suscité un tollé. Dans le monde politique notamment, amenant le Congrès américain a ouvrir deux enquêtes. Car le coût d'un traitement complet coûterait dans certains cas 69.000 dollars. Contre 1.200 auparavant. Que voulez-vous: c'est le capitalisme, a répliqué ce bad boy provocateur de la biotech, qui a récemment racheté pour deux millions de dollars l'unique exemplaire d'un album secret du Wu-Tang-Clan, le célèbre groupe de rap new-yorkais. Un album que le FBI ne l'a pas saisi mais que Martin Shrkeli, qui a été relâché sous caution hier, pourra écouter le cas échéant en prison:  il risque jusqu'à vingt ans d'emprisonnement.  \r\nOlivier Schorderet de notre rubrique économique \r\nVIRGULE IDENTIF", "alternativeExcerpt": ["L'entrepreneur de la pharma Martin Shkreli a été arrêté jeudi soir par le FBI. Il fait l'objet d'une enquête fédérale concernant son ancien fonds spéculatif et un laboratoire pharmaceutique qu'il a dirigé. La justice l'accuse d'avoir illégalement utilisé les fonds de l'un pour essuyer les pertes de l'autre, abusant au passage des milliers d'investisseurs."], "alternativeTitle": ["L'entrepreneur de la pharma Martin Shkreli arrêté pour fraude / 12H30_2015-12-18T12:36:00_developpement-7", "Le 12h30 du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330103", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7330097"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le canton de Genève commencera la nouvelle année 2016 sans budget", "id": "sound-0955355E-6447-4DEF-B7A3-F8D1A94EA4BE", "durationSec": 76, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Le canton de Genève commencera la nouvelle année 2016 sans budget 12h30 VS violence domestique \r\nLe canton de Genève commencera l'année 2016 sans budget. Entammés hier, les débats étaient chaotiques et laissaient déjà présager les évenements de ce matin. ça  n'a donc pas manqué Tania Sazpinar, tous les partis ont refusé l'entrée en matière et ont directement renvoyé le Conseil d'Etat à sa copie... \r\nOui constat sans appel ce matin et quasi historique puisque l'entrée en matière a été refusée par 96 voix contre une et 2 abstentions.. Un résultat qui était envisagé puisque l'entrée en matière avait déjà été refusée en commission et surtout au vu de l'ambiance déletère qui régnait durant les débats hier. Mais c'était sans compter la presque unanimité de ce matin. \r\nLe PLR, le PDC, et l'UDC ont finalement renoncé à débattre sur un budget devenu déficitaire suite aux débats d'hier. Qualifié tantôt de pas sérieux ou d'inacceptable le budget à donc directement été renvoyé à la case départ. Et chaque parti n'a pas manqué d'en attribuer la faute au côté opposé de l'échiquier politique. \r\nLe ministre des finances, Serge Dal Busco, à appelé la classe politique à se ressaisir, il a deploré le fait que chacun campe sur ses positions...Tout en soulignant le dégat d'image et de crédibilité\r\nGenève commencera donc la nouvelle année sous le régime des douzième provisoires. L'Etat devra calquer ses dépenses mensuelles sur celles de l'exercice 2015. Une situation que Genève a déjà connu en 2013... elle avait duré jusqu'à la fin du mois d'avril.\r\nTania Sazpinar en direct de Genève", "alternativeExcerpt": ["Le canton de Genève naviguera à vue en ce qui concerne ses finances dès le 1er janvier. Le Grand Conseil a en effet refusé vendredi à la quasi-unanimité l'entrée en matière sur le projet de budget 2016."], "alternativeTitle": ["Le canton de Genève commencera la nouvelle année 2016 sans budget / 12H30_2015-12-18T12:31:00_developpement-2", "Le 12h30 du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330103", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Journaliste", "name": "Sazpinar, Tania", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7330102"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Légende de Bardonnex", "source": "siranau", "title": "La Légende de Bardonnex : La politesse", "genres": ["Sketch"], "id": "sound-E169BC9A-A077-46CE-A6F6-F05FDF01346F", "durationSec": 193, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La politesse", "La politesse / NMT_2015-12-18T07:22:37_la-legende-de-bardonnex", "La politesse / NMT_2015-12-18T07:22:37_la-legende-de-bardonnex"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307947", "isOnline": true, "imageURL": "//www.rts.ch/6881321.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7307947", "ece-7307930"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Chester donne des conseils pour les cadeaux de Noël", "genres": ["Sketch"], "id": "sound-E28DBC13-2950-4B8D-A9D2-E86F683DA51A", "durationSec": 115, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2015-12-18T17:40:00_les-decrochages", "Les Décrochages / HORP_2015-12-18T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307886", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Csiky Trnka, Olivia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7307886", "ece-7307883"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Le Suisse qui sauvera la planète (5/5)", "genres": ["Interview"], "id": "sound-D26F03C1-4E57-4891-80A4-E87C972FBDB4", "durationSec": 292, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le Suisse qui sauvera la planète (5/5)", "Le Suisse qui sauvera la planète (5/5) / NMT_2015-12-18T07:15:00_avis-de-recherche", "Le Suisse qui sauvera la planète (5/5) / NMT_2015-12-18T07:15:00_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307946", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7307946", "ece-7307929"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 18.12.2015", "genres": ["Sketch"], "id": "sound-3ABC6CAA-9A28-49E0-A2D9-ABB0A197F31C", "durationSec": 50, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2015-12-18T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2015-12-18T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307951", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7307951", "ece-7307935"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Conseil national décide d'empêcher les cantons de limiter l'installation de nouveaux praticiens étrangers en Suisse. Explications de ce revirement", "genres": ["Interview"], "id": "sound-F12A5C83-983F-4F7C-A509-ABE5242AF931", "thematicGeographicals": ["Suisse"], "durationSec": 126, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["médecin", "coût de la santé"], "excerpt": "Les cantons ne pourront plus geler les admissions de nouveaux médecins dès l'été 2016. Le Conseil national a enterré ce vendredi 18 décembre 2015, un projet qui voulait ancrer définitivement le moratoire dans la loi. Décision tombée à 1 voix. La droite, PLR et UDC, a toujours bataillé contre ce projet, jugé trop étatiste. Ces 2 partis disposent désormais d'une majorité au Conseil national. 18 cantons y recourent actuellement, dont Vaud et Genève. Une manière de lutter contre les hausses de primes dues à une offre trop dense et faire face à l'afflux de praticiens étrangers, notamment des psychiatres et des radiologues. ", "alternativeExcerpt": ["Les cantons ne pourront plus geler les admissions de nouveaux médecins dès l'été 2016. Le Conseil national a enterré vendredi matin un projet qui voulait ancrer définitivement le moratoire dans la loi."], "alternativeTitle": ["Le gel de l'admission des nouveaux médecins brisé par le Conseil national / 12H30_2015-12-18T12:30:00_developpement-1", "Le 12h30 du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330103", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "conseillère nationale tessinoise socialiste", "name": "Carobbio, Marina", "type": "Participant"}, {"role": "conseiller national PLR tessinois", "name": "Cassis, Ignazio", "type": "Participant"}], "Intervieweur/euse": [{"role": "correspondante RTS Palais fédéral", "name": "Domenjoz, Chrystel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7330093"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "L'Église allemande dans le souvenir de l'histoire (5/5) : Construire sur un passé douloureux", "genres": ["Interview"], "id": "sound-4C036309-A05E-465C-B7B2-EEB9DF550E2C", "thematicGeographicals": ["Allemagne"], "durationSec": 1753, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["20e siècle", "religion et croyances", "guerre mondiale (deuxième)", "protestantisme", "nazisme", "histoire"], "excerpt": "L'Eglise protestante allemande célèbre en 2015 le septantième anniversaire de sa renaissance, au sortir de la Deuxième Guerre mondiale. Un anniversaire qui révèle surtout l'histoire passée et ses aspects délicats.\r\nEn compagnie de l'historien et théologien Bernard Reymond, \"A vue d'esprit\" retrace l'histoire du protestantisme allemand de ces cent dernières années pour dégager les enjeux de responsabilité qui se posent à toute institution ecclésiale devant l'histoire.", "alternativeTitle": ["A vue d'esprit du 18.12.2015", "L’Église allemande dans le souvenir de l'histoire (5/5) / AVE_2015-12-18T16:30:45_a-vue-d-esprit", "A vue d'esprit du 18.12.2015", "L’Église allemande dans le souvenir de l'histoire (5/5) / AVE_2015-12-18T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["L'Eglise protestante allemande célèbre en 2015 le septantième anniversaire de sa renaissance, au sortir de la Deuxième Guerre mondiale. Un anniversaire qui révèle surtout l'histoire passée et ses aspects délicats.\n\nEn compagnie de l'historien et théologien Bernard Reymond, \"A vue d'esprit\" retrace l'histoire du protestantisme allemand de ces cent dernières années pour dégager les enjeux de responsabilité qui se posent à toute institution ecclésiale devant l'histoire.\n\nAujourd'hui: Construire sur un passé douloureux", "L'Eglise protestante allemande célèbre en 2015 le septantième anniversaire de sa renaissance, au sortir de la Deuxième Guerre mondiale. Un anniversaire qui révèle surtout l'histoire passée et ses aspects délicats.\n\nEn compagnie de l'historien et théologien Bernard Reymond, \"A vue d'esprit\" retrace l'histoire du protestantisme allemand de ces cent dernières années pour dégager les enjeux de responsabilité qui se posent à toute institution ecclésiale devant l'histoire.\n\nAujourd'hui: Construire sur un passé douloureux"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307807", "isOnline": true, "imageURL": "//www.rts.ch/1785432.image", "contributors": {"Interviewé/e": [{"role": "professeur de l'Université de Lausanne en théologie pratique,Professeur honoraire en Théologie", "name": "Reymond, Bernard", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Participant"}]}, "variantIds": ["ece-7307807", "ece-7307806"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Histoire du cinéma (5/5) :  Photographes au front", "id": "sound-DF799FBE-4195-4C8F-A24A-E23F63D81A45", "durationSec": 3370, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "* * Aujourd'hui, rencontre avec Aurine Crémieu, réalisatrice du documentaire \" Photographes au front \" que vous pourrez découvrir dimanche soir sur RTS Deux.\r\n\" Photographes au front\"\r\nAprès la guerre de Sécession, la Première Guerre mondiale est le premier conflit à découvrir l'immense pouvoir de la photographie. Par le prisme de ce nouveau média, on mesure la force que vont avoir les premiers clichés venus du front. Capturées d'abord par quelques amateurs, spontanément et sans arrière-pensée, les images sont, quelques mois plus tard sous l'emprise de l'armée.\r\nC'est le début d'une grande offensive médiatique. Des questions se posent alors : Comment peut-on montrer la guerre ? Quel est le rôle du reporter de guerre ? Par quoi se traduit le pouvoir des images ? Et à quel jeu subtil les protagonistes du conflit se livrent-ils au nom de la liberté d'informer ? Afin de répondre au mieux à ces interrogations, ce film suit deux axes majeurs : Les téléspectateurs se retrouveront à la fois en 1914 avec ces soldats et photographes accrédités par l'armée, qui prirent des clichés pour témoigner des atrocités de la guerre et de la vie au front. Et en parallèle, des photographes et des historiens contemporains commenteront les clichés pris un siècle plus tôt, en racontant cette formidable aventure humaine et technologique - Patrick Chauvel, Marie Dorigny, Éric Bouvet, Baptiste Giroudon, Alain Mingam, Samuel Bollendorff.", "alternativeTitle": ["Histoire vivante du 18.12.2015", "Histoire vivante du 18.12.2015", "Histoire du cinéma (5/5) / HV_2015-12-18T20:03:45_histoire-vivante", "Histoire du cinéma (5/5) / HV_2015-12-18T20:03:45_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Rencontre avec Aurine Crémieu, réalisatrice du documentaire \"Photographes au front\" que vous pouvez découvrir dimanche 20 décembre 2015 sur RTS Deux.", "Rencontre avec Aurine Crémieu, réalisatrice du documentaire \"Photographes au front\" que vous pouvez découvrir dimanche 20 décembre 2015 sur RTS Deux."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308183", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-7308183", "ece-7308182"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Very Road Trip", "source": "siranau", "title": "Very Road Trip (05/15). Jour 5 - Montréal", "genres": ["Reportage"], "id": "sound-364447B7-AC9C-45F3-9690-F5E5D8A599EC", "durationSec": 3392, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Very Road Trip du 18.12.2015", "Jour 5 - Montréal / VRT_2015-12-18T11:00:00_very-road-trip", "Very Road Trip du 18.12.2015", "Jour 5 - Montréal / VRT_2015-12-18T11:00:00_very-road-trip"], "alternativeExcerpt": ["Au programme:\n\n- Rencontre avec le chanteur Pierre Kwenders \n\n- Cuisine et service au restaurant associatif \"Robin des Bois\" \n\nNouvelle diffusion de l'émission du 7 août 2015.", "Au programme:\n\n- Rencontre avec le chanteur Pierre Kwenders \n\n- Cuisine et service au restaurant associatif \"Robin des Bois\" \n\nNouvelle diffusion de l'émission du 7 août 2015."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307881", "isOnline": true, "imageURL": "//www.rts.ch/6902440.image", "contributors": {"Technicien/ne": [{"role": "collaborateur/trice RTS", "name": "Pourprix, Franck", "type": "Producteur"}], "Reporter": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Multone, Antoine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7307881", "ece-7307880"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Débat musique", "genres": ["Interview"], "id": "sound-2E61F287-8C2F-4E73-AD6A-CC10898072AC", "durationSec": 1347, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Trois albums sélectionnés par nos chroniqueurs pour ce débat musique: \r\nL'album éponyme de Pain-Noir, \"Art Angels\" de la chanteuse Grimes et \"First Comes The Night\" de Chris Isaak.\r\nAvec Nicolas Julliard, Michel Masserey et Mandrax.\r\n--- plus value ---\r\nLa Retenue de Pain-Noir Scream (ft. Aristophanes) de Grimes  Please Don't Call de Chris Isaak Nos chroniqueurs parlent également de leurs albums préférés de l'année 2015. Le choix de Nicolas Julliard: Annabel Lee, By The Sea... And Other Solitary Places (Ninja Tune)Orso Jesenska, Effacer la mer (Microcultures)Other Lives, Rituals (TBD) Le choix de Michel Masserey:Other Lives, Rituals (TBD)Darkstar, Foam Island (Warp Records)Pérez, Saltos (Universal Music) Le choix de Mandrax:Tame Impala, Currents (Interscope Records)Jamie xx, In Colour (Young Turks)Kendrick Lamar, To Pimp A Butterfly (Interscope Records)", "alternativeExcerpt": ["Trois albums sélectionnés par nos chroniqueurs pour ce débat musique: \n\nL'album éponyme de Pain-Noir, \"Art Angels\" de la chanteuse Grimes et \"First Comes The Night\" de Chris Isaak.\n\nAvec Nicolas Julliard, Michel Masserey et Mandrax."], "alternativeTitle": ["Débat musique / VER_2015-12-18T16:30:45_sequence-2", "Vertigo du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308237", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7308235"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Une aide pour choisir les aides. à la conduite", "id": "sound-87BB6D05-5183-4041-9C30-D6003498E72D", "durationSec": 394, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "L'Association Transports et Environnement (ATE) présente son nouveau bébé: un site internet qui répertorie et classe les voitures en fonction des aides à la conduite qu'elles proposent. Des aides liées à la sécurité.  \"On en parle\" reçoit Caroline Beglinger, co-directrice de l'ATE, elle présente auto-sure.ch. Un sujet préparé par Henry Buxant.", "alternativeExcerpt": ["L'Association Transports et Environnement (ATE) présente son nouveau bébé: un site internet qui répertorie et classe les voitures en fonction des aides à la conduite qu'elles proposent. Des aides liées à la sécurité.  \"On en parle\" reçoit Caroline Beglinger, co-directrice de l’ATE, elle présente auto-sure.ch. Un sujet préparé par Henry Buxant."], "alternativeTitle": ["Une aide pour choisir les aides… à la conduite / OEP_2015-12-18T08:36:45_sequence-2", "On en parle du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308223", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7308219"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Dans l'isoloir de père Alex: Guillaume Evin", "genres": ["Interview"], "id": "sound-885E49FC-18D6-4873-97F6-B86C73F1F7DC", "durationSec": 269, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Le journaliste, écrivain et pénitent Guillaume Evin passe à confesse. Quels livres, films ou séries inavouables consomme-t-il en douce? \r\nPar Alexandre Lemière.", "alternativeExcerpt": ["Le journaliste, écrivain et pénitent Guillaume Evin passe à confesse. Quels livres, films ou séries inavouables consomme-t-il en douce? \n\nPar Alexandre Lemière."], "alternativeTitle": ["Dans lʹisoloir de père Alex: Guillaume Evin / VER_2015-12-18T16:30:45_sequence-3", "Vertigo du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308237", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7308230"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Nimby", "genres": ["Commentaire"], "id": "sound-32FAD5AC-981C-4B33-89CA-CF366E14AC19", "durationSec": 223, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Nimby", "Nimby / NMT_2015-12-18T07:38:40_pige", "Nimby / NMT_2015-12-18T07:38:40_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307949", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7307949", "ece-7307932"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Go !", "source": "siranau", "title": "Go ! : Grand Prix de la Saint Sylvestre", "genres": ["Interview"], "id": "sound-80B85AF6-5187-4A00-A7CE-D5F5519CA947", "durationSec": 197, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Dernière proposition de l'année dans Go : le Grand Prix de la Saint Sylvestre, le 31 décembre à Gryon. Pendant que certains se pouponnent pour leur soirée du Nouvel An, d'autres vont faire du vélo sur neige. Pourquoi pas...!? La plus ancienne course de VTT sur neige se déroule une fois de plus cette année dans la station de Villars. Et bien sûr, après la course, c'est la fête!! BONNE ANNEE!!", "alternativeExcerpt": ["Dernière proposition de l'année dans \"Go\": le Grand Prix de la Saint Sylvestre, le 31 décembre à Gryon.\n\nPendant que certains se pouponnent pour leur soirée du Nouvel An, d'autres vont faire du vélo sur neige. Pourquoi pas? La plus ancienne course de VTT sur neige se déroule une fois de plus cette année dans la station de Villars. Et bien sûr, après la course, c'est la fête! Bonne année!", "Dernière proposition de l'année dans \"Go\": le Grand Prix de la Saint Sylvestre, le 31 décembre à Gryon.\n\nPendant que certains se pouponnent pour leur soirée du Nouvel An, d'autres vont faire du vélo sur neige. Pourquoi pas? La plus ancienne course de VTT sur neige se déroule une fois de plus cette année dans la station de Villars. Et bien sûr, après la course, c'est la fête! Bonne année!", "Dernière proposition de l'année dans \"Go\": le Grand Prix de la Saint Sylvestre, le 31 décembre à Gryon.\n\nPendant que certains se pouponnent pour leur soirée du Nouvel An, d'autres vont faire du vélo sur neige. Pourquoi pas? La plus ancienne course de VTT sur neige se déroule une fois de plus cette année dans la station de Villars. Et bien sûr, après la course, c'est la fête! Bonne année!"], "alternativeTitle": ["Grand Prix de la Saint Sylvestre", "Grand Prix de la Saint Sylvestre / NMT_2015-12-18T08:05:00_go", "Grand Prix de la Saint Sylvestre / NMT_2015-12-18T08:05:00_go"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307954", "isOnline": true, "imageURL": "//www.rts.ch/6067137.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7307954", "ece-7307939"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Ibrahim Maalouf, les références musicales du jour", "id": "sound-1B4C2745-BA86-47A8-BCB3-FD74681D4372", "durationSec": 235, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ibrahim Maalouf, trompettiste franco-libanais\r\nIbrahim Maalouf, les références musicales du jour (MP3 IBRAHIM MAALOUF EP5) Le trompettiste franco-libanais Ibrahim Maalouf est notre invité, cette semaine dans MP3. Le jazzman vient de sortir deux albums (Red and black light, Kalthoum) dans lesquels il rend hommage aux femmes. \r\nVENDREDI\r\n- JS Bach : Les Inventions (5, mi bémol majeur)\r\n- Gulam Ali : awargi (hindou) hangama hai Kyon barpa.\r\n- BO film YSL : Paris", "alternativeExcerpt": ["\"Les Inventions\" (5, mi bémol majeur), Jean-Sebastien Bach \"Awargi (hindi) hungama hai Kyon barpa\", Gulam Ali  Bande originale du film \"Yves Saint-Laurent\"", "\"Les Inventions\" (5, mi bémol majeur), Jean-Sebastien Bach \"Awargi (hindi) hungama hai Kyon barpa\", Gulam Ali  Bande originale du film \"Yves Saint-Laurent\"", "\"Les Inventions\" (5, mi bémol majeur), Jean-Sebastien Bach \"Awargi (hindi) hungama hai Kyon barpa\", Gulam Ali  Bande originale du film \"Yves Saint-Laurent\""], "alternativeTitle": ["Ibrahim Maalouf, les références musicales du jour", "Ibrahim Maalouf, les références musicales du jour / JDM_2015-12-18T06:53:00_mp3", "Ibrahim Maalouf, les références musicales du jour / JDM_2015-12-18T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330082", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}]}, "variantIds": ["ece-7330082", "ece-7330065"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Chronique 3", "id": "sound-F997CD53-B5D7-414B-9D14-FD760E3DDC9A", "durationSec": 230, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "L'artiste nous reçoit dans son atelier, au milieu de la campagne vaudoise, mais à un jet de pierre de la ville. Un lieu hors du temps, un cocon où imaginer des univers fantastiques.Une proposition de Marlène Métrailler, dans une réalisation de Frédéric Bernard, à découvrir dans \"La tête à l'envers\", samedi 19 décembre 2015 à midi sur Espace 2.", "alternativeTitle": ["Chronique 3 / MAT_2015-12-18T07:06:45_chronique-3", "Les matinales d'Espace 2 du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307837", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}]}, "variantIds": ["ece-7307832"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : Late Panda", "genres": ["Commentaire"], "id": "sound-EC112CC2-25A6-4C43-B31D-FFCE412480A0", "durationSec": 133, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Clic", "Clic / NMT_2015-12-18T08:35:00_clic", "Clic / NMT_2015-12-18T08:35:00_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307955", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7307955", "ece-7307940"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Suisse renforce ses moyens pour lutter contre le terrorisme", "id": "sound-F745152D-5CAA-45CB-A19B-E94D1A0595D0", "durationSec": 597, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_DEC2015;Ueli Maurewr, CF UDC ZH, en charge du DDPS\r\nLa Suisse renforce ses moyens pour lutter contre le terrorisme (Dialogue Chrystel Domenjoz) 18h Lutte anti-terroriste\r\nLa Suisse renforce sa lutte contre le terrorisme... Le Conseil fédéral a décidé aujourd'hui de créer 86 postes supplémentaires... Cette hausse des effectifs concerne le Service de renseignement de la Confédération, Fedpol, le Secrétariat d'Etat aux migrations, le Département des affaires étrangères et les garde-frontières.\r\nChrystel Domenjoz, le Gouvernement réagit aux événements récents, notamment les attentats de Paris en novembre...\r\nBlabla\r\n- Ces nouveaux postes seront créés principalement dans les organes de sécurité....\r\nBlablabla\r\n- Qui dit création de postes, dit coûts supplémentaires, alors que le budget est déjà déficitaire.\r\nCompte tenu de l'urgence de la situation, le financement sera assuré par un financement urgent. \r\nUne demande de crédit de 6,3 millions de francs a été soumises à la Délégation des finances. \r\nUne somme qui ne couvre pas l'ensemble des frais de salaires.\r\n(Int. Ueli Maurer DIGAS) 18h Itv. Maurer\r\nEt Chrystel Domenjoz, vous avez interrogé le ministre de la défense, Ueli Maurer tout à l'heure sur la nécessité de créer ces 86 postes supplémentaires.... \r\n MAG 2'47''\r\nUeli Maurer interrogé par Chrystel Domenjoz.\r\n(SLV Pierre-Alain Fridez) 18h SLV Fridez\r\nPierre-Alain Fridez, bonsoir... Vous êtes CN PS JU, membre de la commission de politique de sécurité\r\n- 86 nouveaux postes créés... d'ici à ce qu'ils soient effectifs, ça prendra quelques mois. Est-ce une réponse efficace?\r\n- En comparaison avec les dispositions prises en France ou en Grande-Bretagne, ça paraît plutôt modeste tout de même...\r\n- l'évaluation du SRC montre que la menace s'est encore accrue début novembre. La Suisse n'est pas une cible prioritaire, selon le SRC. Mais on ne peut jamais exclure l'acte d'une personne isolée. Les propos d'Ueli Maurer qu'on vient d'entendre ne sont pas non plus forcément rassurants...  Quel est l'état réel de la menace ? N'y a-t-il pas le risque de créer encore plus de peur dans la population? \r\n- le Parlement vient tout juste de voter un plafonnement du personnel de la Confédération. La création de 86 nouveaux postes risque d'avoir des conséquences... \r\n(il était contre le plafonnement...)\r\n- mais nécessaire de mettre des priorités ?", "alternativeExcerpt": ["La Suisse renforce sa lutte contre le terrorisme. Le Conseil fédéral a décidé ce vendredi de créer 86 postes supplémentaires. Cette hausse des effectifs concerne le Service de renseignement de la Confédération, Fedpol, le Secrétariat d'Etat aux migrations, le Département des affaires étrangères et les gardes-frontière. Le gouvernement réagit aux événements récents, notamment les attentats de Paris en novembre. Les interviews d'Ueli Maurer, ministre de la Défense et de Pierre-Alain Fridez, conseiller national socialiste jurassien, membre de la commission de politique de sécurité."], "alternativeTitle": ["La Suisse renforce ses moyens pour lutter contre le terrorisme / FOR_2015-12-18T18:00:00_developpement-1", "Forum du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330120", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Journaliste", "name": "Domenjoz, Chrystel", "type": "Participant"}, {"role": "Conseiller National 2011-2015 ", "name": "Fridez, Pierre-Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7330110"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Pour jouer, il faut être deux!", "genres": ["Commentaire"], "id": "sound-3028E58F-53CA-4CC3-AF3F-F36D217B8492", "durationSec": 369, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Kopatchinskaja, Patricia"], "thematicThemes": ["violon", "femme", "instrumentiste"], "excerpt": "Jouer tout seul, ce n'est pas vraiment jouer. La violoniste de feu Patricia Kopatchinskaja, également maman de la petite Alice, se rallie à cette assertion de son enfant. Et signe un album de duos, associant son violon à un ocarina, une clarinette, un piano jouet, un darbouka, ou des platines et de l'électronique. Boîte à joujoux musicale ou calendrier de l'Avent: ce sont 24 pièces, du Moyen-Âge au XXIe siècle, qu'elle rassemble sous le signe du jeu. Par Francesco Biamonte. ", "alternativeExcerpt": ["Jouer tout seul, ce n'est pas vraiment jouer. La violoniste de feu Patricia Kopatchinskaja, également maman de la petite Alice, se rallie à cette assertion de son enfant. Et signe un album de duos, associant son violon à un ocarina, une clarinette, un piano jouet, un darbouka, ou des platines et de l'électronique. Boîte à joujoux musicale ou calendrier de l'Avent: ce sont 24 pièces, du Moyen-Âge au XXIe siècle, qu'elle rassemble sous le signe du jeu. \n\nPar Francesco Biamonte."], "alternativeTitle": ["Pour jouer, il faut être deux! / MAG_2015-12-18T00:00:00_invite-2", "Magma du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307849", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}]}, "variantIds": ["ece-7307845"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-10FBF3BD-00B4-4352-897B-43173930A94D", "durationSec": 140, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n* * Recherche de matériel divers pour cette structure qui, depuis 75 ans à Genève, vient en aide à des femmes vivant une rupture sociale ou professionnelle ou qui, après s'être prostituées, mettent tout en oeuvre pour changer d'activité professionnelle.\r\n--- plus value ---\r\nCréée à Genève en 1940, l'association SOS Femmes est constituée de trois unités (la consultation sociale, la boutique Les Fringantes et des ateliers de coutures Créature) qui, au-travers de leurs diverses prestations, visent l'insertion sociale et professionnelle de femmes traversant des périodes de difficultés sociales, financières, familiales ou professionnelles. Forte de ses 75 ans d'activités et de son expertise sociale, l'association a toujours su cibler au mieux les besoins des femmes venant en consultation tout en anticipant les évolutions au sein de la société. Soucieuse de ne pas stigmatiser les femmes issues de la prostitution, elle a élargi dès les années 80 son action à d'autres groupes de femmes vivant une exclusion sociale ou professionnelle. Il s'agit donc désormais d'un accueil et d'un accompagnement social et pédagogique pour des femmes ayant exercé la prostitution et qui souhaitent se réorienter mais aussi pour celles qui vivent une exclusion sur le plan social et professionnel.Il est déjà extrêmement difficile de trouver un logement sur Genève, donc autant dire que pour une femme désirant sortir de la prostitution, cette mission est encore plus problématique. De plus, depuis l'entrée en vigueur de la Loi sur la prostitution en 2010, on assiste à une modification importante des conditions d'habitation des femmes exerçant cette activité. Nombreuses sont celles qui vivent dans la même pièce que celle qu'elles louent pour leur activité. Depuis 2012, SOS Femmes bénéficie d'un appartement vétuste de 5,5 pièces comme appartement relais collectif. En 3 ans, 8 femmes et 4 enfants et adolescents se sont succédé dans ce lieu de vie collective. Pour la majorité d'entre elles, le passage dans cet appartement a accéléré leur insertion professionnelle et l'acquisition d'une autonomie financière puisque leur séjour leur a permis de trouver un logement plus pérenne que les 2 ans maximum qu'il est possible de rester dans ce lieu. Malheureusement, le chauffage central au gaz est aussi vétuste que les murs de l'immeuble. Par conséquent, afin de redonner un cadre de vie agréable en matière de chaleur dans cet appartement et plus globalement de soutenir cette structure, les responsables de l'association SOS Femmes recherchent:Une caisse enregistreuseDes radiateurs électriques à accumulation/pierres réfractairesDes machines à coudre industrielles simple et triple entrainementUne brodeuseDe la bâche publicitaire et de l'oriflamme en vue de le revaloriserDu déstockage de mercerie ou du matériel industriel de coutureUne machine à café à percolateur", "alternativeExcerpt": ["Recherche de matériel divers pour cette structure qui, depuis 75 ans à Genève, vient en aide à des femmes vivant une rupture sociale ou professionnelle ou qui, après s'être prostituées, mettent tout en oeuvre pour changer d'activité professionnelle.", "Recherche de matériel divers pour cette structure qui, depuis 75 ans à Genève, vient en aide à des femmes vivant une rupture sociale ou professionnelle ou qui, après s'être prostituées, mettent tout en oeuvre pour changer d'activité professionnelle.", "Recherche de matériel divers pour cette structure qui, depuis 75 ans à Genève, vient en aide à des femmes vivant une rupture sociale ou professionnelle ou qui, après s'être prostituées, mettent tout en oeuvre pour changer d'activité professionnelle."], "alternativeTitle": ["Chacun pour tous du 18.12.2015", "Chacun pour tous du 18.12.2015", "Chacun pour tous / CPT_2015-12-18T09:29:00_chacun-pour-tous", "Chacun pour tous / CPT_2015-12-18T09:29:00_chacun-pour-tous"], "imageURL": "//www.rts.ch/1380924.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308192", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7308192", "ece-7308191"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Raccourcis claviers", "source": "siranau", "title": "Les raccourcis claviers [en chansons] : Windows + L", "genres": ["Sketch"], "id": "sound-38E725A5-AB35-476F-BE15-4DA327C0A840", "durationSec": 117, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["informatique"], "alternativeTitle": ["Windows + L", "Windows + L / SUPER_2015-12-18T17:21:41_les-raccourcis-claviers", "Windows + L / SUPER_2015-12-18T17:21:41_les-raccourcis-claviers"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307971", "isOnline": true, "imageURL": "//www.rts.ch/6059238.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7307971", "ece-7307962"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Grand chambardement dans le gouvernement jurassien", "id": "sound-8DF7941A-A05C-4697-97E7-400C99740480", "durationSec": 96, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Grand chambardement dans le gouvernement jurassien 12h30 Jura répartition  \r\nC'est le grand chambardement dans le canton du Jura. On connait depuis la fin de matinée l'organisation du nouveau gouvernement jurassien sorti des urnes le 8 novembre, un exécutif renouvelé à 80%. Et le moins que l'on puisse dire, c'est que les nouveaux élus ont profondément bouleversé l'ordre établi depuis plusieurs législatures... Gaël Klein", "alternativeExcerpt": ["L’organisation du nouveau gouvernement jurassien sorti des urnes le 8 novembre est désormais connue, avec un exécutif renouvelé à 80%. Les nouveaux élus ont profondément bouleversé l’ordre établi depuis plusieurs législatures."], "alternativeTitle": ["Grand chambardement dans le gouvernement jurassien / 12H30_2015-12-18T12:34:00_developpement-5", "Le 12h30 du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330103", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Correspondant JU ", "name": "Klein, Gaël", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7330096"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : Partout dans le monde, des solutions aux crises écologiques existent", "id": "sound-01A3F787-B1C9-4A35-A7A2-40261840D2F0", "durationSec": 548, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Fabien Caillot, coordinateur technique de \"Villages en transition\";Xavier Baumgartner, gérant d'un Hölioparc; Rob Hopkins,activiste britannique;Cyril Dion et Mélanie Laurent, auteurs du documentaire \"Demain, le film - Partout dans le monde, des solutions existent;CATINFO_DEC2015\r\nPartout dans le monde, des solutions aux crises écologiques existent  12h30 Mélanie Laurent - Cyril Dion\r\nConnaissez-vous le mouvement \"villages en transitions\" ? Il y en aurait 1200 actuellement. Il s'agit de villes qui prennent des initiatives locales pour répondre aux défis planétaires. Ce mouvement a été initié en Grande-Bretagne en 2006, l'idée est d'inventer un schéma de vie, moins énergivore  grâce à une économie relocalisée, voire fraternelle. Katia Bitsch s'est rendue à Ungersheim, petite commune alsacienne de 3000 habitants. L'un des villages français « en transition » les plus avancés. \r\n un cheval de trait baptisé Richelieu, chargé du ramassage scolaire.Son 2 enfants : « Moi j'aime bien rentrer avec la calèche.c'est trop bien., oui c'est bien mieux, parfois il avance, parfois il avance pas» Un transport scolaire écologique, économique et ludique.(Ambiance jardin) Richelieu effectue aussi des travaux de labourage dans l'exploitation maraichère bio en chantier d'insertion. Jean-Claude Mensh est fier de nous faire visiter cette exploitation gérée par l'association Icare .. Fabien Caillot est le coordinateur technique :\r\n(Ambiance gravier, oiseaux.bonjour, bonjour Jean-Claude..bonjour Madame.)Son 5 : « . on avait été contacté il y a quelques années par le maire, dans le but de créer ici sur des terrains de la commune, un jardin du type « jardin de cocagne »  donc en chantier d'insertion.ce sont des gens éloignés de l'emploi en difficulté social. Donc on produit des légumes pour des gens du village, des légumes bio je précise.et le but c'est que les gens qui consomment des légumes chez nous en achetant des paniers contribuent au développement de de la filière bio et participent au lien social en aidant des gens à s'insérer dans la vie. Et en même temps à Ungersheim il y a la cantine scolaire bio et on leur fourni donc une partie des légumes que les enfants consomment » \r\nEt pour que rien ne se perde, la municipalité a mis en place une conserverie, les légumes impropres à la vente y sont transformés en soupes ou en mis en bocaux par des bénévoles du village. Ces produits seront ensuite vendus dans la future épicerie communale et se retrouveront également dans les assiettes des élèves à la cantine scolaire bio.\r\n(Ambiance cantine. « En entrée, on a du choux rouge. enfants ensemble : ouaiii.c'est bon ? trop bon.)Mais la réalisation la plus ambitieuse se situe à quelques kilomètres, la municipalité a racheté les terrains des anciennes mines de potasses pour y installer le plus grand parc photovoltaïque d'Alsace . Xavier Baumgartner est le gérant de cet Hélioparc unique.\r\n(Ambiance du chantier.camions etc.)Son 6 : « L'hélioparc c'est un projet de centrale solaire sur bâtiments avec 40 000 mètres carrés de panneaux photovoltaïque, c'est une installation d'une puissance de 5,3 Méga watt, l'équivalent de la consommation moyenne d'une ville de 10 000 habitants, plus que la commune. Le concept, c'était donc construire les structures des bâtiments pour héberger le photovoltaïque et au fur et à mesure  aménager ces bâtiments pour accueillir des entreprises » Les hangars seront ensuite loués à des entreprises, Ungersheim espère ainsi créer une centaine d'emplois. La démarche s'insrit dans le mouvement des villes en transition. Un concept né en Grande-Bretagne, initié par Rob Hopkins, un activiste britannique. Son concept pour se libérer de la dépendance au Pétrole, est relayé par quelque 1300 groupes dans 43 pays. Rob Hopkins, s'est rendu lui-même à Ungersheim pour constater l'avancée de la transition. \r\nSon 7 A TRADUIRE : Rob Hopkins -son en anglais : « le maire a fait un travail remarquable, nous avons visité le projet de construction d'un d'éco hameau, des maisons passives construites à partir de matériaux locaux.c'est fascinant de voir ce que la transition peut amener quand on a un maire engagé qui décide que la transition c'est le futur ». \r\nLe maire sans étiquette politique ne se considère pas comme un écologiste, la conférence sur le climat en fin à Paris, il n'en attend pas grand-chose. \r\nSon 8 : La Cop 21 c'est la réunion qui des élites qui sont un peu pressés par les scientifiques qui ont tiré la sonnette d'alarme, mais il y aussi une contre-pression c'est celle des lobbies de l'énergie et de l'alimentation entre autre. Alors comme dans notre village, à mon avis rien ne se règlera à la cop 21 si il n'y a pas une réelle pression de l'opinion publique. \r\nEt de ces villages en transition il en est question dans le film documentaire Demain, le film - Partout dans le monde, des solutions existent. Un film sur les écrans depuis mercredi. Derrière le projet de \"Demain\", il y a l'actrice Mélanie Laurent et Cyril Dion. Ils ont voulu montrer qu'il existait plusieurs façons de résoudre les crises écologiques, économiques et sociales. \r\nCyril Dion et Mélanie Laurent ont mené l'enquête dans 10 pays pour voir comment éviter la catastrophe. Point de départ du film: une étude qui annonce la possible disparition d'une partie de l'humanité d'ici 2100. Nous avons rencontré les deux réalisateurs Cyril Dion et Mélanie Laurent. Pour cette dernière, devenir mère lui a fait réaliser certaines choses... \r\n***... 2100 c'est clairement demain... une éventualité qui déclenche un choc de conscience chez tous les deux... ce film est-il le plus important pour vous en tant que mère et citoyenne ? \r\n***On a pas beaucoup de temps pour prendre la bonne direction... Cyril Dion...est-ce surtout un film qui va servir de document pour les générations futures...voilà comment on peut faire autrement ?\r\n***C'est un film extrêmement riche, il contient énormément d'informations... aussi et surtout des informations positives...des solutions positives, vouliez-vous montrer qu'une autre manière d'agir est possible et c'est pas forcéement très compliqué de changer ?\r\n***Message positif tout en rappellant certaines réalités alarmantes... Vous évoquez le rythme inédit de l'extinction des espèces, la limitation des ressources. l'épuisement des nos éco-systèmes ou les exctinctions massives... mais malgré ces constats, vous gardez cette positivité, de l'humour et une manière didactique et imagée de nous en parler dans ce film... vous avez bien réfléchi à la manière de scénariser toutes ces informations ? comment s'est passé la construction de ce film ?\r\n***Si tout est question de volonté...il va falloir que tout le monde change... si possible rapidement et en même temps... vous croyez au capacité des populations de se soulever en faveur du climat avant leur gouvernement ?\r\n***4 chapitres dans ce film: Agriculture - énergie - économie et démocratie. \r\nOn va prendre quelques exemples... Agriculture : Détroit, touché par le chômage, les habitants quittent la ville, conséquences plus de produits frais. Ceux qui restent se mettent à cultiver leurs aliments. Il y a maintenant 1600 fermes urbaines à Détroit... vous connaissiez ce potentiel de l'agriculture urbaine ?\r\n***Preuve que l'agriculture industrielle n'est pas le seul moyen de nourrir le monde ?\r\n***En Normandie, outil innovant: on est stupéfait par le rendement au mètre carré d'un couple Charles et Perrine...on a l'impression qu'ils ont créés une ferme de l'espoir...une manière intelligente et presque de cultiver leurs terres ?\r\n***Economie: la banque Wir à Bâle, qui crée sa propre monnaire utilisée par 60.000 PME dans un circuit fermé... où il est impossible de percevoir des intérêts sur des avoirs... ou encore cette usine Pocheco à Lillle qui a repensé toute sa façon de fonctionner et qui ne reverse rien aux actionnaires... dans le cas de l'économie, \r\n***Energie: et cette question peut on se passer du pétrole?...est-ce que c'est le secteur où l'on rencontre le plus de problèmes à changer le fonctionnement politique - des Etats, et de gouvernements ?\r\n***Ce qui nous amène au chapitre 4 de votre film: la démocratie. Faut-il changer la façon de gouverner \r\n***En Filande on apprend aux enfants à apprendre... modèle filandais vous a-t-il séduit? \r\nFaut-il repenser notre façon d'éduquer... ?\r\n***1200 villes en transition dans le monde - des milliers de fermes urbaines ... une nouvelle vision du monde est possible ? \r\nLe film de Mélanie Laurent et de Cyril Dion Demain, le film - Partout dans le monde, des solutions existent est sur les écrans. Liens sur RTS.ch/le12h30 pour retrouver tous les liens vers ce film. \r\nwww.demain-lefilm.org", "alternativeExcerpt": ["Mélanie Laurent et Cyril Dion ont voulu montrer qu'il existait plusieurs façons de résoudre les crises écologiques, économiques et sociales. Leur film \"Demain\", sur les écrans depuis mercredi, montre que partout dans le monde, des solutions existent. Cyril Dion et l'actrice Mélanie Laurent ont mené l'enquête dans 10 pays pour voir comment éviter la catastrophe. Point de départ du film: une étude qui annonce la possible disparition d'une partie de l'humanité d'ici 2100.", "Mélanie Laurent et Cyril Dion ont voulu montrer qu'il existait plusieurs façons de résoudre les crises écologiques, économiques et sociales. Leur film \"Demain\", sur les écrans depuis mercredi, montre que partout dans le monde, des solutions existent. Cyril Dion et l'actrice Mélanie Laurent ont mené l'enquête dans 10 pays pour voir comment éviter la catastrophe. Point de départ du film: une étude qui annonce la possible disparition d'une partie de l'humanité d'ici 2100.", "Mélanie Laurent et Cyril Dion ont voulu montrer qu'il existait plusieurs façons de résoudre les crises écologiques, économiques et sociales. Leur film \"Demain\", sur les écrans depuis mercredi, montre que partout dans le monde, des solutions existent. Cyril Dion et l'actrice Mélanie Laurent ont mené l'enquête dans 10 pays pour voir comment éviter la catastrophe. Point de départ du film: une étude qui annonce la possible disparition d'une partie de l'humanité d'ici 2100."], "alternativeTitle": ["Partout dans le monde, des solutions aux crises écologiques existent", "Partout dans le monde, des solutions aux crises écologiques existent / 12H30_2015-12-18T12:52:00_l-invite-du-12h30", "Partout dans le monde, des solutions aux crises écologiques existent / 12H30_2015-12-18T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330104", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7330104", "ece-7330098"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Cour des comptes de Genève étudie la gestion des HUG", "id": "sound-EDBC5055-5794-4959-B6ED-109505C4E908", "durationSec": 252, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "La Cour des comptes de Genève étudie la gestion des HUG 18h HUG\r\nLa Cour des comptes de Genève a rendu public, aujourd'hui, un rapport particulièrement sévère sur le processus de recouvrement des factures aux Hôpitaux universitaires de Genève (HUG)...\r\nIl s'agissait notamment de l'affaire de l'avocat genevois payé 40 millions que la RTS avait révélée...\r\nLes faits constatés ont d'ailleurs été jugés suffisamment graves pour pousser l'institution à saisir la justice genevoise l'été dernier.\r\nPour en parler, nous recevons le directeur des HUG Bertrand Levrat... bonsoir...\r\n-\tA combien s'élève le dommage pour les HUG, Bertrand Levrat?\r\n-\tDans la note par laquelle la Cour des Comptes a saisi la justice en juin et que la RTS s'était procurée, il était question de soupçon d'enrichissement de l'avocat et du comptable des HUG. Confirmez-vous ?\r\n-\tLa hiérarchie des HUG signait les procurations de l'avocat nous le savons, vous n'allez pas nous dire que le comptable est le seul responsable dans cette histoire ?\r\n-\tLes collaborateurs des HUG assistaient aux audiences, nombreuses, beaucoup de monde aux HUG était au courant des méthodes de recouvrement par l'avocat. Vous allez nous dire que la direction générale, voire son directeur général à l'époque Bernard Gruson n'était pas au courant de cette mauvaise gestion ?\r\n-\tPourquoi dès lors avoir attendu si longtemps pour déposer plainte ? \r\n-\tQuelles garanties pouvez-vous apporter que cela ne se reproduira plus ?", "alternativeExcerpt": ["La Cour des comptes de Genève a rendu public ce vendredi un rapport particulièrement sévère sur le processus de recouvrement des factures aux Hôpitaux universitaires de Genève (HUG). Il s’agissait notamment de l’affaire de l’avocat genevois payé 40 millions. L'interview de Bertrand Levrat, directeur général des HUG."], "alternativeTitle": ["La Cour des comptes de Genève étudie la gestion des HUG / FOR_2015-12-18T18:14:00_developpement-8", "Forum du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330120", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Directeur", "name": "Levrat, Bertrand", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7330116"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Entretien avec Alain Rey, lexicographe français, à l'occasion de la sortie de son ouvrage \"La Culture de l'ivresse\" (Ed. Robert Laffont) qu'il cosigne avec le calligraphe tunisien Lassaâd Metoui", "genres": ["Interview"], "id": "sound-3CCD7B9B-C80F-415F-84CC-93E75245F9B3", "durationSec": 3359, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["vin", "littérature", "alcoolisme"], "excerpt": "Tendant à l'envol comme à la chute, parente de la folie, de la transgression, du rêve, métamorphose de la conscience au-delà de la logique et de la prison du réel, l'ivresse suscite depuis l'antiquité de superbe symbolique. Alain Rey et Lassaâd Metoui proposent ici un voyage à travers les époques et les civilisations à l'écoute de ses plus mémorables témoins. Des textes sacrés à la littérature profane, des arts plastiques à la poésie, de Rabelais à Baudelaire, de Shakespeare à Nietzsche, de Proust à Kerouac, et tant d'autres, les plus inspirés parmi ceux qui ont exprimé, par-delà leurs effets destructeurs, le potentiel de vie, de force, de consolation, d'inspiration ou de libération des boissons enivrantes", "alternativeTitle": ["Entre nous soit dit du 18.12.2015", "Alain Rey: \"La culture de l'ivresse\" / ENSD_2015-12-18T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 18.12.2015", "Alain Rey: \"La culture de l'ivresse\" / ENSD_2015-12-18T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["Linguiste, lexicologue, philosophe du langage, figure emblématique de la rédaction des \"Dictionnaires Le Robert\", Alain Rey a publié de nombreux ouvrages sur la langue, la sémiotique et la littérature.\n\nLe calligraphe tunisien Lassaâd Metoui et Alain Rey publient \"Pourvu quʹon ait lʹivresse\" chez Robert Laffont.", "Linguiste, lexicologue, philosophe du langage, figure emblématique de la rédaction des \"Dictionnaires Le Robert\", Alain Rey a publié de nombreux ouvrages sur la langue, la sémiotique et la littérature.\n\nLe calligraphe tunisien Lassaâd Metoui et Alain Rey publient \"Pourvu quʹon ait lʹivresse\" chez Robert Laffont."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308171", "isOnline": true, "imageURL": "//www.rts.ch/4197828.image", "contributors": {"Interviewé/e": [{"role": "linguiste et lexicographe français,", "name": "Rey, Alain", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-7308171", "ece-7308170"]}, {"publicationChannelNames": ["Espace 2"], "program": "Zone critique", "source": "siranau", "title": "Zone critique cinéma", "genres": ["Débat"], "id": "sound-73658379-14B9-4B62-9E0D-BC4B2410A16C", "durationSec": 3347, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["cinéma", "critique cinématographique"], "excerpt": "Au sommaire : Demain, documentaire de Mélanie Laurent et Cyril Dion. Back Home, de Joachim Trier, avec Isabelle Huppert, Gabriel Byrne, Jesse Eisenberg. Le Pont des espions (Bridge of Spies), de Steven Spielberg, avec Tom Hanks, Mark Rylance, Scott Shepherd (II). Mia Madre, de Nanni Moretti, avec Margherita Buy, John Turturro, Giulia Lazzarini.\r\nLes coups de cour des critiques : Charlotte Garson : Frederick Wiseman, 1er coffret de l'intégrale, Editions Blaq OutMathieu Loewer : La Chambre interdite, de Guy Maddin et Eva Johnson, avec Maria de Medeiros, Udo Kier, Mathieu AmalricNorbert Creutz : Béliers (Hrútar), de Grímur Hákonarson, avec Sigurður Sigurjónsson, Theodór Júlíusson", "alternativeTitle": ["Zone critique du 18.12.2015", "Zone critique du 18.12.2015", "Zone critique cinéma / ZONE_2015-12-18T11:04:15_zone-critique", "Zone critique cinéma / ZONE_2015-12-18T11:04:15_zone-critique"], "imageURL": "//www.rts.ch/4878981.image", "alternativeExcerpt": ["par Raphaële Bouchet", "par Raphaële Bouchet"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307795", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "journaliste au Temps", "name": "Creutz, Norbert", "type": "Participant"}, {"role": "critique à la Revue Etudes et à France Culture", "name": "Garson, Charlotte", "type": "Participant"}, {"role": "journaliste au Courrier", "name": "Loewer, Mathieu", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Participant"}]}, "variantIds": ["ece-7307795", "ece-7307794"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "La tuberculose, plus qu'une maladie, une culture sociale d'altitude (5/5) : Retour en force du bacille", "genres": ["Interview"], "id": "sound-078D796F-6C8D-48BD-A8E5-15CB346CCE3C", "durationSec": 369, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["tuberculose", "vaccination", "recherche médicale"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. L'Organisation Mondiale de la Santé est de plus en plus alarmiste sur l'essor de la tuberculose dans le monde. Néanmoins, un vaccin prometteur, à base de souches bacillaires humaines, vient d'être mis au point par le CHUV à Lausanne et l'Université de Saragosse. Reste que la prophylaxie et de meilleures conditions de vie pourraient freiner la propagation.", "alternativeExcerpt": ["Retour en force du bacille\n\nL’Organisation Mondiale de la Santé est de plus en plus alarmiste sur l’essor de la tuberculose dans le monde. Néanmoins, un vaccin prometteur, à base de souches bacillaires humaines, vient d’être mis au point par le CHUV à Lausanne et l’Université de Saragosse. Reste que la prophylaxie et de meilleures conditions de vie pourraient freiner la propagation.\n\nPar Bastien Moeckli et Christian Ciocca", "Retour en force du bacille\n\nL’Organisation Mondiale de la Santé est de plus en plus alarmiste sur l’essor de la tuberculose dans le monde. Néanmoins, un vaccin prometteur, à base de souches bacillaires humaines, vient d’être mis au point par le CHUV à Lausanne et l’Université de Saragosse. Reste que la prophylaxie et de meilleures conditions de vie pourraient freiner la propagation.\n\nPar Bastien Moeckli et Christian Ciocca", "Retour en force du bacille\n\nL’Organisation Mondiale de la Santé est de plus en plus alarmiste sur l’essor de la tuberculose dans le monde. Néanmoins, un vaccin prometteur, à base de souches bacillaires humaines, vient d’être mis au point par le CHUV à Lausanne et l’Université de Saragosse. Reste que la prophylaxie et de meilleures conditions de vie pourraient freiner la propagation.\n\nPar Bastien Moeckli et Christian Ciocca"], "alternativeTitle": ["La tuberculose, plus qu’une maladie, une culture sociale d’altitude (5/5)", "La tuberculose, plus qu’une maladie, une culture sociale d’altitude (5/5) / MAT_2015-12-18T07:50:00_helvetica", "La tuberculose, plus qu’une maladie, une culture sociale d’altitude (5/5) / MAT_2015-12-18T07:50:00_helvetica"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307838", "isOnline": true, "imageURL": "//www.rts.ch/4200594.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moeckli, Bastien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7307838", "ece-7307835"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Banque centrale japonaise veut encourager la consommation", "id": "sound-1E6D2DA5-E5BF-4550-85D3-58C679B0C0ED", "durationSec": 90, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "La Banque centrale japonaise veut encourager la consommation 12h30 Banque japonaise vs FED \r\nContre toute attente, la Banque centrale japonaise a annoncé ce matin de nouvelles mesures destinées à redonner du tonus à une économie chancelante. Elle va lancer un nouveau plan de rachat de fonds cotés en Bourse, pour encourager les investissements et la consommation. Une décision à l'opposé du relèvement des taux, décidé mercredi soir par la banque centrale américaine. Ce qui montre bien la situation difficile de la conjoncture en Asie. A Tokyo, Georges Baumgartner.", "alternativeExcerpt": ["Contre toute attente, la Banque centrale japonaise a annoncé vendredi de nouvelles mesures destinées à redonner du tonus à une économie chancelante. Elle va lancer un nouveau plan de rachat de fonds cotés en Bourse, pour encourager les investissements et la consommation."], "alternativeTitle": ["La Banque centrale japonaise veut encourager la consommation / 12H30_2015-12-18T12:35:00_developpement-6", "Le 12h30 du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330103", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}, {"role": "Correspondant", "name": "Baumgartner, Georges", "type": "Participant"}]}, "variantIds": ["ece-7330095"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Bûche de Noël Fashion", "id": "sound-B61FB3E2-6408-4E66-92BA-9D793F92E10F", "durationSec": 136, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Bûche de Noël Fashion ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(GOUT DES AUTRES/BÛCHE DE NOËL FASHION) ***Le goût des autres avec vous, Pierre-Etienne Joye. Noël, c'est donc la semaine prochaine. Les uns ont déjà en tête un menu tout ce qu'il y a de plus alléchants, les autres stimulent encore leurs neurones et leurs papilles. Vous nous avez parlé de grands classiques que sont chapons, huîtres et foie gras. Place au clou des festivités: la Bûche de Noël. Elle est plus tendance qu'on peut le croire...\r\nça,  c'est le moins qu'on puisse dire...Tenez: c'est tellement tendance que la bûche, elle se transforme en mannequin qui se tortille dans un défilé de mode.. Si Si, c'est stylé et fashion, la bûche de Noël. Pour preuve: il y a quelques semaines, une dizaine de pâtissiers de grands Hôtels genevois ont présenté leurs dernières collection. Des Yves-Saint-Laurent de la Bûche, pensez-donc... et comme la mode, ça peut étonner, voire choquer, comme cette bûche salée à servir en entrée...\r\n***Bien bien, pourquoi pas, mais c'est bien au dessert qu'on l'attend en général cette bûche de Noël\r\nOh oui et c'est souvent un cadeau à lui tout seul ce dessert tant attendu par petits et grands.. d'autant qu'elle a bien évolué cette bûche et même pas besoin de lorgner sur les pâtisseries high tec pour s'en convaincre. Des bûches si sophistiquées qu'on ne fait qu'admirer plutôt que de s'en régaler...juste retour de choses: la bûche origoinelle, elle était immangeable...\r\n***Ah bon, pour quelle raison?\r\nParce que c'en était un vraie de bûche. un bien solide, en bon bois d'arbre. Fruitier, de préférence. La tradition remonte au Moyen Age. La buche est bénie, allumée dans l'atre et se consume lentement. Un rite censé assurer des futures récoltes fertiles. Parfois, elle est arrosée d'un verre de vin pour garantir de bonnes vendanges...et pour assurer une ambiance festive et fairre surtout plaisir aux enfants, au bas de la bûche ou dans un trou du tronc, on y place des sucreries et des fruits secs... Petit à petit c'est toute la bûche qui deviendra comestible...\r\n***Alors, ne boudons pas notre plaisir:  faites-nous envie...\r\nMiam: Version standard d'abord: une génoise recouverte de crème au beurre parfurmée au café ou au chocolat. Des bûches de Noël, il y en a ensuite pour tous les goûts: au marron, en cheese cake, glacée, en mille feuille, à la mousse de fruit, au marron. Jusqu'à plus faim, je vous assure. Et lâchons nous pour la déco: champigons en massepain, haches en sucres, oranges confites et givrées... Allez, soyons bref: Joyeux Noël et Bon appétit.\r\n***Et bonne année d'ores et déjà, puisque le goût des autres revient l'année prochaine...", "alternativeExcerpt": ["Noël, c'est donc la semaine prochaine. Les uns ont déjà en tête un menu tout ce qu'il y a de plus alléchants, les autres stimulent encore leurs neurones et leurs papilles. Après l’évocation des classiques chapons, huîtres et foies gras, place au clou des festivités: la bûche de Noël. Elle est plus tendance qu'on peut le croire. Un véritable défilé de mode gourmand.", "Noël, c'est donc la semaine prochaine. Les uns ont déjà en tête un menu tout ce qu'il y a de plus alléchants, les autres stimulent encore leurs neurones et leurs papilles. Après l’évocation des classiques chapons, huîtres et foies gras, place au clou des festivités: la bûche de Noël. Elle est plus tendance qu'on peut le croire. Un véritable défilé de mode gourmand.", "Noël, c'est donc la semaine prochaine. Les uns ont déjà en tête un menu tout ce qu'il y a de plus alléchants, les autres stimulent encore leurs neurones et leurs papilles. Après l’évocation des classiques chapons, huîtres et foies gras, place au clou des festivités: la bûche de Noël. Elle est plus tendance qu'on peut le croire. Un véritable défilé de mode gourmand."], "alternativeTitle": ["Bûche de Noël Fashion", "Bûche de Noël Fashion / JDM_2015-12-18T07:27:00_le-gout-des-autres", "Bûche de Noël Fashion / JDM_2015-12-18T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330080", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7330080", "ece-7330063"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Vincent Bourquin: la nouvelle UDC", "id": "sound-2FAE725C-C784-46D4-9B26-9DB043A378BC", "durationSec": 101, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Vincent Bourquin: la nouvelle UDC (SIGNATURE : LA NOUVELLE UDC)  \r\nEt si 2016 était l'année de tous les changements pour ll'UDC. Commentaire de Vincent Bourquin \r\nAvec deux conseillers fédéraux, dont l'un, Ueli Maurer, à la tête du très stratégique département des finances, le parti a de nouvelles responsabilités. \r\nFinies l'opposition systématique et la stigmatisation de cette classe politique. dont l'UDC est aussi membre. Bien sûr cette formation ne se privera pas de recourir aux droits populaires. comme le PS et cela ne bloque en aucun cas le système, cela le nourrit.\r\nAvec l'élection de Guy Parmelin, l'UDC prend une nouvelle dimension. nationale. Comme les autres grands partis, elle a un conseiller fédéral issu de deux régions linguistiques. \r\nLa formation de Toni Brunner  devra donc se renforcer de ce côté-ci de la Sarine où son personnel politique est encore faible. Le renouvellement de la vice-présidence romande sera notammnent décisive pour prouver l'existence d'une nouvelle  génération.\r\nL'UDC doit aussi tourner la page Blocher. Avec le retrait d'Eveline Widmer-Schlumpf et l'arrivée de sa fille Magdalena sous la coupole, le père fondateur de l'UDC moderne sera moins avide de revanche. Et la relève existe. il faut juste lui laisser de la place.\r\n2016, c'est aussi une année décisive pour l'application de l'initiative sur l'immigration de masse. Et là encore, les démocrates du centre doivent se montrer raisonnables. faire des concessions pour parvenir à une solution qui ne mette pas en péril l'avenir économique et social de la Suisse.\r\nL'UDC va-t-elle vraiment changer? En tout cas son refus d'assurer son rôle de première force du pays pourrait agacer une partie de son électorat. Entre opposition  et responsabilités, la tension sera incessante.", "alternativeExcerpt": ["Et si 2016 était l’année de tous les changements pour le premier parti du pays, l’UDC. Avec deux conseillers fédéraux, dont l’un, Ueli Maurer, à la tête du très stratégique département des finances, le parti a de nouvelles responsabilités.", "Et si 2016 était l’année de tous les changements pour le premier parti du pays, l’UDC. Avec deux conseillers fédéraux, dont l’un, Ueli Maurer, à la tête du très stratégique Département des Finances, le parti a de nouvelles responsabilités. ", "Et si 2016 était l’année de tous les changements pour le premier parti du pays, l’UDC. Avec deux conseillers fédéraux, dont l’un, Ueli Maurer, à la tête du très stratégique Département des Finances, le parti a de nouvelles responsabilités. "], "alternativeTitle": ["Vincent Bourquin: la nouvelle UDC", "Vincent Bourquin: la nouvelle UDC / JDM_2015-12-18T06:51:00_signature", "Vincent Bourquin: la nouvelle UDC / JDM_2015-12-18T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330079", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bourquin, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7330079", "ece-7330062"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Passe-moi le mike", "source": "siranau", "title": "Passe-moi le Mike2 18.12.2015", "genres": ["Commentaire"], "id": "sound-8F4659C7-5F8D-4E6B-A12E-97B68063610E", "durationSec": 216, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Passe-moi le Mike2", "Passe-moi le Mike2 / SUPER_2015-12-18T16:15:00_passe-moi-le-mike", "Passe-moi le Mike2 / SUPER_2015-12-18T16:15:00_passe-moi-le-mike"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307969", "isOnline": true, "imageURL": "//www.rts.ch/5580337.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur RTS", "name": "Ndeze, Michel", "type": "Participant"}]}, "variantIds": ["ece-7307969", "ece-7307961"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "L'accueil des réfugiés: entre hostilité et hospitalité (5/5)", "id": "sound-E63D9877-C933-4C30-80DF-59BA863EDCFF", "durationSec": 1660, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Mitrovic, Petar\r\nDepuis le début de l'été, des centaines de milliers de personnes fuient les combats ou le chaos en Syrie, en Afghanistan, en Irak, en Erythrée. Cette crise migratoire qualifiée de sans précédent depuis la Deuxième Guerre mondiale, génère deux courants opposés dans les populations d'Europe occidentale: accroissement de la solidarité et accroissement du rejet.Reportages en Allemagne et en Suisse, où les actes d'hostilité ou d'hospitalité se multiplient.\r\n--- plus value ---\r\nA la poubelle les étrangers!Photographe lausannois d'origine serbe, Petar Mitrovic est arrivé en Suisse en 1991 à l'âge de 11 ans. Lui et sa famille ont fui la guerre de Croatie. Au micro de la reporter de Vacarme, il raconte son parcours entre stigmatisation et intégration.  Reportages: Muriel MératRéalisation: Matthieu RamsauerProduction: Véronique Marti", "alternativeTitle": ["Vacarme du 18.12.2015", "L’accueil des réfugiés: entre hostilité et hospitalité (5/5) / VAC_2015-12-18T13:04:15_vacarme", "Vacarme du 18.12.2015", "L’accueil des réfugiés: entre hostilité et hospitalité (5/5) / VAC_2015-12-18T13:04:15_vacarme"], "alternativeExcerpt": ["A la poubelle les étrangers!\nPhotographe lausannois d’origine serbe, Petar Mitrovic est arrivé en Suisse en 1991 à l’âge de 11 ans. Lui et sa famille ont fui la guerre de Croatie. Au micro de la reporter de Vacarme, il raconte son parcours entre stigmatisation et intégration. ", "A la poubelle les étrangers!\nPhotographe lausannois d’origine serbe, Petar Mitrovic est arrivé en Suisse en 1991 à l’âge de 11 ans. Lui et sa famille ont fui la guerre de Croatie. Au micro de la reporter de Vacarme, il raconte son parcours entre stigmatisation et intégration. "], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308186", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Interviewé/e": [{"role": "photographe lausannois d'origine serbe", "name": "Mitrovic, Petar", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7308186", "ece-7308185"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Il faut une commission d'enquête sur les attentats de Paris, selon François Heisbourg", "id": "sound-476784E5-C839-44DE-BA53-00D2AD1601A7", "durationSec": 385, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : François Heisbourg, conseiller spécial à la Fondation pour la Recherche Stratégique à Paris\r\nIl faut une commission d'enquête sur les attentats de Paris, selon François Heisbourg LANCEMENT 1 / Terrorisme - François Heisbourg\r\nLes relations entre la Grande-Bretagne et le reste de l'Union européenne sont l'un des sujets principaux du sommet européen de Bruxelles en cette fin de semaine. Parmi les autres grands thèmes au programme: la sécurité ! Comment mieux prévenir les attentats ?\r\nPour François Heisbourg, conseiller spécial à la Fondation pour la Recherche Stratégique à Paris, la prévention du terrorisme passe d'abord par l'analyse précise de ce qui s'est passé. Il appelle notamment à la création d'une commission d'enquête sur les attentats qui ont touché la capitale française le 13 novembre dernier... prenant exemple sur ce qu'ont fait les Etats-Unis après le 11 septembre 2001:\r\n  DIGAS\r\n- pourquoi demandez-vous une commission d'enquête sur les attentats du 13 novembre ?\r\n- il faut de nouveaux \"savoir-faire\", écrivez-vous. C'est-à-dire ? Lesquels ?\r\n- autre point noir que vous relevez: l'absence de communication de crise pendant les attentats. une mauvaise gestion de la crise en temps réel.\r\n- est-ce que votre constat dépasse la France ?\r\n- la difficulté de traiter une quantité inouïe d'informations n'est pas un mal particulièrement français. Y a-t-il des pays ou des services de renseignements qui, à votre connaissance, ont réussi à surmonter la difficulté ?\r\n- aveuglement politique ? manque de volonté ?\r\n- \"c'est parce que les Etats-Unis ont tiré les leçons des attentats du 11 septembre 2001 qu'ils ont pu en éviter un autre\" écrivez-vous en substance. Vraiment ? \r\n- on voit ressurgir des velleités de mettre sur pied une agence de renseignement européenne (EURINTELL): bonne solution ?\r\npossible de surmonter les réticences de base des Etats à partager leurs renseignements ?\r\n>>> VIRGULE", "alternativeExcerpt": ["Pour François Heisbourg, conseiller spécial à la Fondation pour la recherche stratégique à Paris, la prévention du terrorisme passe d'abord par l'analyse précise de ce qui s'est passé. Il appelle notamment à la création d'une commission d'enquête sur les attentats qui ont touché la capitale française le 13 novembre dernier, prenant exemple sur ce qu'ont fait les Etats-Unis après le 11 septembre 2001. Son interview."], "alternativeTitle": ["Il faut une commission d'enquête sur les attentats de Paris, selon François Heisbourg / TUM_2015-12-18T08:10:00_sequence-1", "Tout un monde du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330046", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7330044"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les HUG auraient perdu 20 millions dans l'affaire des recouvrements de facture", "id": "sound-31EC0E13-A0EE-4D32-9880-8CDD5CA04F83", "durationSec": 68, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Les HUG auraient perdu 20 millions dans l'affaire des recouvrements de facture 12h30 Audit HUG Guinand\r\nOn reste à Genève où le recouvrement des factures des HUG depuis 2007 pourrait atteindre 20 millions, selon Bertrand Levrat. Le directeur général de l'hôpital cantonal de Genève atteste ainsi les manquements relevés par la Cour des comptes. Elle présentait ce matin son rapport de gestion du processus de recouvrement de l'établissement cantonal, Laetitia Guinand\r\nLa Cour des comptes revenait ce matin sur l'affaire des 40 millions payés à l'avocat genevois par les HUG pour des factures non règlées. La Cour constate de graves lacunes de gestions aussi bien au niveau du contrôle des mandats attribués que des processus de recouvrement. Les règles de marchés publics n'ont pas non plus été respectées.En juin, la Cour avait d'ailleurs dénoncé au Ministère public genevois une partie du procédé. Mais les magistrats ce matin ont refusé de commenté les chiffres contenus dans la note que nous avions pu nous procurer. Soit les 40 millions environs facturés par l'avcocat sur quelques années et le lèse supposé pour les HUG de 12 millions minimum. Ils souhaitent laisser travailler la justice. Car l'enquête pénale suit son cours.Présent aujourd'hui lors de la conférence de presse, néanmoisn Bertrand Levrat, directeur général des HUG parle, lui, de 20 millions de perte nette.", "alternativeExcerpt": ["Le recouvrement des factures de l’hôpital cantonal de Genève (HUG) depuis 2007 pourrait atteindre 20 millions de francs, selon Bertrand Levrat. Le directeur général des HUG atteste ainsi les manquements relevés par la Cour des comptes."], "alternativeTitle": ["Les HUG auraient perdu 20 millions dans l'affaire des recouvrements de facture  / 12H30_2015-12-18T12:32:00_developpement-3", "Le 12h30 du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330103", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7330094"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-EDDF7946-9650-4F77-B936-80778AB480B6", "durationSec": 1834, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "* *", "alternativeTitle": ["Passagère du 18.12.2015", "Passagère du 18.12.2015", "Passagère / PSE_2015-12-18T13:30:00_passagere", "Passagère / PSE_2015-12-18T13:30:00_passagere"], "imageURL": "//www.rts.ch/4197869.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308180", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7308180", "ece-7308179"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Panorama de la vie musicale dans les Pays Baltes (10/10) : L'Estonie - Les étoiles du pays", "genres": ["Interview"], "id": "sound-9F5C242E-C777-4D78-9C10-80A2B80F8285", "thematicGeographicals": ["Estonie"], "durationSec": 3352, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["histoire", "opéra (oeuvre)", "musique classique", "musique vocale"], "excerpt": "En 1991, la Lituanie, l'Estonie et la Lettonie s'affranchissaient de l'occupant russe et gagnaient, parfois \" en chantant \", leur indépendance. Les pays baltes sont ainsi devenus les plus jeunes démocraties d'Europe. \r\nLe chef d'orchestre et musicologue français, Alain Pâris est régulièrement invité à diriger les grands orchestres de ces pays. Pendant deux semaines, il se fera le porte-parole, pour Musique en Mémoire, de l'incroyable richesse qui anime la vie musicale des Pays Baltes. En véritable homme de radio, il sait mettre en lumière les spécificités musicales de chaque pays et dresser un bilan de l'impact que le passage du régime soviétique à la démocratie, a pu avoir sur leurs institutions. Lituanie, Lettonie et Estonie : Bordés par la Mer Baltique, les Pays Baltes s'étendent sur 175 000 km², et partagent leurs frontières avec la Russie, la Biélorussie et la Pologne. Tout au long de leur histoire, ces petits pays ont connu la domination de divers empires européens, ponctuée par de rares et brèves périodes d'indépendance. La Lituanie est le plus grand des trois Pays Baltes, et celui qui possède aussi l'histoire la plus tourmentée. Après avoir été un grand royaume, sans cesse occupé par la Pologne, l'Allemagne, la Russie, c'est elle qui affronta la première l'URSS, en 1989-1990, montrant la voie de l'indépendance. Depuis 1991, les trois pays sont indépendants et ont intégré de façon dynamique, l'Union européenne (2003). Le 13 novembre dernier, Alain Pâris était l'invité de la Philharmonie de Kaunas. Le chef d'orchestre y a dirigé le Chour d'Etat de Kaunas et l'Orchestre Symphonique de la ville, dans un concert de musique française qui a été enregistré et retransmis par la Télévision lituanienne et qui vous sera proposé le 16 décembre prochain sur les ondes d'Espace 2.Musique en Mémoire a suivi le grand chef dans son travail en Lituanie et a profité du voyage pour rencontrer les principales personnalités musicales du pays : La pianiste Muza Rubackyté, ambassadrice musicale de la Lituanie, qui partage aujourd'hui son temps entre la Suisse, la France et son pays natal où elle a créé le Festival de musique de piano de Vilnius. La 4e édition de ce festival s'est tenue du 14 au 28 novembre dernier. Le concert d'ouverture du Festival vous a été proposé sur Espace 2 le 2 décembre dernier. Muza Rubackyté y a interprété le 3e concerto de Bartók accompagnée par l'orchestre symphonique national de Lituanie sous la direction de Stefan Lano.Ruta Pruseviciene, directrice générale de la Société Philharmonique de LituanieAlgimantas Treiskauskas, directeur de l'Orchestre symphonique de la cité de KaunasPetras Bingelis, fondateur et directeur musical du Chour d'Etat de KaunasStefan Lano, chef invité de l'orchestre symphonique national de LituanieUne occasion rêvée de partir à la découverte de la vie musicale de ces Pays qui chantent.", "alternativeTitle": ["Musique en mémoire du 18.12.2015", "Panorama de la vie musicale dans les Pays Baltes 10/10 / MEM_2015-12-18T10:04:15_musique-en-memoire", "Musique en mémoire du 18.12.2015", "Panorama de la vie musicale dans les Pays Baltes 10/10 / MEM_2015-12-18T10:04:15_musique-en-memoire"], "alternativeExcerpt": ["En 1991, la Lituanie, lʹEstonie et la Lettonie sʹaffranchissaient de lʹoccupant russe et gagnaient, parfois \" en chantant \", leur indépendance. Les pays baltes sont ainsi devenus les plus jeunes démocraties dʹEurope. \n\nLe chef dʹorchestre et musicologue français, Alain Pâris est régulièrement invité à diriger les grands orchestres de ces pays.", "En 1991, la Lituanie, lʹEstonie et la Lettonie sʹaffranchissaient de lʹoccupant russe et gagnaient, parfois \" en chantant \", leur indépendance. Les pays baltes sont ainsi devenus les plus jeunes démocraties dʹEurope. \n\nLe chef dʹorchestre et musicologue français, Alain Pâris est régulièrement invité à diriger les grands orchestres de ces pays."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307798", "isOnline": true, "imageURL": "//www.rts.ch/1423797.image", "contributors": {"Interviewé/e": [{"role": "chef d'orchestre, musicologue", "name": "Pâris, Alain", "type": "Participant"}, {"role": "chef invité de l'orchestre symphonique national de Lituanie", "name": "Lano, Stefan", "type": "Participant"}, {"role": "directrice générale de la Société Philarmonique de Lituanie", "name": "Pruseviciené, Ruta", "type": "Participant"}, {"role": "directeur de l'Orchestre symphonique de la cité de Kaunas", "name": "Treiskauskas, Algimantas", "type": "Participant"}, {"role": "fondateur et directeur du Choeur d'Etat de Kaunas", "name": "Bingelis, Petras", "type": "Participant"}, {"role": "pianiste", "name": "Rubackyté, Muza", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Buser, Catherine", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bernard, Frédéric", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7307798", "ece-7307797"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Histoire de rire", "id": "sound-CA2F13E5-81E9-4A94-A4A2-7AFD19096C3D", "durationSec": 3385, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "\"Où l'on commet l'adultère\", de Lothar Kusche, du livre \"Humour et satire, ed.Pocket.\r\n\"L'aquarium\", du livre \"La sortie au théâtre et autres textes\", de Karl Valentin, ed Edilig.\r\n2 extraits de \"On peut aussi en rire\", de Jacques Bombail, ed. H. Messeiller: -\"Résurecction administrative\" et Le prix du silence\".", "alternativeTitle": ["Dernier rêve avant la nuit du 18.12.2015", "Histoire de rire / REVE_2015-12-18T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 18.12.2015", "Histoire de rire / REVE_2015-12-18T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["\"Où l'on commet l'adultère\", de Lothar Kusche, du livre \"Humour et satire, ed.Pocket.\n\n\"L'aquarium\", du livre \"La sortie au théâtre et autres textes\", de Karl Valentin, ed Edilig.\n\n2 extraits de \"On peut aussi en rire\", de Jacques Bombail, ed. H. Messeiller: -\"Résurecction administrative\" et Le prix du silence\".", "\"Où l'on commet l'adultère\", de Lothar Kusche, du livre \"Humour et satire, ed.Pocket.\n\n\"L'aquarium\", du livre \"La sortie au théâtre et autres textes\", de Karl Valentin, ed Edilig.\n\n2 extraits de \"On peut aussi en rire\", de Jacques Bombail, ed. H. Messeiller: -\"Résurecction administrative\" et Le prix du silence\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308210", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}]}, "variantIds": ["ece-7308210", "ece-7308209"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Gastrovaud s'assied sur le projet \"toilettes accueillantes\"", "id": "sound-B5F2CABA-32A3-447D-80D2-7B7E2146F3AF", "durationSec": 664, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Trois villes vaudoises souhaitent appliquer le modèle biennois \"toilettes accueillantes\". Il s'agit de solliciter les cafés restaurants pour qu'ils ouvrent leurs wc à la population et ce, afin de décharger les toilettes publiques.   Gastrovaud par la voix de son président, Gilles Meystre, ne l'entend pas de cette oreille. Il est au micro de Théo Chavaillaz.", "alternativeExcerpt": ["Trois villes vaudoises souhaitent appliquer le modèle biennois \"toilettes accueillantes\". Il s'agit de solliciter les cafés restaurants pour qu'ils ouvrent leurs wc à la population et ce, afin de décharger les toilettes publiques.   Gastrovaud par la voix de son président, Gilles Meystre, ne l'entend pas de cette oreille. Il est au micro de Théo Chavaillaz."], "alternativeTitle": ["Gastrovaud s'assied sur le projet \"toilettes accueillantes\" / OEP_2015-12-18T08:36:45_sequence-1", "On en parle du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7308223", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7308220"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : Concurrence chiites-sunnites en Afrique", "id": "sound-3087391F-D2A8-452C-B176-70FF3986D8BF", "durationSec": 145, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Concurrence chiites-sunnites en Afrique (RTS RELIGION: L'AFRIQUE, NVELLE ZONE D'ENJEUX ENTRE CHIITES ET SUNITES) Concurrence chiites - sunnites en Afrique\r\nC'est la chronique de RTSreligion. avec vous Fabien Hünenberger. La lutte d'influence entre l'Iran et l'Arabie saoudite. entre islam chiite et islam sunnite. s'étend à l'Afrique occidentale. C'est ce qu'illustrent les incidents qui ont fait de nombreux morts au nord du Nigeria il y a quelques jours.\r\n((Des événements qui se sont produits le week-end dernier dans la ville de Zaria et qui ont conduit cette semaine le président iranien en personne. Hassan Rohani. à appeler son homologue nigérian pour demander la création d'une commission d'enquête sur les affrontements entre l'armée nigériane et le Mouvement islamique chiite du Nigeria))\r\nEn résumé. que s'est-il passé ?\r\n((L'armée est intervenue dans le fief de ce mouvement chiite qui revendique plusieurs centaines de milliers de membres. Raison invoquée par les militaires. une tentative d'attentat contre le chef des armées. Au final. la grande mosquée a été détruite et le leader du Mouvement. le cheikh Ibraheem Zakzaky. a été capturé. L'armée n'a pas communiqué le nombre de morts mais le Mouvement islamique chiite parle lui de centaines de victimeS))\r\nC'est surprenant. cette forte présence de chiites au Nigeria. les chiites sont plutôt rares en Afrique. non ?\r\n((Et plus encore en Afrique de l'ouest. où depuis des siècles domine de manière quasi-exclusive l'islam sunnite. Le chiisme. lui. est arrivé dans les bagages des colons. avec l'installation de marchands libanais et il est resté minoritaire.\r\nAu Nigeria. c'est l'onde de choc de la Révolution iranienne. dans les années 80. qui lui avait permis de gagner des adhérents et poussé le cheikh Zakzaky. proche des Frères musulmans à l'origine. à forger une communauté « à l'iranienne ». où l'on s'habille comme en Iran. on révère Khomeiny et les héros chiites récents. comme le cheikh Nasrallah. chef du Hezbollah libanaiS))\r\nEt donc la tension entre chiites et sunnites a augmenté dans cette zone ?\r\n((Certainement. Le meurtre il y a quelques années d'un imam connu pour prêche anti-chiites a fait émerger la question confessionnelle. D'autant que le soutien financier iranien. comme l'ont montré des documents révélés par Wikileaks. met fortement en colère les Saoudiens.\r\nCeci dit. la lecture « Iran contre Arabie saoudite en Afrique de l'ouest » n'est pas la seule explication de ce clash sanglant. Il semble aussi que l'Etat nigérian. après avoir consacré beaucoup de moyens à la lutte contre le groupe terroriste sunnite Boko Haram. juge désormais que le Mouvement islamique chiite . avec son prosélytisme actif et sa volonté de s'émanciper de l'Etat. un peu sur le modèle du Hezbollah libanais. constituait lui aussi une menace))", "alternativeExcerpt": ["La lutte d’influence entre l’Iran et l’Arabie saoudite, entre islam chiite et islam sunnite, s’étend à l’Afrique occidentale. C’est ce qu’illustrent les incidents qui ont fait de nombreux morts au nord du Nigeria il y a quelques jours.", "La lutte d’influence entre l’Iran et l’Arabie saoudite, entre islam chiite et islam sunnite, s’étend à l’Afrique occidentale. C’est ce qu’illustrent les incidents qui ont fait de nombreux morts au nord du Nigeria il y a quelques jours.", "La lutte d’influence entre l’Iran et l’Arabie saoudite, entre islam chiite et islam sunnite, s’étend à l’Afrique occidentale. C’est ce qu’illustrent les incidents qui ont fait de nombreux morts au nord du Nigeria il y a quelques jours."], "alternativeTitle": ["Concurrence chiites-sunnites en Afrique", "Concurrence chiites-sunnites en Afrique / JDM_2015-12-18T06:27:00_rtsreligion", "Concurrence chiites-sunnites en Afrique / JDM_2015-12-18T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330071", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schiau, Nicolae", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}]}, "variantIds": ["ece-7330071", "ece-7330053"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["SUPER-COMBINÉ", "DAMES", "EXAMEN MÉDICAL", "MIGRATION INTERNATIONALE", "POLITIQUE DE LA SANTÉ", "ABRI", "REQUÉRANT D'ASILE", "LOGEMENT", "ÉLECTION LÉGISLATIVE", "DROITE", "CAMPAGNE ÉLECTORALE", "PORTRAIT", "STATION DE SKI", "TOURISME", "GASTRONOMIE", "RECETTE CULINAIRE", "LIVRE (IMPRIMÉ)"], "visualPersons": ["GUT, LARA", "VONN, LINDSEY"], "id": "asset-1480721", "durationSec": 1855, "mediaType": "video", "visualGeographicals": ["VAL D'ISERE", "BEX", "LAUSANNE", "ZURICH-VILLE", "ARGOVIE", "BARCELONE", "MADRID", "ANZERE", "GENEVE-VILLE"], "visualCorporations": ["IKEA"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-12-18T00:00:00Z", "alternativeTitle": ["19h30", "Les livres de cuisine misent sur des recettes faciles", "Terrorisme: la Suisse prend des mesures de protection", "Admission de nouveaux médecins: entretien avec Alain Berset, chef dpt féd. de l'intérieur", "GE: les parkings de l'aéroport sont enfin fonctionnels", "Ski alpin: Lara Gut remporte le super-combiné de Val d'Isère", "Espagne: le parti centriste Ciudadanos gagne en popularité", "Des abris pour réfugiés ne respectent pas les normes suisses anti-feu", "Le projet de loi qui limite l'admission de nouveaux médecins dans les cantons est abandonné", "L'ONU estime qu'il faut contrer financièrement l'Etat islamique", "Hockey: le conseil d'administration du LHC pose un ultimatum à son actionnaire majoritaire", "Suisse: du personnel médical mobile vient en aide aux migrants", "Le franc fort et le peu de neige complique le début de saison des stations de ski", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Au vu des chiffres de vente, il semble que le grand public soit friand de ces plats \"inratables\".", "Des postes ont été créés dans le service des renseignements, à la police et chez les gardes-frontières afin d'être plus efficace.", "Après quatre ans de travaux, Cointrin dispose des 5000 places de stationnement prévus.", "La Suissesse a ainsi battu l'Américaine Lindsey Vonn, favorite de la compétition.", "Il pourrait se hisser à la troisième place des élections législatives, juste derrière le Parti populaire et les Socialistes.", "Ces maisonnettes développées par Ikea en partenariat avec le HCR sont pourtant déjà en usage ailleurs dans le monde.", "Le but était de faire diminuer les coûts de la santé mais une partie de la droite a préféré défendre le libéralisme.", "Les membres du Conseil de sécurité souhaitent mettre la pression sur les Etats soupçonnés de prendre part aux trafics djihadistes.", "Avec les commentaires de Pierre-Alain Dupuis.", "Des équipes d'infirmières et de traducteurs se déplacent dans le canton de Vaud pour pallier les besoins des réfugiés.", "Beaucoup de stations trouvent néanmoins le moyen d'attirer la clientèle pour lui offir les vacances qu'elle espère."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224705", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}], "Présentatrice": [{"name": "MORARD, Romaine", "type": "Personne physique"}]}, "variantIds": ["ece-7224705", "ece-7224703"]}, {"publicationChannelNames": ["RTS.ch"], "program": "Entre-Fêtes", "source": "gico", "title": "Cadeaux pour lui", "genres": ["Divers, complément de programme (jusqu'à 15 min.)"], "id": "asset-1480276", "durationSec": 120, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "video", "excerpt": "Capsule basée sur des images d'archives de la RTS, sur les thèmes de la période des fêtes de fin d'année : des cadeaux pour les hommes en 1961.", "isOnline": false, "contributors": {"Documentaliste": [{"name": "LAVARINO, Yannis", "type": "Personne physique"}], "Assistant de production": [{"name": "REBETEZ, Vincent", "type": "Personne physique"}], "Producteur": [{"name": "SORBERA, MARA", "type": "Personne physique"}, {"name": "HÊCHE, Philippe", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS.ch"], "program": "Entre-Fêtes", "source": "gico", "title": "24 décembre", "genres": ["Divers, complément de programme (jusqu'à 15 min.)"], "id": "asset-1480284", "durationSec": 120, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "video", "excerpt": "Capsule basée sur des images d'archives de la RTS, sur les thèmes de la période des fêtes de fin d'année : les derniers achats avec Noël, en 1968.", "isOnline": false, "contributors": {"Documentaliste": [{"name": "LAVARINO, Yannis", "type": "Personne physique"}], "Assistant de production": [{"name": "REBETEZ, Vincent", "type": "Personne physique"}], "Producteur": [{"name": "SORBERA, MARA", "type": "Personne physique"}, {"name": "HÊCHE, Philippe", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["DÉTOURNEMENT DE FONDS", "ABUS DE CONFIANCE", "GASTRONOMIE", "PORTRAIT", "CUISINIER"], "id": "asset-1480719", "durationSec": 1918, "mediaType": "video", "visualGeographicals": ["GENEVE-VILLE", "NENDAZ"], "visualCorporations": ["HUG"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-12-18T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "Geopolitis: migration et terrorisme ont marqué l'année 2015", "L'ONU veut affaiblir financièrement l'Etat islamique", "HUG / Recouvrements des factures: la justice saisit 20 millions aux deux prévenus", "Le rendez-vous de la presse: un revenu de base inconditionnel parait utopique", "Le projet de loi qui limitait l'admission de nouveaux médecins dans les cantons a été abandonné", "JU: le nouveau gouvernement procède à la répartition des départements", "Syrie: le régime de Damas torture ses prisonniers", "Minimag: savoir dénicher des produits de qualité mène souvent à de bons plats", "Les invités culturels: best of 2015", "GE: l'Etat n'a toujours pas de budget pour 2016", "12h45", "12h45"], "alternativeExcerpt": ["Les flux de migrants n'ont cessé d'augmenter tout au long de l'année tandis que l'Etat islamique a frappé en Europe.", "Des trafics tels que la contrebande de pétrole ou d'antiquités enrichissent considérablement les djihadistes de Daesh.", "Selon l'enquête de la Cour des comptes, c'est le recouvrement qui présente les plus graves lacunes dans le système de facturation.", "Pour en parler: Elisabeth Eckert, journaliste économique au Matin Dimanche et Martina Chyba, cheffe de la rubrique société-culture à la RTS.", "Avec les précisions de Pierre Nebel, en direct de Berne.", "Avec l'analyse de Julien Hostettler, en direct de Moutier (BE).", "L'organisation Human Rights Watch publie un rapport se basant sur des photographies de détenus.", "Loris Lathion a réussi à développer un réseau de bons fournisseurs et cela suffit presque à faire sa renommée.", "Avec les explications de Julien Von Roten, en direct de Genève."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224746", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "COLIN, Xavier", "type": "Personne physique"}], "Liaison duplex": [{"name": "VON ROTEN, Julien", "type": "Personne physique"}, {"role": "Duplex Mputier sur nouvelles attributions des départements au sein conseil d'Etat jurassien", "name": "HOSTETTLER, Julien", "type": "Personne physique"}, {"role": "Liaison duplex depuis Berne", "name": "NEBEL, Pierre", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-7223353", "ece-7224746"]}, {"publicationChannelNames": ["RTS 1"], "program": "La roue de la chance", "source": "gico", "id": "asset-1465704", "thematicGeographicals": ["PLATEAU"], "durationSec": 900, "mediaType": "video", "excerpt": "Jeu télévisé de hasard qui voit s'affronter 4 candidats par semaine. Le candidat ayant accumulé le plus de gains peut alors actionner la roue de la chance qui lui permet de gagner jusqu'à 100000 francs.", "title": "No 400", "genres": ["Jeux de courte durée"], "publicationDate": "2015-12-18T00:00:00Z", "backgrounds": ["Dernière émission de la Roue de la Chance"], "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["La roue de la chance", "La roue de la chance", "18.12.2015"], "alternativeExcerpt": ["Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini", "Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224744", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "FELBER, Emile", "type": "Personne physique"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Présentatrice": [{"name": "DELFINI, Carine", "type": "Personne physique"}]}, "variantIds": ["ece-7224744"]}, {"publicationChannelNames": ["RTS.ch"], "program": "Entre-Fêtes", "source": "gico", "title": "25 décembre", "genres": ["Divers, complément de programme (jusqu'à 15 min.)"], "id": "asset-1480285", "durationSec": 92, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "video", "excerpt": "Capsule basée sur des images d'archives de la RTS, sur les thèmes de la période des fêtes de fin d'année : que faut-il faire le 25 décembre pour la fête de Noël, en 1968.", "isOnline": false, "contributors": {"Documentaliste": [{"name": "LAVARINO, Yannis", "type": "Personne physique"}], "Assistant de production": [{"name": "REBETEZ, Vincent", "type": "Personne physique"}], "Producteur": [{"name": "SORBERA, MARA", "type": "Personne physique"}, {"name": "HÊCHE, Philippe", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS.ch"], "program": "Entre-Fêtes", "source": "gico", "title": "Club Med", "genres": ["Divers, complément de programme (jusqu'à 15 min.)"], "id": "asset-1480274", "durationSec": 108, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "video", "excerpt": "Capsule basée sur des images d'archives de la RTS, sur les thèmes de la période des fêtes de fin d'année : les vacances de Noël au Club Med en 1967.", "isOnline": false, "contributors": {"Documentaliste": [{"name": "LAVARINO, Yannis", "type": "Personne physique"}], "Assistant de production": [{"name": "REBETEZ, Vincent", "type": "Personne physique"}], "Producteur": [{"name": "SORBERA, MARA", "type": "Personne physique"}, {"name": "HÊCHE, Philippe", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS.ch"], "program": "Entre-Fêtes", "source": "gico", "title": "Dinde aux marrons", "genres": ["Divers, complément de programme (jusqu'à 15 min.)"], "id": "asset-1480282", "durationSec": 120, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "video", "excerpt": "Capsule basée sur des images d'archives de la RTS, sur les thèmes de la période des fêtes de fin d'année : recette de Noël, la dinde aux marrons en 1968.", "isOnline": false, "contributors": {"Documentaliste": [{"name": "LAVARINO, Yannis", "type": "Personne physique"}], "Assistant de production": [{"name": "REBETEZ, Vincent", "type": "Personne physique"}], "Producteur": [{"name": "SORBERA, MARA", "type": "Personne physique"}, {"name": "HÊCHE, Philippe", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS.ch"], "program": "Entre-Fêtes", "source": "gico", "title": "Minuit 1", "genres": ["Divers, complément de programme (jusqu'à 15 min.)"], "id": "asset-1482775", "durationSec": 240, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "video", "excerpt": "Capsule basée sur des images d'archives de la RTS, sur les thèmes de la période des fêtes de fin d'année : en 1967 Bourvil présente les speakerines de la TSR qui chantent Noël.", "isOnline": false, "contributors": {"Documentaliste": [{"name": "LAVARINO, Yannis", "type": "Personne physique"}], "Assistant de production": [{"name": "REBETEZ, Vincent", "type": "Personne physique"}], "Producteur": [{"name": "SORBERA, MARA", "type": "Personne physique"}, {"name": "HÊCHE, Philippe", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["PORTRAIT", "CONCOURS DE BEAUTÉ", "CHAPELLE", "PATRIMOINE CULTUREL"], "visualPersons": ["SALLIN, LAURIANE"], "id": "asset-1480720", "durationSec": 1155, "mediaType": "video", "visualGeographicals": ["VALLON", "BELFAUX", "TREYTORRENS"], "genres": ["Actualités régionales"], "publicationDate": "2015-12-18T00:00:00Z", "backgrounds": ["Treytorrens Vaud Suisse, de l'int de la chapelle avec une structure architecturale dite en \"baldaquin\"."], "alternativeTitle": ["Couleurs locales", "Suivez le guide: la vallée de la Broye (VD) regorge de trésors architecturaux", "L'Avent d'antan: il y a 50 ans, la TSR livrait ses recommandations pour Noël", "GE: les HUG auraient perdu 20 millions de francs dans l'affaire des recouvrements de factures", "VD: le spectacle \"Tous en Choeur\" fête la fin d'année à Montreux", "Le résumé de l'actualité romande", "Lauriane Sallin vit pleinement son nouveau statut de Miss Suisse", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224719", "isOnline": true, "alternativeExcerpt": ["Celles-ci concernaient la vaisselle à mettre, les tenues à porter ou encore la décoration du sapin.", "Le directeur général Bertrand Levra a promis d'être impitoyable avec les personnes impliquées dans les malversations présumées.", "Plus de 200 choristes accompagnent des célébrités, dont Bastian Baker.", "Son agenda est surchargé mais entre quelques interviews et autres mondanités, la Fribourgeoise arrive à se cultiver."], "contributors": {"Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Liaison duplex": [{"role": "Liaison duplex depuis Montreux", "name": "PONCIONI, Rafaël", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentatrice": [{"name": "JAMET, Sandra", "type": "Personne physique"}, {"name": "JAMET, Sandra", "type": "Personne physique"}]}, "variantIds": ["ece-7224719", "ece-7224717", "ece-7223322"]}]}}