{"response": {"numFound": 15205, "start": 6100, "docs": [{"publicationChannelNames": ["Espace 2"], "program": "Musique d'avenir", "source": "siranau", "title": "Musique improvisée et américaine", "genres": ["Interview"], "id": "sound-448EA367-52B3-487B-886E-5BF8FBD13E67", "thematicGeographicals": ["Etats-Unis"], "durationSec": 6915, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique contemporaine", "improvisation"], "excerpt": "Invité: Richard Jean, activiste sonore valaisan à l'occasion des 35 ans du collectif l'oil&oreille. Un concert sous le signe de la fougue indémodable des troublions américains que sont Zorn, Nancarrow ainsi que la création de la compositrice Liza Lim \"Speak be silent\" pour violon et ensemble. Le violoniste David Grimal et Liza Lim sont au micro d'Anne Gillot.", "alternativeTitle": ["Musique d'avenir du 25.10.2015", "Musique improvisée et américaine / MAV_2015-10-25T22:03:45_musique-d-avenir", "Musique d'avenir du 25.10.2015", "Musique improvisée et américaine / MAV_2015-10-25T22:03:45_musique-d-avenir"], "alternativeExcerpt": ["Invité: Richard Jean, activiste sonore valaisan à l'occasion des 35 ans du collectif l’œil&oreille.\n\nUn concert sous le signe de la fougue indémodable des troublions américains que sont Zorn, Nancarrow ainsi que la création de la compositrice Liza Lim \"Speak be silent\" pour violon et ensemble. Le violoniste David Grimal et Liza Lim sont au micro d'Anne Gillot.", "Invité: Richard Jean, activiste sonore valaisan à l'occasion des 35 ans du collectif l’œil&oreille.\n\nUn concert sous le signe de la fougue indémodable des troublions américains que sont Zorn, Nancarrow ainsi que la création de la compositrice Liza Lim \"Speak be silent\" pour violon et ensemble. Le violoniste David Grimal et Liza Lim sont au micro d'Anne Gillot."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7157661", "isOnline": true, "imageURL": "//www.rts.ch/1423796.image", "contributors": {"Interviewé/e": [{"role": "compositrice", "name": "Lim, Liza", "type": "Participant"}, {"role": "violoniste", "name": "Grimal, David", "type": "Participant"}, {"role": "activiste sonore valaisan", "name": "Jean, Richard", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}]}, "variantIds": ["ece-7157661", "ece-7157660"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culte", "source": "siranau", "title": "Culte transmis de la cathédrale St-Pierre à Genève (3/4)", "genres": ["Service religieux"], "id": "sound-FA6D9EE8-CD47-417C-B317-C17860C8A3F9", "durationSec": 3384, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "thematicThemes": ["protestantisme", "culte (cérémonie)"], "excerpt": "Culte en direct de la Cathédrale Saint-Pierre, avec Marie Cénec, pasteure, pour la prédication, Vincent Schmid et Thierry Steimer pour la liturgie. Avec la participation musicale de François Delor à l'orgue et Céline Mellon, soliste. Lectures bibliques: Psaume, chapitre 22. Sortir de la plainte pour s'ouvrir à la reconnaissance. Les psaumes sont des prières où le tout de l'humanité s'exprime: la confiance et l'accusation envers Dieu, le désespoir ou la joie éclatante.  Dans le psaume 22, l'orant passe de la plainte à la louange. Comment s'effectue ce retournement?", "alternativeTitle": ["Culte du 25.10.2015", "Cathédrale St-Pierre à Genève (3/4) / CUL_2015-10-25T10:03:00_culte", "Culte du 25.10.2015", "Cathédrale St-Pierre à Genève (3/4) / CUL_2015-10-25T10:03:00_culte"], "alternativeExcerpt": ["Culte en direct de la Cathédrale Saint-Pierre, avec Marie Cénec, pasteure, pour la prédication, Vincent Schmid et Thierry Steimer pour la liturgie.\n\nAvec la participation musicale de François Delor à l'orgue et Céline Mellon, soliste.\n\nPrésentation: Gabrielle Desarzens\n\nLectures bibliques: Psaume, chapitre 22\n\nSortir de la plainte pour s’ouvrir à la reconnaissance. \n\nLes psaumes sont des prières où le tout de l’humanité s’exprime: la confiance et l’accusation envers Dieu, le désespoir ou la joie éclatante…  Dans le psaume 22, l’orant passe de la plainte à la louange. Comment s’effectue ce retournement?", "Culte en direct de la Cathédrale Saint-Pierre, avec Marie Cénec, pasteure, pour la prédication, Vincent Schmid et Thierry Steimer pour la liturgie.\n\nAvec la participation musicale de François Delor à l'orgue et Céline Mellon, soliste.\n\nPrésentation: Gabrielle Desarzens\n\nLectures bibliques: Psaume, chapitre 22\n\nSortir de la plainte pour s’ouvrir à la reconnaissance. \n\nLes psaumes sont des prières où le tout de l’humanité s’exprime: la confiance et l’accusation envers Dieu, le désespoir ou la joie éclatante…  Dans le psaume 22, l’orant passe de la plainte à la louange. Comment s’effectue ce retournement?"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7157629", "isOnline": true, "imageURL": "//www.rts.ch/1423776.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "pasteure", "name": "Cénec, Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Desarzens, Gabrielle", "type": "Participant"}]}, "variantIds": ["ece-7157629", "ece-7157628"]}, {"publicationChannelNames": ["La Première"], "program": "Pour un oui, pour un son", "source": "siranau", "title": "Christophe Malavoy, voyage au bout de l'envie", "id": "sound-ABEB0C9E-8F82-4174-A67E-C1D31536B636", "durationSec": 3361, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "excerpt": "Ayant tourné pour le cinéma et la télévision dans plus de 80 films, sa carrière l'a amené à collaborer avec les plus grands cinéastes: Michel Deville, Patrice Leconte, Régis Wargnier, Claude Chabrol, Robert Enrico. Au théâtre, il n'a cessé d'alterner pièces classiques et contemporaines, de Shakespeare à Guitry. \r\nAuteur de romans et d'essais, il signe pour la première fois le texte d'une bande dessinée. Une adaptation de trois livres de Louis-Ferdinand Céline, sous le titre \"La cavale du Dr Destouches\" (Ed. Futuropolis).\r\n--- plus value ---\r\n Christophe MALAVOY, la palette eacute;motionnelle d... par", "alternativeTitle": ["Pour un oui, pour un son du 25.10.2015", "Pour un oui, pour un son du 25.10.2015", "Christophe Malavoy, voyage au bout de l'envie / POS_2015-10-25T11:03:45_pour-un-oui-pour-un-son", "Christophe Malavoy, voyage au bout de l'envie / POS_2015-10-25T11:03:45_pour-un-oui-pour-un-son"], "imageURL": "//www.rts.ch/2117950.image", "alternativeExcerpt": ["Ayant tourné pour le cinéma et la télévision dans plus de 80 films, sa carrière l'a amené à collaborer avec les plus grands cinéastes: Michel Deville, Patrice Leconte, Régis Wargnier, Claude Chabrol, Robert Enrico… Au théâtre, il n'a cessé d'alterner pièces classiques et contemporaines, de Shakespeare à Guitry. \n\nAuteur de romans et d'essais, il signe pour la première fois le texte d’une bande dessinée. Une adaptation de trois livres de Louis-Ferdinand Céline, sous le titre \"La cavale du Dr Destouches\" (Ed. Futuropolis).", "Ayant tourné pour le cinéma et la télévision dans plus de 80 films, sa carrière l'a amené à collaborer avec les plus grands cinéastes: Michel Deville, Patrice Leconte, Régis Wargnier, Claude Chabrol, Robert Enrico… Au théâtre, il n'a cessé d'alterner pièces classiques et contemporaines, de Shakespeare à Guitry. \n\nAuteur de romans et d'essais, il signe pour la première fois le texte d’une bande dessinée. Une adaptation de trois livres de Louis-Ferdinand Céline, sous le titre \"La cavale du Dr Destouches\" (Ed. Futuropolis)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7157939", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lemière, Alexandre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bichaud, Bertrand", "type": "Participant"}]}, "variantIds": ["ece-7157939", "ece-7157938"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le PDC soutient deux sièges UDC au Conseil fédéral", "id": "sound-5D145584-9166-41B8-8BA3-A66563769135", "durationSec": 106, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie\r\nLe PDC soutient deux sièges UDC au Conseil fédéralLe PDC favorable à un deuxième siège UDC au Conseil fédéral. Le président du parti démocrate chrétien Christophe Darbellay l'affirme aujourd'hui dans une interview accordée au Matin dimanche. Il estime que le retour à la formule magique est une conséquence du vote de dimanche dernier. Ces déclarations compromettent un peu plus les chances de réélection d'Eveline Widmer-Schlumpf. Alain Arnaud, la presse dominicale d'Outre-Sarine est unanime à estimer que l'annonce du retrait de la conseillère fédérale est imminent .\r\nC'est pour la semaine prochaine, écrit la Schweiz am Sonntag, avant l'assemblée des délégués du PBD samedi à Berne. Le journal cite des sources internes à l'administration qui lui disent que la conseillère fédérale organise ses affaires de manière à pouvoir tout boucler d'ici la fin décembre. « Elle est clairement sur le départ », croit savoir le Sonntagsblick, vu le triomphe de l'UDC dans les Grisonss, et le manque de soutien qu'elle reçoit des partis du centre. Le journal évoque aussi le manque de soutien de nombreux médias, qui publient toutes sortes d'articles très élogieux laissant entendre qu'Eveline Widmer-Schlumpf fait désormais partie de l'histoire .\r\n*** . mais la raison principale de ce départ pas encore annoncé, c'est bien l'attitude du centre . ***\r\n. à commencer par le PBD, qui creuse la tombe de sa propre conseilère fédérale, comme l'écrit la Sonntagszeitung. PBD qui refuse une alliance rapide avec le PDC et les Verts libéraux. Le maintien d'Eveline Widmer-Schlump n'est donc plus la première priorité, on réfléchit à des scénarios alternatifs. Par exemple de soutenir un candidats du PDC, ou alors - c'est plus probable -, de laisser passer l'UDC, puis de bâtir une solide alliance du centre pour reprendre plus tard un siège au PLR lorsqu'un de ses élus sera partant. Un scénario retenu aussi par la NZZ am Sonntag, qui constate qu'il ne restera bientôt plus que le socialiste Christian Levrat pour soutenir l'élue bourgeoise démocratique.", "alternativeExcerpt": ["Dans une interview accordée au Matin dimanche, Christophe Darbellay a affirmé être favorable à un deuxième siège UDC au Conseil fédéral au détriment d’Eveline Widmer-Schlumpf. Le président du PDC estime que le retour à la formule magique est une conséquence du vote de dimanche dernier."], "alternativeTitle": ["Le PDC soutient deux sièges UDC au Conseil fédéral / 12H30_2015-10-25T12:30:00_developpement-1", "Le 12h30 du 25.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7177302", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}]}, "variantIds": ["ece-7177299"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Motocyclisme: Thomas Lüthi prend la deuxième place à Sepang", "id": "sound-903316CA-7D82-4140-AC48-B24732E7F964", "durationSec": 130, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "excerpt": "Motocyclisme: Thomas Lüthi prend la deuxième place à Sepang*** On termine cette page sportive de FORUM avec de la moto et le Grand Prix de Sepang en Malaisie. Une grand prix qui a offert au Suisse Thomas Lüthi de signer un 28ème podium dans sa carrière. Le Bernois s'est classé 2ème derrière le Français Johann Zarco et peut nourrir quelques regrets. Matthieu Juttens... \r\n*** Dans la catégorie Moto Grand Prix, la victoire est revenue à Dani Pedrosa mais a été marquée surtout par une pénalité infligée au leader du championnat du monde Valentino Rossi, Laurent Bastardoz. \r\nL'Italien qui a perdu gros cet après-midi à Sepang. Il a certes sauvé les meubles en terminant 3ème de ce grand prix mais pour avoir, selon les juges, destabilisé lors d'un dépassement Marc Marquez qui a chuté dans l'aventure, le leader du championnat du monde a été sanctionné de 3 points de pénalité et devra partir de la dernière ligne lors de l'ultime course de la saison le 8 novembre prochain à Valence\r\n*** Une décision qui pourrait compromettre un titre mondial qu'il attend depuis 2009 ? \r\nDifficile de le dire mais Rossi ne compte plus que compte 7 points d'avance sur Jorge Lorenzo, deuxième aujourd'hui en Malaisie. Il est donc en situation délicate. On connait la classe et la détermination du Docteur mais malgré ses 19 ans d'expérience sur le circuit il devra réaliser un petit exploit en Espagne, dont il est capable  pour décrocher un 10ème titre dans sa carrière, un 7ème dans la catégorie Reine", "alternativeExcerpt": ["Le Suisse Thomas Lüthi a signé le 28e podium dans sa carrière lors du Grand Prix moto de Sepang, en Malaisie. Le Bernois s'est classé 2e derrière le Français Johann Zarco et peut nourrir quelques regrets."], "alternativeTitle": ["Motocyclisme: Thomas Lüthi prend la deuxième place à Sepang / FOR_2015-10-25T18:14:00_developpement-8", "Forum du 25.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7177286", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7177283"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Football: le FC Sion s'impose face à Grasshopper", "id": "sound-424AE89F-7291-4968-9DC3-67C2A1D7411C", "durationSec": 170, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Christian Constantin, président du FC Sion\r\nFootball: le FC Sion s'impose face à GrasshopperEn football, le FC Sion a remporté une victoire importante aujourd'hui face à Grasshopper, deuxième du championnat. Menés 2 à 0, les Valaisans ont réussi à renverser la vapeur pour s'imposer 3 à 2. Patrick Délétroz, vous avez suivi cette partie un peu folle, car deux joueurs de Grasshopper ont été explusés\r\n((Et tout à fait logiquement, l'un pour avoir reçu deux cartons jaunes et l'autre pour une faute de main évidente dans les seize mètres. Sion a donc joué à 11 contre neuf durant 25 minutes alors que le score était de 2 à 2, et Sion a eu toutes les peines du monde à marquer le troisième but, par précipitation surtout. Finalement c'est le jeune Gaétan Karlen, formé au club qui peut inscrire le but de la victoire...  vous connaissez la passion des supporters valaisans pour les symboles, c'en est un.  Un jeune Valaisan qui relance le FC Sion dans ce championnat et l'intérêt global de ce championnat d'ailleurs, ça plait ici. \r\nParce que Sion, s'il est bon en Coupe d'Europe, ne tient pas son rang en championnat. \r\nC'est son problème effectivement, avec des joueurs qui ont tendance à décompresser après les match européens ou à trop y penser avant. Et aujourd'hui, c'est la même équipe qui avait débuté le match à Bordeaux jeudi qui a été aligné...  et pour expliquer ces 20 premières minutes difficiles, les joueurs nous parlent de fatigue. \r\nEt pourtant ce sont des professionnels, ils ont tout en main aussi pour bien récupérer mais, contrairement aux grandes équipes, Sion n'a pas l'effectif suffisant pour pouvoir briller le jeudi et briller avec d'autres joueurs le dimanche. Mais le président, Christian Constantin... nuance\r\nSON \r\nLe constat est clair mais il faut dire aussi que les joueurs sédunois, même s'ils peuvent être terriblement maladroits parfois, ont au moins eu le mérite de travailler aujourd'hui, d'y croire jusqu'au bout. Ce succès est important dans la saison. ))", "alternativeExcerpt": ["Le FC Sion a remporté une victoire importante ce dimanche face à Grasshopper, deuxième du championnat. Menés 2 à 0, les Valaisans ont réussi à renverser la vapeur pour s'imposer 3 à 2."], "alternativeTitle": ["Football: le FC Sion s'impose face à Grasshopper / FOR_2015-10-25T18:12:00_developpement-7", "Forum du 25.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7177286", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7177280"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Faut-il craindre les ondes électromagnétiques ?", "id": "sound-2447DFAF-BE61-477B-87C3-D70E9AD8EF1A", "durationSec": 3189, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dubochet, Pierre\r\nTéléphones, ordinateurs, télévisions : de plus en plus d'objets connectés s'immiscent dans notre quotidien. Selon l'Idate, un cabinet français spécialisé dans les nouvelles technologies, 15 milliards d'objets de ce type seraient actuellement en circulation au niveau planétaire. Et les chiffres pour 2020 varient selon les prévisionnistes, entre 30 milliards et 212 milliards ! Avec la multiplication de ces objets fonctionnant tous avec du Bluetooth, du Wi-Fi ou encore de la 3G, 4G et bientôt 5G - sans oublier les lignes à haute tension et les appareils électroménagers - les ondes électromagnétiques sont partout. Faut-il s'en réjouir ou s'en inquiéter ? \r\nInvités :\r\nPierre Zweiacker\r\nCollaborateur scientifique au laboratoire de haute tension et adjoint du coordinateur de sécurité de la Faculté des Sciences et techniques de l'ingénieur (STI).\r\nA publié en 2009 \" Vivre dans les champs électromagnétiques \" - PPUR\r\nDubochet Pierre\r\nIngénieur radio affilié à l'ARA (Association romande alerte aux ondes électro- magnétiques)", "alternativeTitle": ["Vacarme du 25.10.2015", "Faut-il craindre les ondes électromagnétiques ? / VAC_2015-10-25T09:06:00_vacarme", "Vacarme du 25.10.2015", "Faut-il craindre les ondes électromagnétiques ? / VAC_2015-10-25T09:06:00_vacarme"], "alternativeExcerpt": ["De plus en plus d’objets connectés s’immiscent dans notre quotidien. Selon l’Idate, un cabinet spécialisé dans les nouvelles technologies, 15 milliards d’objets de ce type seraient en circulation au niveau planétaire et les chiffres pour 2020 varient entre 30 et 212 milliards! \n\nAvec la multiplication de ces objets fonctionnant tous avec du Bluetooth, du Wi-Fi ou encore de la 3G, 4G et bientôt 5G, les ondes électromagnétiques sont partout. Faut-il s’en réjouir ou s’en inquiéter?\n\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nPierre Zweiacker\nCollaborateur scientifique au laboratoire de haute tension et adjoint du coordinateur de sécurité de la Faculté des Sciences et techniques de l'ingénieur (STI).\nA publié en 2009 « Vivre dans les champs électromagnétiques » - PPUR\n\nDubochet Pierre\nIngénieur radio affilié à l’ARA (Association romande alerte aux ondes électro- magnétiques).", "De plus en plus d’objets connectés s’immiscent dans notre quotidien. Selon l’Idate, un cabinet spécialisé dans les nouvelles technologies, 15 milliards d’objets de ce type seraient en circulation au niveau planétaire et les chiffres pour 2020 varient entre 30 et 212 milliards! \n\nAvec la multiplication de ces objets fonctionnant tous avec du Bluetooth, du Wi-Fi ou encore de la 3G, 4G et bientôt 5G, les ondes électromagnétiques sont partout. Faut-il s’en réjouir ou s’en inquiéter?\n\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nPierre Zweiacker\nCollaborateur scientifique au laboratoire de haute tension et adjoint du coordinateur de sécurité de la Faculté des Sciences et techniques de l'ingénieur (STI).\nA publié en 2009 « Vivre dans les champs électromagnétiques » - PPUR\n\nDubochet Pierre\nIngénieur radio affilié à l’ARA (Association romande alerte aux ondes électro- magnétiques)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7157929", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Interviewé/e": [{"role": "Adjoint scientifique,spécialiste des rayonnements électromagnétiques, responsable du Laboratoire de haute tension ", "name": "Zweiacker, Pierre", "type": "Participant"}, {"role": "Ingénieur radio affilié à l'ARA (Association romande alerte aux ondes électro- magnétiques)", "name": "Dubochet, Pierre", "type": "Participant"}], "vide": [{"role": "Réalisateur/trice", "name": "Zwahlen, Jean-Philippe", "type": "Producteur"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Marti, Véronique", "type": "Producteur"}, {"role": "Producteur-présentateur/trice", "name": "Giouse, Marc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "Journaliste", "name": "Canut, Christophe", "type": "Participant"}], "Présentateur/trice": [{"role": "Producteur-présentateur/trice", "name": "Marti, Véronique", "type": "Participant"}, {"role": "Producteur-présentateur/trice", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7157929", "ece-7157928"]}, {"publicationChannelNames": ["La Première"], "program": "Monumental", "source": "siranau", "title": "Le canal de Suez", "id": "sound-93B9D809-2C0A-4EA4-9318-3B3417DD1841", "thematicGeographicals": ["Suez (canal de)", "Egypte"], "durationSec": 3404, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "thematicThemes": ["canal", "fleuve"], "excerpt": "Le canal de Suez. Percé entre 1859 et 1869, le canal de Suez est une voie maritime essentielle pour le commerce mondial. En août 2015, un second canal a été inauguré en Egypte. L'histoire de cette voie navigable avec Gérard Piouffre, historien, spécialiste de la maritime et auteur de nombreux ouvrages dont \"Un crime de guerre en 1915? le torpillage du Lusitania\" éditions Vendémiaire.\r\n\r\n\r\n    ", "alternativeTitle": ["Monumental du 25.10.2015", "Le canal de Suez / MON_2015-10-25T13:03:45_monumental", "Monumental du 25.10.2015", "Le canal de Suez / MON_2015-10-25T13:03:45_monumental"], "alternativeExcerpt": ["Percé entre 1859 et 1869, le canal de Suez est une voie maritime essentielle pour le commerce mondial. En août 2015, un second canal a été inauguré en Egypte.\n\nL'histoire de cette voie navigable avec Gérard Piouffre, historien, spécialiste de la maritime et auteur de nombreux ouvrages dont \"Un crime de guerre en 1915? le torpillage du Lusitania\" éditions Vendémiaire.", "Percé entre 1859 et 1869, le canal de Suez est une voie maritime essentielle pour le commerce mondial. En août 2015, un second canal a été inauguré en Egypte.\n\nL'histoire de cette voie navigable avec Gérard Piouffre, historien, spécialiste de la maritime et auteur de nombreux ouvrages dont \"Un crime de guerre en 1915? le torpillage du Lusitania\" éditions Vendémiaire."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7157920", "isOnline": true, "imageURL": "//www.rts.ch/4197842.image", "variantIds": ["ece-7157920", "ece-7157919"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le synode sur la famille prend fin sur un bilan mitigé", "id": "sound-97B74118-CCA1-4DBC-AB20-41E1DBD034AA", "durationSec": 128, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Christine Pedotti, rédactrice en chef de la revue Témoignage Chrétien\r\nLe synode sur la famille prend fin sur un bilan mitigéUn \"texte d'équilibre\"... et \"qui ouvre des portes\"... C'est ainsi qu'on a décrit le document adopté hier au Vatican, à l'issue du synode sur la famille... Les évêques se sont mis d'accord sur une ouverture prudente en direction des divorcés remariés... Mais pas en direction des homosexuels...\r\nChristine Pedotti, bonsoir!\r\nVous êtes la rédactrice en chef de la revue Témoignage Chrétien... Ce synode, on a raison d'y voir un synode d'ouverture?\r\nCe geste en direction des divorcés remariés, c'est une victoire face aux plus conservateurs ? \r\nFinalement, c'est un peu la porte ouverte à la communion? \r\nLe document final répète que les gays ne doivent pas faire l'objet de discrimination au sein de la société, et en même temps, il déclare illégitime le mariage entre personnes de même sexe... Là par contre, c'est une position qui n'évoluera jamais?\r\nLes évêques africains se sont montrés particulièrement inflexibles sur la thématique de l'homosexualité. L'Afrique, c'est un problème pour le pape?\r\nMerci Christine Pedotti... A noter que l'émission Haute-Fréquence reviendra elle aussi sur ce synode et sur ces conclusions... Ce sera juste après ce forum!", "alternativeExcerpt": ["Le document qui a été adopté samedi au Vatican au terme du synode sur la famille est assez consensuel.  La question de l'accès à la communion des personnes divorcées et remariées n'est toujours pas tranchée. Mais il y a tout de même des signes d'ouvertures réels. Interview de Christine Pedotti, rédactrice en chef de Témoignage Chrétien."], "alternativeTitle": ["Le synode sur la famille prend fin sur un bilan mitigé / FOR_2015-10-25T18:04:00_developpement-3", "Forum du 25.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7177286", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7177275"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Léa Pool, réalisatrice, à propos du film : \"La Passion d'Augustine\"", "genres": ["Interview"], "id": "sound-E93FB45E-F0AB-4893-A73B-44C673B9A41F", "durationSec": 279, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "excerpt": "Dans les sixties, le Québec se laïcise, les églises se désertent et les écoles publiques sont favorisées au détriment des écoles privées. Dans ce contexte, le couvent de Sour Augustine est menacée de fermeture. En plus, il se trouve que Sour Augustine voue une passion pour la musique et le piano, une manie qui n'est pas du gout de la mère supérieure qui voit d'un mauvais oil que les murs de cette école respirent la musique.\r\nLéa Pool, cinéaste québécoise d'origine suisse, a fait un carton au Québec avec ce film. Raphaele Bouchet a rencontré dernièrement la réalisatrice pour évoquer les raisons de se succès.", "alternativeExcerpt": ["Dans les sixtees, le Québec se laïcise, les églises se désertent et les écoles publiques sont favorisées au détriment des écoles privées. Dans ce contexte, le couvent de Sœur Augustine est menacée de fermeture. En plus, il se trouve que Sœur Augustine voue une passion pour la musique et le piano, une manie qui n’est pas du gout de la mère supérieure qui voit d’un mauvais œil que les murs de cette école respirent la musique.\n\nLéa Pool, cinéaste québécoise d’origine suisse, a fait un carton au Québec avec ce film. Raphaele Bouchet a rencontré dernièrement la réalisatrice pour évoquer les raisons de se succès."], "alternativeTitle": ["La Passion d’Augustine / BRA_2015-10-25T11:09:00_sequence-2", "Brazil du 25.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7157720", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "réalisatrice", "name": "Pool, Léa", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Participant"}]}, "variantIds": ["ece-7157704"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Europe tente d'organiser la route des migrants sans les Balkans", "id": "sound-A39896BC-1E0C-4383-80B9-3FC0A3A1E687", "durationSec": 662, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Mariya Gabriel, eurodéputée bulgare\r\nL'Europe tente d'organiser la route des migrants sans les BalkansL'Union Européenne veut remettre de l'ordre dans les Balkans... Les pays les plus à l'Est du continent ont été en première ligne ces derniers temps face à la crise des migrants... Une crise qui les a pris de court et qui a bien montré les limites de la solidarité interétatique... Un mini-sommet européen se tient en ce moment même à Bruxelles... Le président de la commission européenne Jean-Claude a d'ores et déjà dit qu'il attendait des décisions claires... Mais du côté des pays des balkans, les attentes sont également très grandes... Nous avons pu joindre ce matin l'eurodéputée bulgare Mariya Gabriel, membre du parti populaire européen:\r\nEt on rejoint tout de suite à Bruxelles notre correspondant Romain Clivaz, bonsoir Romain!", "alternativeExcerpt": ["Les pays des Balkans ont été en première ligne ces dernières semaines face à l'afflux de migrants et ont réagi jusque-là en ordre dispersé, avec des moyens souvent dérisoires. Un sommet européen se réunit en urgence ce dimanche pour remettre un peu d'ordre sur cette route des Balkans. L'Union européenne a déjà annoncé qu'elle va déployer plus de 400 gardes-frontières d'ici une semaine. Interview de Mariya Gabriel, eurodéputée bulgare."], "alternativeTitle": ["L'Europe tente d'organiser la route des migrants sans les Balkans / FOR_2015-10-25T18:02:00_developpement-2", "Forum du 25.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7177286", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7177281"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La mère d'une victime de M. Merah plaide pour la laïcité et le dialogue interreligieux", "id": "sound-648515DB-81B8-4ABF-BD49-F335B1EF4BFA", "durationSec": 228, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Latifa Ibn Ziaten, fondatrice de l'association Imad Ibn Ziaten pour la Jeunesse et la Paix\r\nLa mère d'une victime de M. Merah plaide pour la laïcité et le dialogue interreligieuxC'était le 11 mars 2012... 3 militaires français étaient abattus à Toulouse par Mohammed Merah, qui avait ensuite attaqué une école juive avant d'être lui-même tué par les forces de l'ordre... C'est à la suite de ce drame qu'est né l'Association Imad Ibn Ziaten pour la Jeunesse et la Paix.\r\nBonsoir Latifa Ibn Ziaten...cette association, vous en êtes la fondatrice...vous êtes la mère d'Imad, la première victime de Mohamed Merah, il avait 30 ans. ...Vous étiez cet après-midi à St-Maurice en Valais pour y donner une conférence....\r\n-votre message, c'est  « Plus jamais Merah ! »...Que faut-il faire pour éviter que de tels drames ne se reproduisent?\r\n-la clé: c'est la promotion de la laïcité? \r\nVous vous êtes rendue dans le quartier où a grandi l'assassin de votre fils...pour essayer de comprendre...les jeunes là-bas voient Merah comme un héros?\r\n-Le constat que vous faites, c'est que certains parents sont démissionnaires et ne remplissent pas leurs devoirs de parents...... C'est cela aussi qui explique qu'il y a tant de jeunes qui se laissent séduire par le djihad?", "alternativeExcerpt": ["Le 11 mars 2012, Latifa Ibn Ziaten a perdu son fils, abattu à Toulouse par Mohamed Merah. Elle s'est alors muée en responsable associative, dévouée à la cause de la laïcité et du dialogue interreligieux. Son interview à l'occasion de son passage en Valais ce week-end."], "alternativeTitle": ["La mère d'une victime de M. Merah plaide pour la laïcité et le dialogue interreligieux / FOR_2015-10-25T18:08:00_developpement-5", "Forum du 25.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7177286", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7177272"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La grande interview politique du dimanche", "id": "sound-7D4A1358-3969-4342-B410-FF8EA8D5D8FD", "durationSec": 733, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "excerpt": "Thibaut Schaller et Julien Magnolley reçoivent le député PLR, écrivain et philosophe, Jean Romain.", "alternativeExcerpt": ["Thibaut Schaller et Julien Magnolley reçoivent le député PLR, écrivain et philosophe, Jean Romain."], "alternativeTitle": ["La grande interview politique du dimanche  / FOR_2015-10-25T18:16:00_developpement-9", "Forum du 25.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7177286", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7177274"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Présidentielle en Argentine: qui succèdera à Cristina Kirchner?", "id": "sound-8CCE9088-F9F4-4074-B72C-E2588065C654", "durationSec": 125, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie\r\nPrésidentielle en Argentine: qui succèdera à Cristina Kirchner?En Argentine, 30 millions et demi d'électeurs élisent ce dimanche leur prochain président.... il succèdera à la péroniste Cristina Kirchner. Cette présidentielle, où se présentent six candidats, devrait se jouer entre le candidat de la majorité au pouvoir, Daniel Sioli, et le leader de l'opposition de centre droit, Mauricio Macri. Elle marquera la fin de l'ère Kirchner. A Buenos Aires, une correspondance de Jean-Louis Buchet\r\n((Daniel Scioli, le dauphin, ou Mauricio Macri, l'opposant ? Les Argentins décideront. Mais, quelle que soit l'issue de la présidentielle, ce 25 octobre ou, en cas de second tour, le 22 novembre, la page de l'ère Kirchner sera tournée. Douze années de péronisme de centre gauche, d'abord avec Néstor Kirchner, qui a sorti le pays de la crise de 2001, puis avec Cristina Kirchner, qui a rétabli et renforcé un État providence unique en Amérique latine. Mais douze années, aussi, de véhémence et d'absence de dialogue avec l'opposition, comme le dit Malena, une étudiante de 25 ans\r\n[Son Malena]\r\n« Je l'ai adorée au début, surtout pour son honnêteté. Son bilan social est très important. Mais, pour le reste de l'héritage, on peut parler de déficit »\r\nReinaldo, travailleur informel, a vu sa vie s'améliorer dans les années Kirchner. Mais il souhaite aussi un changement\r\n[Son Reinaldo]\r\n« Maintenant, j'ai un salaire. Avant, ce n'était pas le cas, je vivais au jour le jour. J'ai pu acheter mon logement grâce aux aides sociales. Mais il faudrait qu'on ait plus d'opportunités, et qu'on augmente les salaires »\r\nSelon les enquêtes, plus de 60 % des argentins approuvent le bilan économique et social de Cristina Kirchner. Mais ils sont presque aussi nombreux à demander plus de modération et d'ouverture dans l'exercice du pouvoir\r\nLes candidats ont bien compris le message. S'il se veut le gardien de l'héritage, Daniel Scioli est un centriste, à l'écoute des voix dissidentes. Quant à Mauricio Macri, s'il reste fidèle à son orientation libérale, il s'est engagé à préserver les acquis des années Kirchner \r\nQue Scioli l'emporte dès ce dimanche ou que Macri force un second tour, les Argentins, après la tempête des années Kirchner, voteront pour une présidence apaisée\r\nJean-Louis Buchet pour RTSinfo, Buenos Aires))", "alternativeExcerpt": ["30.5 millions d’électeurs votent ce dimanche pour élire leur prochain président qui succèdera à la péroniste Cristina Kirchner. Cette présidentielle devrait se jouer entre le candidat de la majorité au pouvoir, Daniel Scioli, et le leader de l’opposition de centre droit, Mauricio Macri."], "alternativeTitle": ["Présidentielle en Argentine: qui succèdera à Cristina Kirchner? / 12H30_2015-10-25T12:34:00_developpement-5", "Le 12h30 du 25.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7177302", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Buchet, Jean-Louis", "type": "Participant"}]}, "variantIds": ["ece-7177298"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Reportage pratique : couvrir son jardin pour l'hiver", "id": "sound-AEB59791-6490-41FE-B1A1-7EA896951D44", "durationSec": 438, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "thematicThemes": ["hiver", "jardinage"], "alternativeExcerpt": ["Apprenez à couvrir votre jardin pour le protéger durant l'hiver.\nUn reportage de Xavier Bloch et Paolo Fornara."], "alternativeTitle": ["Reportage pratique : couvrir son jardin pour l’hiver / MJA_2015-10-25T06:09:00_sujet-2", "Monsieur Jardinier du 25.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7157964", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7157958"]}, {"publicationChannelNames": ["Espace 2"], "program": "Ecoute des mondes", "source": "siranau", "title": "Poétesses d'Asie centrale (1/2)", "genres": ["Interview"], "id": "sound-869EDBFA-AA0D-414F-A1AC-EF69B5DF75BA", "thematicGeographicals": ["Kazakhstan", "Ouzbékistan"], "durationSec": 3005, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Agha Khan"], "thematicThemes": ["musique ethnique et folklorique", "femme"], "excerpt": "En prélude au festival \" Asie Intérieure \" organisé par les Ateliers d'ethnomusicologie de Genève, entretien avec Fairouz Nishanova, directrice de l'Aga Khan Music Initiative (AKMI) et concert des Bardic Divas : Raushan Urazbayeva (Kazakhstan), à la vielle qyl-qobyz, Nodira Pirmatova (Ouzbekistan) au chant et au luth dutar, et Ulzhan Baibussynova (Kazakhstan),  au chant et au luth dombra. Enregistrements réalisés le 27 septembre 2014 dans le cadre des Notes d'équinoxe de Delémont.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "Directrice de l'Aga Khan Music Initiative (AKMI)", "name": "Nishanova, Fairouz", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de Thierry Basset: le Sentier des blocs erratiques, chapitre 2", "id": "sound-8CFE534F-F2D9-4254-BB4B-8D887165084F", "thematicGeographicals": ["Monthey", "Valais"], "durationSec": 265, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "thematicThemes": ["glacier (géographie)"], "alternativeExcerpt": ["Explications concernant \"La Pierre des Marmettes\", au-dessus de Monthey. Ce bloc erratique fait plus de 1’820 mètres cubes. Maintenant on ne voit plus que lui, mais avant il y avait un amoncelle de blocs erratiques."], "alternativeTitle": ["La chronique de Thierry Basset: le sentier des blocs erratiques, chapitre 2 / MJA_2015-10-25T06:14:00_sujet-4", "Monsieur Jardinier du 25.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7157964", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7157959"]}, {"publicationChannelNames": ["Espace 2"], "program": "Comme il vous plaira", "source": "siranau", "title": "Laure Adler, journaliste, écrivain", "genres": ["Interview"], "id": "sound-13EE7A6D-5674-49E1-9FF8-BF58B6204B31", "durationSec": 6971, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Mitterrand, François"], "thematicThemes": ["journalisme", "biographie (forme littéraire)"], "excerpt": "Laure Adler est une excellente biographe. Ses portraits de Marguerite Duras, Hanna Arendt, Simone Weil, Françoise Giroud l'ont démontré.Sa méthode, elle l'explique ainsi: amasser le plus de documents et de témoignages qu'il est possible, s'en imprégner et, le moment venu, en empathie, se lancer dans l'écriture.Un homme, pour la première foisD'où vient-elle? Du féminisme. Ses premiers sujets d'étude ont été les femmes pionnières du journalisme et l'histoire du couple entre 1830 et 1930. Universitaire, avec une formation d'historienne et de philosophe, elle est devenue journaliste et femme de radio (jusqu'à diriger France-Culture, d'une main énergique, pendant six ans). Brillante intervieweuse tous azimuts, l'oil rieur, la voix gouailleuse, la curiosité toujours en éveil, elle offre dans son dernier livre, \"François Mitterrand, Journées particulières\" (Flammarion), son regard sur un personnage inépuisable. C'est la première fois, d'ailleurs, que c'est d'un homme qu'elle s'occupe...Sujet passionnant, à l'évidence (et l'on compte déjà plus de cinq cents livres sur lui). Dans le registre du mystère, du demi-aveu, du masque, du retrait, du secret, l'homme n'a qu'un seul rival à sa hauteur: De Gaulle. Deux artistes en politiqueVenant d'ailleurs tous deux des mêmes milieux catholiques et provinciaux (d'ailleurs avec plus d'ouverture sociale, côté de Gaulle). Tous deux marqués par l'Histoire et la guerre (et tous deux prisonniers, de Gaulle pendant la Première Guerre, Mitterrand pendant la Seconde). Tous deux imprégnés de littérature (Péguy, Barrès, Chateaubriand), tous deux habités par une certaine idée d'eux-mêmes.Tous deux enracinés dans une France terrienne, tous deux commençant une carrière politique traditionnelle, comme ministres, et, à un certain moment, faisant rupture !RomanesqueDe Gaulle était-il de droite, Mitterrand était-il de Gauche? Questions qui ont fait couler beaucoup d'encre... Aujourd'hui que le temps a passé, c'est l'un et l'autre en artistes de la politique qu'on les voit, et en bâtisseurs de leur propre destin. L'un et l'autre solitaires, et se défiant en combat singulier, dès 1958 (quand Mitterrand dépeignit l'homme du 18 juin en homme du \"coup d'état permanent\"), puis en 1965 quand le Florentin aux dents aiguisées mit en ballotage le héros vieillissant.Témoin privilégiéeLaure Adler concède que jamais elle n'aurait rien écrit sur Mitterrand s'il ne l'avait appelée à collaborer comme conseillère au sein de son cabinet à l'Elysée. Chargée notamment des grands travaux pendant deux ans, elle put côtoyer le stendhalien personnage (tendance Comte Mosca), observer ses cercles concentriques d'amis, admirer sa façon de compartimenter ses multiples vies.Il y a quelques années, elle donna un livre sur la fin de vie de François Mitterrand (\"L'Année des adieux\", Flammarion, 1995) et sur sa fascinante relation à la mort, aux morts, à la transcendance, à l'ineffable.Eclats de vieAujourd'hui, c'est un portrait fragmenté qu'elle compose, quelques instantanés, des années trente jusqu'aux années nonante. Les débuts dans le sillage de l'Action française, le double jeu à Vichy, le Commissariat aux prisonniers, le ministre de la Quatrième République (l'Information, l'Intérieur), les amitiés en Afrique noire, les ambigüités algériennes et l'interminable chemin vers le pouvoir, les échecs successifs jusqu'à l'investiture présidentielle, ce moment où Mitterrand adopte les institutions de la Cinquième République, qu'il avait vilipendées pendant plus de vingt ans. Et bien sûr, la double vie personnelle, cachée jalousement, puis assumée.IlDe ce puits de mystères, Laure Adler fait un personnage de roman, qu'elle appelle \"il\". Pronom qui serait le seul lien entre des Moi multiples... Au centre, peut-être, la douleur (comme pour Duras). Un lieu où le personnage et sa biographe se rejoignent, un secret enfoui, un chagrin sans oubli, deux enfants morts: Pascal pour Mitterrand, Eric pour Laure Adler.Mais là, on est au cour de ce que l'écriture seule peut dire.A lire de Laure Adler (outre ses biographies)\"A ce soir. \" Gallimard, 2001 et Folio", "alternativeTitle": ["Comme il vous plaira du 25.10.2015", "Laure Adler, journaliste, écrivain / COM_2015-10-25T15:03:45_comme-il-vous-plaira", "Comme il vous plaira du 25.10.2015", "Laure Adler, journaliste, écrivain / COM_2015-10-25T15:03:45_comme-il-vous-plaira"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7157632", "isOnline": true, "imageURL": "//www.rts.ch/1423773.image", "contributors": {"Interviewé/e": [{"role": "journaliste, écrivaine, biographe", "name": "Adler, Laure", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7157632", "ece-7157631"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "title": "12h45", "genres": ["Téléjournal, flashes"], "id": "asset-1467180", "durationSec": 1668, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "La revue de presse dominicale", "La loutre et le saumon font leur retour dans les rivières suisses", "Cinéma : « La passion d’Augustine » nous plonge dans un couvent québécois des années 60", "Hockey/ LNA (17e j.) : Destins contrastés pour les équipes romandes", "Nouvo : le best of de la rédaction", "Violences au Proche-Orient : des pacifistes israéliens ont manifesté à Tel Aviv", "Italie : la ville antique de Pompéi révèle de nouveaux secrets", "12h45", "12h45"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7086241", "isOnline": true, "alternativeExcerpt": ["Il pourrait s’agir d’une preuve tangible de l’amélioration de la qualité des eaux.", "La réalisatrice québécoise d’origine genevoise Léa Pool évoque son film.", "Fribourg et Bienne ont perdu contre Berne et Davos. Lausanne et Genève ont remporté leur match de justesse.", "Un Israélien a été blessé au couteau par un Palestinien en Cisjordanie. Ce dernier a pris la fuite.", "L’analyse des momies retrouvées sur le site permet de comprendre les conséquences de l’éruption du Vésuve."], "contributors": {"Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}], "Présentateur météo": [{"name": "SBAI, Natalie", "type": "Personne physique"}], "Présentatrice": [{"name": "MORARD, Romaine", "type": "Personne physique"}]}, "variantIds": ["ece-7086879", "ece-7086241"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["SUPER LEAGUE", "SUPER LEAGUE", "SKI ALPIN (COMPÉTITION)", "SPORTIF PROFESSIONNEL", "ENTRAÎNEMENT SPORTIF", "KAYAK", "MOTOCROSS"], "visualPersons": ["THOLOT, DIDIER", "ZIEGLER, RETO", "HIRSCHER, MARCEL", "ZEN RUFFINEN, MICHEL"], "id": "asset-1441465", "durationSec": 3233, "mediaType": "video", "visualGeographicals": ["MARTIGNY", "BORDEAUX", "SION", "SION", "SION", "AUTRICHE", "PLATEAU"], "visualCorporations": ["FC SION", "GRASSHOPPER", "FC SION", "GRASSHOPPER"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2015-10-25T00:00:00Z", "alternativeTitle": ["Sport dimanche", "FIFA: Michel Zen Ruffinen donne son avis sur le scandale qui touche l'organisation", "Cyclisme: le Tour de France 2016 fera étape à Finhaut-Emosson (VS)", "Football / Super League (13e j.): FC Bâle – Young Boys (1-0)", "Ski: Lara Gut montre tous les signes pour prétendre au grand globe de cristal", "Pascal Blattner propose une redéfinition du sens du mot \"derby\"", "Football / Super League (13e j.): FC Zurich – Saint-Gall (2-2)", "Football / Super League (13e j.): FC Sion – Grasshopper (3-2)", "Football / Super League (13e j.): FC Thoune – FC Lugano (2-1)", "Moto / GP de Malaisie: Valentino Rossi a été sanctionné pour avoir poussé un autre concurrent", "Rugby / Coupe du monde: l'Australie rejoint les All Blacks pour la finale", "Hockey / LNA (17e j.): Zurich – Langnau (6-3) + tableau des résultats", "Dani Arnold s’est mis en tête de battre les records d’alpinisme de vitesse des principaux sommets des Alpes", "Football / Europa League: le FC Sion remporte le match face à Bordeaux", "Ski: Justin Murisier sauve l'honneur de l'équipe suisse en terminant 15e au géant de Sölden", "Ski: reportage sur l'Autrichien Marcel Hirscher", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche"], "imageURL": "//www.rts.ch/5794373.image", "alternativeExcerpt": ["Michel Zen Ruffinen est l'ancien secrétaire général de la FIFA.", "Entretien avec Alain Gay-des-Combes, coprésident du comité d'organisation.", "Avec un reportage sur Didier Tholot, l'entraîneur du FC Sion.", "Quant à la première place, elle revient à l'Américain Ted Ligety."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7086205", "isOnline": true, "contributors": {"Présentateur": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}], "Chroniqueur": [{"name": "CERF, Christophe", "type": "Personne physique"}, {"name": "DOMINIK, Olivier", "type": "Personne physique"}, {"name": "NICOLET, John", "type": "Personne physique"}, {"name": "BLATTNER, Pascale", "type": "Personne physique"}], "Producteur": [{"name": "PARATTE, Yannik", "type": "Personne physique"}], "Réalisateur": [{"name": "SCHAER, Jean-Pierre", "type": "Personne physique"}]}, "variantIds": ["ece-7086205", "ece-7086202", "ece-7086843"]}, {"program": "Football", "source": "gico", "title": "Championnat suisse Super League 2015 - 2016 : FC Bâle - Young Boys", "genres": ["Football en direct"], "id": "asset-1468912", "durationSec": 8286, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "DROZ, Pascal", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Faut pas croire", "source": "gico", "title": "Chasse : permis de tuer", "visualGeographicals": ["PLATEAU", "VAUD"], "genres": ["Autres émissions religieuses"], "id": "asset-1464474", "durationSec": 1560, "publicationDate": "2015-10-25T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Chasse: permis de tuer", "Civet de chevreuil avec sa garniture de spaetzli et ses marrons caramélisés ou médaillons de sanglier aux poires vous font saliver? Cela tombe bien puisque la saison de la chasse bat son plein! Passion sportive pour les uns, acte immoral pour les autres, la chasse ne laisse personne indifférent.", "Civet de chevreuil avec sa garniture de spaetzli et ses marrons caramélisés ou médaillons de sanglier aux poires vous font saliver? Cela tombe bien puisque la saison de la chasse bat son plein! Passion sportive pour les uns, acte immoral pour les autres, la chasse ne laisse personne indifférent.", "Plaisir, si le tir \"est juste\", mais aussi \"extrême tristesse\" juste après le tir fatal... Les chasseurs éprouvent des émotions parfois contradictoires au moment d'enlever la vie à un animal sauvage. Reportage avec des chasseurs du Gros-de-Vaud.", "Chasse: permis de tuer", "Civet de chevreuil avec sa garniture de spaetzli et ses marrons caramélisés ou médaillons de sanglier aux poires vous font saliver? Cela tombe bien puisque la saison de la chasse bat son plein! Passion sportive pour les uns, acte immoral pour les autres, la chasse ne laisse personne indifférent.", "Chasse: permis de tuer", "Civet de chevreuil avec sa garniture de spaetzli et ses marrons caramélisés ou médaillons de sanglier aux poires vous font saliver? Cela tombe bien puisque la saison de la chasse bat son plein! Passion sportive pour les uns, acte immoral pour les autres, la chasse ne laisse personne indifférent.", "Chasse: permis de tuer", "Civet de chevreuil avec sa garniture de spaetzli et ses marrons caramélisés ou médaillons de sanglier aux poires vous font saliver? Cela tombe bien puisque la saison de la chasse bat son plein! Passion sportive pour les uns, acte immoral pour les autres, la chasse ne laisse personne indifférent."], "alternativeTitle": ["Faut pas croire", "Débat : Chasse, permis de tuer", "Chasse: permis de tuer", "Reportage : Chasse, permis de tuer", "Chasse: permis de tuer", "\"Je sais qu'au moment où je tire, c'est pour tuer\"", "Faut pas croire", "Chasse: permis de tuer", "Faut pas croire", "Chasse: permis de tuer", "Faut pas croire", "Chasse: permis de tuer"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7086243", "isOnline": true, "contributors": {"Assistante de production": [{"name": "LANZ, Nathalie", "type": "Personne physique"}], "Producteur": [{"name": "DEPRAZ, Cyril", "type": "Personne physique"}, {"name": "TAGNARD, Emmanuel", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}], "Présentatrice": [{"name": "BACHOFNER, Aline", "type": "Personne physique"}]}, "variantIds": ["ece-7086243", "ece-7087248", "ece-7087032", "ece-7086846"]}, {"publicationChannelNames": ["RTS 2"], "program": "Football", "source": "gico", "visualThemes": ["SUPER LEAGUE"], "id": "asset-1441860", "durationSec": 8247, "mediaType": "video", "title": "Championnat de Suisse Super League 2015 - 2016 Bâle - Young Boys ENTOURAGE", "visualGeographicals": ["SION"], "visualCorporations": ["FC SION", "GRASSHOPPER"], "genres": ["Plateaux, débats, highlights"], "publicationDate": "2015-10-25T00:00:00Z", "alternativeExcerpt": ["Championnat de Suisse\nBâle - Young Boys\n13e journée", "Football - Super League", "Football - Super League", "Football - Super League", "Football - Super League", "Football - Super League", "En direct de Bâle (SUI)."], "alternativeTitle": ["Football", "FC Bâle - Young Boys (1-0): Breel Embolo ouvre le score pour les Bâlois d'une frappe imparable des 20 mètres pour le portier de YB", "FC Bâle - Young Boys (0-0): grosse occasion pour les Bernois, mais Michael Lang sauve le FC Bâle", "FC Bâle - Young Boys (1-0): Janko manque l'occasion de doublé la mise face à Yvon Mvogo", "FC Bâle - Young Boys (1-0): Gregory Wüthrich prend un second jaune et est expulsé du terrain", "FC Bâle - Young Boys (1-0): poteau pour les Bernois! Magnifique reflexe du gardien Tomas Vaclik sur la tête de Yuya Kubo", "Football, Championnat de Suisse, Bâle - Young Boys, 13e journée"], "imageURL": "//www.rts.ch/7122940.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7086870", "isOnline": true, "contributors": {"Présentateur": [{"name": "SCOLA, Frédéric", "type": "Personne physique"}], "Consultant": [{"name": "CASTELLA, Gérard", "type": "Personne physique"}], "Liaison duplex": [{"name": "MONTESISSA, Alberto", "type": "Personne physique"}]}, "variantIds": ["ece-7086870"]}, {"publicationChannelNames": ["RTS 2"], "program": "Au coeur du sport", "source": "gico", "visualThemes": ["ENTRETIEN"], "visualPersons": ["FERNANDES, GELSON"], "id": "asset-1463337", "thematicGeographicals": ["RENNES"], "durationSec": 1560, "mediaType": "video", "excerpt": "Entretien avec le footballeur suisse Gelson Fernandes qui évolue à Rennes avec le club Stade Rennais.", "title": "Rencontre : Gelson Fernandes", "visualGeographicals": ["RENNES"], "genres": ["Plateaux, débats, highlights"], "publicationDate": "2015-10-25T00:00:00Z", "thematicPersons": ["FERNANDES, GELSON"], "thematicThemes": ["ENTRETIEN"], "alternativeExcerpt": ["Entretien\navec Gelson Fernandes", "Gelson Fernandes reçoit Au Coeur du Sport à Rennes, où il est devenu un leader. A 29 ans, le Valaisan d'adoption retrace son riche parcours depuis ses origines cap-verdiennes."], "alternativeTitle": ["Au coeur du sport", "Au coeur du sport, Entretien, avec Gelson Fernandes"], "imageURL": "//www.rts.ch/3837903.image", "isOnline": false, "contributors": {"Son": [{"name": "DERIPPE, Alain", "type": "Personne physique"}], "Monteur": [{"name": "BUSSIEN, Raynald", "type": "Personne physique"}], "Cameraman": [{"name": "ISOARD, François", "type": "Personne physique"}, {"name": "MUGNIER, Aldo", "type": "Personne physique"}], "Producteur": [{"name": "ROTH, Steve", "type": "Personne physique"}]}, "variantIds": ["ece-7086873"]}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "visualThemes": ["CIRCULATION ROUTIÈRE", "BOUCHON ROUTIER", "CIRCULATION ROUTIÈRE", "PÉAGE ROUTIER", "CLINIQUE", "VIEILLISSEMENT", "VIEILLISSEMENT", "RECHERCHE SCIENTIFIQUE", "COLLÉGIEN", "VIEILLISSEMENT"], "visualPersons": ["MARTULLO-BLOCHER, MAGDALENA", "MARTULLO-BLOCHER, MAGDALENA"], "id": "asset-1465673", "durationSec": 3105, "mediaType": "video", "visualGeographicals": ["GRISONS", "GRISONS", "DAVOS", "KLOSTERS-SERNEUS", "GENEVE-VILLE", "LONDRES", "GENEVE", "SAN FRANCISCO", "GENEVE"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2015-10-25T00:00:00Z", "backgrounds": ["Portrait de Heinz Brand, conseiller national UDC grison."], "alternativeExcerpt": ["- Moi conseiller fédéral\n- Routes à deux vitesses\n- Simples immortels", "Genève vient de lancer l’étude d’un projet de péage urbain. Un concept qui hérisse nombre d’automobilistes mais qui est déjà devenu réalité à Londres. Nous avons suivi le chef du département genevois des transports dans sa visite sur place.", "Le retour sur l’actualité de la semaine. Revue des petits et grands événements avec le regard quelque peu taquin de mise au point.", "L’aviation russe bombarde la Syrie pour soutenir le régime de Bachar El Assad. Des centaines de raids ces dernières semaines qui sont très critiqués par l’opposition à Moscou. Celle-ci fait la comparaison avec l’armée rouge dans le bourbier en Afghan jusqu’en 1989.", "Interview du géographe et spécialiste de la mobilité Pierre Dessemontet concernant le projet genevois de péage urbain. Pierre Dessemontet explique en quoi il est contre un tel principe et en quoi –selon lui- il est fait fatalement adopté au détriment des populations les moins favorisées.", "Le parti compte bien retrouver son deuxième siège mais laisse planer le suspense sur l’identité de celui ou elle qui occuperait ce siège. Un grand favori qui ne dit  pas non: Heinz Brand. Il est le monsieur asile de l’UDC. Reportage dans son fief des Grisons.", "Des scientifiques nous promettent pour bientôt des générations qui vivront plus d’un siècle. En attendant, l’espérance de vie augmente sans arrêt et certains entrepreneurs proposent des cures de jouvence réservées aux plus riches.", "- Moi conseiller fédéral\n- Routes à deux vitesses\n- Simples immortels", "- Moi conseiller fédéral\n- Routes à deux vitesses\n- Simples immortels", "- Moi conseiller fédéral\n- Routes à deux vitesses\n- Simples immortels"], "alternativeTitle": ["Mise au point", "Péage urbain: Genève demande à voir", "C’est pas tous les jours dimanche", "Comme Si C’était Hier", "Péage urbain: la bonne solution?", "Le 2e UDC au conseil fédéral?", "2 ou 3 siècles de vie en plus", "Le 2e UDC au conseil fédéral? / Péage urbain: Genève demande à voir / 2 ou 3 siècles de vie en plus", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point"], "imageURL": "//www.rts.ch/7021645.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7086226", "isOnline": true, "contributors": {"Présentateur": [{"name": "FAURE, Sébastien", "type": "Personne physique"}], "Assistante de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}, {"name": "BOUNOUS, Isabelle", "type": "Personne physique"}, {"name": "GENIN, Catherine", "type": "Personne physique"}], "Producteur": [{"name": "GREENWOOD, Peter", "type": "Personne physique"}, {"name": "SOMMER, Catherine", "type": "Personne physique"}, {"name": "LOGEAN, Elisabeth", "type": "Personne physique"}, {"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "TORNAY, Olivier", "type": "Personne physique"}]}, "variantIds": ["ece-7086226", "ece-7087234", "ece-7086841", "ece-7087323"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualPersons": ["DARBELLAY, CHRISTOPHE"], "id": "asset-1467181", "durationSec": 1690, "mediaType": "video", "title": "19h30", "visualGeographicals": ["SION"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-10-25T00:00:00Z", "backgrounds": ["Sion Valais, le président du PDC Christophe Darbellay reconnait clairement le droit à l'UDC d'avoir 2 sièges au Conseil fédéral, suite aux élections fédérales du 18.10.2015."], "alternativeTitle": ["19h30", "Le décompte des réfugiés en Europe pose question", "GE/ Réfugiés : une famille syrienne bénéficie d’un projet-pilote", "Réfugiés syriens en Suisse : le point avec Linda Bourget à Berne", "Conseil fédéral : Eveline Widmer-Schlumpf apparaît de plus en plus isolée", "Siège d’Eveline Widmer-Schlumpf : entretien avec le président du PDC Christophe Darbellay depuis Sion", "VS : certaines communes souffrent des difficultés du secteur hydroélectrique", "#Tasvulactu : les étudiants de Pierre-Coullery à La Chaux-de-Fonds réagissent à la victoire de la droite aux élections fédérales", "Le passage à l’heure d’hiver aurait un impact sur la sécurité routière", "Afflux de réfugiés en Europe : l’analyse d’Isabelle Ory à Bruxelles", "Le résumé de l’actualité sportive de ce dimanche", "Les viticulteurs genevois se réjouissent de la très bonne récolte 2015", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Frontex, chargée d’effectuer ce décompte, est accusée de gonfler l’arrivée des migrants.", "La famille Al Hammad a été sélectionné par le Haut-Commissariat aux réfugiés des Nations Unies.", "Christophe Darbellay lui a dernièrement retiré son soutien, s’ajoutant à la perte d’appuis importants.", "Certaines d’entre elles ont perdu jusqu’à plusieurs millions de francs.", "Chaque année, on constate en effet une hausse des accidents graves à ce moment de l’année.", "Néanmoins, les rendements se révèlent à la baisse."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7086212", "isOnline": true, "contributors": {"Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Berne", "name": "BOURGET, Linda", "type": "Personne physique"}, {"role": "Duplex Bruxelles", "name": "ORY, Isabelle", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentateur météo": [{"name": "SBAI, Natalie", "type": "Personne physique"}], "Présentatrice": [{"name": "MORARD, Romaine", "type": "Personne physique"}]}, "variantIds": ["ece-7086212", "ece-7086210"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "id": "asset-1451498", "thematicGeographicals": ["VAUD"], "durationSec": 220, "mediaType": "video", "excerpt": "Stéphane a la garde de ses quatre enfants et subvient seul à leurs besoins. La section vaudoise du Secours d'hiver est intervenue pour lui financer des sacs d'école et des fournitures scolaires. La famille bénéficie également d'un programme de parrainage mis en place par l'association qui leur permet d'obtenir chaque mois et pendant 2 ans, 200 francs en bons pour une grande surface.", "title": "Secours d'hiver 2015", "genres": ["Autres (information)"], "publicationDate": "2015-10-25T00:00:00Z", "thematicThemes": ["ASSISTANCE SOCIALE", "TÉMOIGNAGE", "FAMILLE MONOPARENTALE"], "alternativeExcerpt": ["Secours d'hiver Suisse", "Secours d'hiver Suisse", "Depuis sa création en pleine crise économique en 1936, le Secours d'hiver aide les personnes en difficulté et les familles démunies en Suisse. Par leurs actions pratiques et les conseils qu'elles dispensent, les 27 organisations cantonales de l'association apportent leur soutien tout au long de l'année à des milliers de personnes confrontées à des situations de détresse.", "Depuis sa création en pleine crise économique en 1936, le Secours d'hiver aide les personnes en difficulté et les familles démunies en Suisse. Par leurs actions pratiques et les conseils qu'elles dispensent, les 27 organisations cantonales de l'association apportent leur soutien tout au long de l'année à des milliers de personnes confrontées à des situations de détresse.", "Secours d'hiver Suisse", "Depuis sa création en pleine crise économique en 1936, le Secours d'hiver aide les personnes en difficulté et les familles démunies en Suisse. Par leurs actions pratiques et les conseils qu'elles dispensent, les 27 organisations cantonales de l'association apportent leur soutien tout au long de l'année à des milliers de personnes confrontées à des situations de détresse.", "Secours d'hiver Suisse", "Depuis sa création en pleine crise économique en 1936, le Secours d'hiver aide les personnes en difficulté et les familles démunies en Suisse. Par leurs actions pratiques et les conseils qu'elles dispensent, les 27 organisations cantonales de l'association apportent leur soutien tout au long de l'année à des milliers de personnes confrontées à des situations de détresse."], "alternativeTitle": ["Ensemble", "Ensemble", "Secours d'hiver Suisse", "Secours d'hiver Suisse", "Ensemble", "Secours d'hiver Suisse", "Ensemble", "Secours d'hiver Suisse"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7086165", "isOnline": true, "contributors": {"Journaliste": [{"name": "JAQUET, Stéphanie", "type": "Personne physique"}], "Cameraman": [{"name": "REZENDE, Rodrigo", "type": "Personne physique"}], "Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "BRASEY, Stéphane", "type": "Personne physique"}], "Monteuse": [{"name": "FAYOLLE, Clémentine", "type": "Personne physique"}]}, "variantIds": ["ece-7086860", "ece-7086165", "ece-7086163", "ece-7086839"]}, {"publicationChannelNames": ["RTS 1"], "program": "Geopolitis", "source": "gico", "id": "asset-1465710", "thematicGeographicals": ["PLATEAU", "USA"], "durationSec": 968, "mediaType": "video", "excerpt": "Xavier Colin décrypte la question de l'influence hispanique et asiatique dans les prochaines élections présidentielles américaines. Avec son invité Boris Vejdovsky, professeur au Département de culture et littérature américaine de l'université de Lausanne, ils évoquent les changements que subi la société américaine.", "title": "Présidentielle américaine: quelle influence hispanique?", "genres": ["Sujets internationaux (politique...)"], "publicationDate": "2015-10-24T13:25:00Z", "thematicThemes": ["ÉLECTION PRÉSIDENTIELLE", "POPULATION"], "alternativeExcerpt": ["Présidentielle américaine: quelle influence hispanique?", "C’est un fait statistique: aux États-Unis, il naît aujourd’hui moins de bébés blancs que de petits garçons ou petites filles hispaniques, asiatiques et afro-américains. Certaines études estiment que l’actuelle majorité blanche représentera moins de 50% de la population américaine dès le début des années 2040. Mais au-delà de ces faits et projections, l’évolution de la démographie américaine a déjà un impact sur l’élection présidentielle de novembre 2016. Les candidats ont compris le poids électoral grandissant des minorités, en particulier la communauté hispanique qui compte 57 millions d’âmes faisant des États-Unis le deuxième pays en nombre d’hispanophones derrière le Mexique et devant l’Espagne.\n \nEn quoi la démographie américaine est-elle un enjeu de la période pré-électorale? Quand le peuple américain élira-t-il un président hispanique? Geopolitis décrypte cette question qui anime déjà les débats aux États-Unis.\nL’invité: Boris Vejdovsky, maître d'enseignement au département de culture et littérature américaines à l'Université de Lausanne.", "En quoi la démographie américaine est-elle un enjeu de la période pré-électorale? Quand le peuple américain élira-t-il un président hispanique? Geopolitis décrypte cette question qui anime déjà les débats aux États-Unis.", "Présidentielle américaine: quelle influence hispanique?", "En quoi la démographie américaine est-elle un enjeu de la période pré-électorale? Quand le peuple américain élira-t-il un président hispanique? Geopolitis décrypte cette question qui anime déjà les débats aux États-Unis.", "Présidentielle américaine: quelle influence hispanique?", "En quoi la démographie américaine est-elle un enjeu de la période pré-électorale? Quand le peuple américain élira-t-il un président hispanique? Geopolitis décrypte cette question qui anime déjà les débats aux États-Unis.", "Présidentielle américaine: quelle influence hispanique?", "En quoi la démographie américaine est-elle un enjeu de la période pré-électorale? Quand le peuple américain élira-t-il un président hispanique? Geopolitis décrypte cette question qui anime déjà les débats aux États-Unis.", "C’est un fait statistique: aux États-Unis, il naît aujourd’hui moins de bébés blancs que de petits garçons ou petites filles hispaniques, asiatiques et afro-américains. Certaines études estiment que l’actuelle majorité blanche représentera moins de 50% de la population américaine dès le début des années 2040. Mais au-delà de ces faits et projections, l’évolution de la démographie américaine a déjà un impact sur l’élection présidentielle de novembre 2016. Les candidats ont compris le poids électoral grandissant des minorités, en particulier la communauté hispanique qui compte 57 millions d’âmes faisant des États-Unis le deuxième pays en nombre d’hispanophones derrière le Mexique et devant l’Espagne.\n \nEn quoi la démographie américaine est-elle un enjeu de la période pré-électorale? Quand le peuple américain élira-t-il un président hispanique? Geopolitis décrypte cette question qui anime déjà les débats aux États-Unis.\nL’invité: Boris Vejdovsky, maître d'enseignement au département de culture et littérature américaines à l'Université de Lausanne.", "Présidentielle américaine: quelle influence hispanique?", "En quoi la démographie américaine est-elle un enjeu de la période pré-électorale? Quand le peuple américain élira-t-il un président hispanique? Geopolitis décrypte cette question qui anime déjà les débats aux États-Unis.", "Présidentielle américaine: quelle influence hispanique?", "En quoi la démographie américaine est-elle un enjeu de la période pré-électorale? Quand le peuple américain élira-t-il un président hispanique? Geopolitis décrypte cette question qui anime déjà les débats aux États-Unis."], "alternativeTitle": ["Geopolitis", "Présidentielle américaine: quelle influence hispanique?", "Présidentielle américaine: quelle influence hispanique?", "L'invité", "Le reportage", "Le contexte", "L'éditorial", "Geopolitis", "Présidentielle américaine: quelle influence hispanique?", "Geopolitis", "Présidentielle américaine: quelle influence hispanique?", "Geopolitis", "Présidentielle américaine: quelle influence hispanique?", "Présidentielle américaine: quelle influence hispanique?", "L'invité", "Le reportage", "Le contexte", "L'éditorial", "Geopolitis", "Présidentielle américaine: quelle influence hispanique?", "Geopolitis", "Présidentielle américaine: quelle influence hispanique?"], "imageURL": "//www.rts.ch/7152232.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7086311", "isOnline": true, "contributors": {"Présentateur": [{"name": "COLIN, Xavier", "type": "Personne physique"}], "Monteur": [{"name": "BUGNON, Alexandre", "type": "Personne physique"}], "Documentaliste": [{"name": "TESTUZ, Laure", "type": "Personne physique"}], "Producteur Editorial": [{"name": "COLIN, Xavier", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}]}, "variantIds": ["ece-7086311", "ece-7320335", "ece-7320616", "ece-7321643", "ece-7087238", "ece-7086936"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Chiens retrouvés morts incinérés sans avis au propriétaire (reprise d'un sujet de l'émission \"On en parle\")", "id": "sound-1C28A7D6-5162-4590-ADE3-821878789743", "durationSec": 341, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Une propriétaire de chiens vaudoise dénonce la légèreté avec laquelle les autorités ont géré leur disparition. Pourtant identifiée grâce à la puce électronique de ses deux chiennes retrouvées mortes sur l'autoroute, la propriétaire n'a obtenu de renseignements qu'une fois les dépouilles incinérées. Et uniquement parce qu'elle a elle-même entrepris de multiples démarches pour les rechercher. Au micro d'Yves-Alain Cornu, la police cantonale s'excuse pour ce cafouillage et assure que normalement, les propriétaires d'animaux retrouvés morts sont avisés aussitôt qu'ils ont pu être identifiés.\r\nUn sujet d'Yves-Alain Cornu, diffusé le jeudi 22 octobre 2015 dans \"On en parle\" sur RTS-La 1ère.", "alternativeExcerpt": ["Une propriétaire de chiens vaudoise dénonce la légèreté avec laquelle les autorités ont géré leur disparition. Pourtant identifiée grâce à la puce électronique de ses deux chiennes retrouvées mortes sur l'autoroute, la propriétaire n'a obtenu de renseignements qu'une fois les dépouilles incinérées. Et uniquement parce qu'elle a elle-même entrepris de multiples démarches pour les rechercher. Au micro dʹYves-Alain Cornu, la police cantonale s'excuse pour ce cafouillage et assure que normalement, les propriétaires d'animaux retrouvés morts sont avisés aussitôt qu'ils ont pu être identifiés.\n\nUn sujet dʹYves-Alain Cornu, diffusé le jeudi 22 octobre 2015 dans \"On en parle\" sur RTS-La 1ère."], "alternativeTitle": ["Chiens retrouvés morts incinérés sans avis au propriétaire / 69S_2015-10-24T06:00:00_reveil-curieux-1", "Six heures - Neuf heures, le samedi du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156282", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "variantIds": ["ece-7156271"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Ski Alpin : une année difficile", "id": "sound-9CC521AD-A1C9-4BA0-8E6D-70A87AA70965", "thematicGeographicals": ["Suisse"], "durationSec": 1201, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["ski alpin (compétition)"], "excerpt": "La coupe du monde de ski alpin débute ce week-end 24 octobre 2015 sur le glacier du Rettenbach à Sölden, en Autriche.  La saison est déjà marquée par plusieurs blessure, celle de l'Autrichienne Anna Fenninger et, côté Suisse, de Beat Feuz et Patrick Küng, alors que Carlo Janka souffre toujours du dos. \r\nUne situation dont pourrait profiter les jeunes suisses même s'ils n'ont pas encore l'étoffe des vainqueurs. Et c'est donc Lara Gut qui porte l'essentiel des espoirs suisses sur ses épaules.  \r\nEntretien avec le nouveau chef de la compétition du ski suisse, Stéphane Cattin. Ancien entraîneur, notamment de Michael von Grünigen, il a la lourde tâche de redorer le blason du ski helvétique.\r\n\r\n* * Une situation dont pourrait profiter les jeunes suisses même s'ils n'ont pas encore l'étoffe des vainqueurs. Et c'est donc Lara Gut qui porte l'essentiel des espoirs suisses sur ses épaules.  Entretien avec le nouveau chef de la compétition du ski suisse, Stéphane Cattin. Ancien entraîneur, notamment de Michael von Grünigen, il a la lourde tâche de redorer le blason du ski helvétique.", "alternativeExcerpt": ["La coupe du monde de ski alpin débute ce week-end 24 octobre 2015 sur le glacier du Rettenbach à Sölden, en Autriche.  La saison est déjà marquée par plusieurs blessure, celle de l’Autrichienne Anna Fenninger et, côté Suisse, de Beat Feuz et Patrick Küng, alors que Carlo Janka souffre toujours du dos. \n\nUne situation dont pourrait profiter les jeunes suisses même s’ils n’ont pas encore l’étoffe des vainqueurs. Et c’est donc Lara Gut qui porte l’essentiel des espoirs suisses sur ses épaules.  \nEntretien avec le nouveau chef de la compétition du ski suisse, Stéphane Cattin. Ancien entraîneur, notamment de Michael von Grünigen, il a la lourde tâche de redorer le blason du ski helvétique."], "alternativeTitle": ["Ski Alpin : une année difficile / SP_2015-10-24T19:03:45_sequence-1", "Sport-Première du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156295", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7156293"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Allô la terre! L'actualité vue et commentée par des rédacteurs en chefs de revues environnementales en Suisse et en Europe francophone.", "id": "sound-C2E3BF14-5850-40F9-B656-F7E91E2EDF8C", "durationSec": 287, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Cette semaine: Jacques Mirenowicz de LaRevueDurable à propos d'un rapport, présenté conjointement par l'organisation environnementale \"Croix-Verte suisse\" et \"Pure Earth\" (anciennement Blacksmith Institute), listant six polluants environnementaux les plus dangereux. Ces derniers menacent en effet près de cent millions de personnes à travers le monde, et concernent les couches les plus pauvres de la population.", "alternativeExcerpt": ["L’actualité vue et commentée par des rédacteurs en chefs de revues environnementales en Suisse et en Europe francophone.\n\nCette semaine: Jacques Mirenowicz de LaRevueDurable à propos d'un rapport, présenté conjointement par l'organisation environnementale \"Croix-Verte suisse\" et \"Pure Earth\" (anciennement Blacksmith Institute), listant six polluants environnementaux les plus dangereux. Ces derniers menacent en effet près de cent millions de personnes à travers le monde, et concernent les couches les plus pauvres de la population."], "alternativeTitle": ["Allô la terre ! / PDT_2015-10-24T10:03:45_allo-la-terre", "Prise de terre du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156304", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Interviewé/e": [{"role": ",rédacteur en chef de LaRevueDurable", "name": "Mirenowicz, Jacques", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7156301"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "La chronique de Jacques Poget", "id": "sound-53856675-020E-48DD-8404-55ECEADFFBE9", "durationSec": 203, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La chronique de Jacques Poget / MAT_2015-10-24T07:03:45_la-chronique-de-jacques-poget", "Les matinales d'Espace 2 du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7155929", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "variantIds": ["ece-7155928"]}, {"publicationChannelNames": ["Espace 2"], "program": "Tête à l'envers", "source": "siranau", "title": "Rencontre avec Jonathan Delachaux, peintre et musicien", "genres": ["Interview"], "id": "sound-3D37A09D-C330-4B9F-AC1A-28D4A08FE2BC", "thematicGeographicals": ["Suisse romande"], "durationSec": 3619, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Delachaux, Jonathan"], "thematicThemes": ["art plastique"], "excerpt": "Jonathan Delachaux avait 9 ans, quand ses parents ont l'énergie de lancer Arts Môtiers, devenu depuis un  rendez-vous incontournable d?art contemporain dans le val de Travers. Le gamin ne ratera pas une des sept  éditions et déjà il pressent que sa vie ne sera jamais sans arts visuels. En 1996, peu avant d?être accepté à l'Ecole d'Art Visuel de Genève, il a vingt ans quand le hasard lui fait  croiser Vassili, Johan et Naïma, trois gamins de treize ans. Ils ont justement disparu. Jonathan participe activement aux recherches. Il les retrouvera quelques semaines plus tard dans un squat  genevois et ils ne se quitteront plus. Désormais Vassili, Johan et Naïma deviennent ses modèles attitrés,  une source inépuisable d'inspiration? Cette année,  dans une monographie, qui vient de paraître aux éditions Periferia, Jonathan Delachaux retrace ce compagnonnage de longue haleine avec des êtres imaginaires devenus plus vrais que nature? ", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "peintre, musicien", "name": "Delachaux, Jonathan", "type": "Participant"}], "vide": [{"name": "Morier-Genoud, Samuel", "type": "Auteur"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Morier-Genoud, Samuel", "type": "Producteur"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Sergueï Lavrov, ministre russe des Affaires étrangères, se dit prêt à apporter un soutien à l'Armée syrienne libre", "genres": ["Commentaire"], "id": "sound-609B26A1-46F8-433C-8FFE-ABA76FB07C66", "thematicGeographicals": ["Fédération de Russie", "Syrie"], "durationSec": 180, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["el-Assad, Bachar", "Poutine, Vladimir", "Lavrov, Sergueï"], "thematicThemes": ["conflit armé", "intervention militaire", "guerre civile", "relations internationales"], "excerpt": "L’opposition syrienne soutenue par l’Occident pourrait donc recevoir un soutien de la part des forces aériennes russes. La position de la Russie est quand même assez contradictoire, puisqu’en même temps, elle montre un soutien sans faille à Bachar el-Assad, président de la République arabe syrienne ", "alternativeExcerpt": ["Selon le ministre russe des Affaires étrangères, Sergueï Lavrov, Moscou serait prête à apporter un soutien à l’Armée syrienne libre. L’opposition syrienne soutenue par l’Occident pourrait donc recevoir un soutien de la part des forces aériennes russes. La position de la Russie est quand même assez contradictoire, puisqu’en même temps, elle montre un soutien sans faille à Bachar al-Assad, qui a été reçu ce mardi au Kremlin. Et certains accusent la Russie d’avoir frappé les rebelles de l’Armée syrienne libre."], "alternativeTitle": ["Sergueï Lavrov se dit prêt à appuyer les rebelles de l'Armée syrienne libre / FOR_2015-10-24T18:00:00_developpement-1", "Forum du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7175568", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondante RTS Moscou ", "name": "Cornaz, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-7175559"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Petits commerces et géants du Web", "id": "sound-ABDEEA7F-A6A3-49D6-A935-6B4221E0B3EF", "durationSec": 1400, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["commerce et distribution", "internet", "commerce de détail", "vente par ligne"], "excerpt": "Les géants du net ont ouvert un nouveau front dans le domaine de la distribution. Google express livre des produits de supermarché en quelques heures. Facebook teste une application \"shopping\". Amazon développe de nouvelles offres. De leur côté, des petits commerces profitent de la révolution numérique pour séduire à nouveau leurs clients perdus ces dernières années. Ils offrent des produits de niche, parfois originaux, souvent éthiques, testés, et notés par la communauté des internautes. Côté grande surface, Manor reconnaissait au début de l'année un chiffre d'affaire en baisse, promettant d'investir dans les achats en ligne. Migros en revanche voyait ses affaires progresser, grâce notamment à une hausse de 16% du volume des achats sur internet. Pour Coop, la progression sur le web a même été de 53%.\r\nDécryptage de ce \"nouveau shopping\", avec nos chroniqueurs Pauline Seiterle et Didier Bonvin en compagnie de Blaise Reymondin, spécialiste en marketing digital.", "alternativeExcerpt": ["Les géants du net ont ouvert un nouveau front dans le domaine de la distribution. Google express livre des produits de supermarché en quelques heures. Facebook teste une application \"shopping\". Amazon développe de nouvelles offres. De leur côté, des petits commerces profitent de la révolution numérique pour séduire à nouveau leurs clients perdus ces dernières années. Ils offrent des produits de niche, parfois originaux, souvent éthiques, testés, et notés par la communauté des internautes. Côté grande surface, Manor reconnaissait au début de l'année un chiffre d'affaire en baisse, promettant d'investir dans les achats en ligne. Migros en revanche voyait ses affaires progresser, grâce notamment à une hausse de 16% du volume des achats sur internet. Pour Coop, la progression sur le web a même été de 53%.\n\nDécryptage de ce \"nouveau shopping\", avec nos chroniqueurs Pauline Seiterle et Didier Bonvin en compagnie de Blaise Reymondin, spécialiste en marketing digital."], "alternativeTitle": ["Petits commerces et géants du Web / 69S_2015-10-24T06:00:00_le-talk-2", "Six heures - Neuf heures, le samedi du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156282", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "variantIds": ["ece-7156279"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les All Blacks se qualifient pour la finale de la Coupe du monde de rugby", "id": "sound-7E3092AE-A0FA-48CF-BDBC-C36C903B1FFB", "durationSec": 91, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "La Nouvelle-Zélande a battu l'Afrique du Sud en demi-finale de la Coupe du monde de rugby. Après un combat de titans, les All Blacks se sont imposé 20 à 8 à Londres.", "alternativeExcerpt": ["La Nouvelle-Zélande a battu l'Afrique du Sud en demi-finale de la Coupe du monde de rugby. Après un combat de titans, les All Blacks se sont imposé 20 à 8 à Londres."], "alternativeTitle": ["Les All Blacks se qualifient pour la finale de la Coupe du monde de rugby / FOR_2015-10-24T18:18:00_developpement-8", "Forum du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7175568", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7175561"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue des unes", "id": "sound-32C2A1EC-9805-4D35-8825-88E9580742A2", "durationSec": 179, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Par Antoine Droux.", "alternativeExcerpt": ["Par Antoine Droux."], "alternativeTitle": ["La revue des unes / 69S_2015-10-24T06:00:00_la-revue-des-unes", "Six heures - Neuf heures, le samedi du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156282", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "variantIds": ["ece-7156277"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Les regrets médiatiques de campagne. Trois candidats à l'élection fédérale éconduits par les citoyens le 18 octobre dernier racontent leur campagne à travers la machine médiatique suisse. Rendent-ils les médias responsables de leur échec électoral? Comment appréhendent-ils les journalistes au service de leurs ambitions politique? Regards croisés en compagnie de Damiano Lepori, candidat fribourgeois PDC au Conseil national, Antoine de Montmollin, candidat neuchâtelois PS au Conseil national et Catherine Buchet, candidate vaudoise UDC au Conseil national", "genres": ["Interview"], "id": "sound-5D24C4FE-BC6D-4035-AA8B-AFAB191EE321", "thematicGeographicals": ["Fribourg (canton)", "Neuchâtel (canton)", "Vaud"], "durationSec": 1474, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["PDC", "PS", "UDC"], "thematicThemes": ["campagne électorale", "élection cantonale", "fonction politique"], "alternativeExcerpt": ["Trois candidats à l'élection fédérale éconduits par les citoyens le 18 octobre 2015 racontent leur campagne à travers la machine médiatique suisse. Rendent-ils les médias responsables de leur échec électoral? Comment appréhendent-ils les journalistes au service de leurs ambitions politique? Regards croisés.\n\nAvec Damiano Lepori, candidat fribourgeois PDC au Conseil National, Antoine de Montmollin, candidat neuchâtelois PS au Conseil National, Catherine Buchet, candidate vaudoise UDC au Conseil National."], "alternativeTitle": ["Les regrets médiatiques de campagne / MED_2015-10-24T09:10:45_sequence-1", "Médialogues du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156252", "isOnline": true, "imageURL": "//www.rts.ch/1423721.image", "contributors": {"Interviewé/e": [{"role": "candidate vaudoise UDC au Conseil national", "name": "Buchet, Catherine", "type": "Participant"}, {"role": "candidat fribourgeois PDC au Conseil national", "name": "Lepori, Damiano", "type": "Participant"}, {"role": "candidat PS neuchâtelois su Conseil national", "name": "Montmollin, Antoine de", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry (collaborateur RSR)", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry (collaborateur RSR)", "type": "Participant"}]}, "variantIds": ["ece-7156249"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "6h-9h, les chroniqueurs", "id": "sound-B721458C-A72D-48C0-BD37-1A28FB60D5B2", "durationSec": 1466, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Les sujets abordés: Le gaspillage alimentaire raconté dans \"L'oil de l'espadon\", premier livre d'un jeune auteur romand, le questionnement philosophique que suscite l'arrivée sur le marché de voitures autonomes et enfin le positionnement politique des séries américaines.\r\nAvec Geneviève Bridel, Anne-Laure Gannac, et Pascal Bernheim.\r\n--- plus value ---\r\nQuand abondance rime avec négligencePas facile de lutter contre le gaspillage alimentaire lorsque la machine à produire tourne à plein régime, selon une logique qui mise sur une hausse continue de la consommation. Dans L'oeil de l'espadon, Ed. Zoé, Arthur Brugger décortique avec une feinte naïveté les rouages d'un système qui repose sur l'élimination quotidienne de montagnes d'aliments.Geneviève Bridel souligne le contraste entre le ton rafraîchissant de ce 1er roman et la gravité des absurdités qu'il montre.Par Geneviève Bridel Le philosophe et la voiture autonomeDans un secteur automobile plutôt malmené, et depuis le scandale des moteurs truqués, il y a pourtant une marque qui, elle, continue son ascension: Tesla. Le groupe américain fondé et dirigé par Elon Musk vient en effet de présenter le tout nouveau modèle X. Dans le même temps, son modèle S vient de bénéficier d'une mise à jour de son logiciel de pilotage.Les voitures avancent dès lors vers plus d'autonomie. Ce qui ne pose pas que des questions techniques, mais soulève également des enjeux éthiques et philosophiques.Par Anne-Laure Gannac Homeland est racisteSuite au micro-scandale de l'apparition d'un graffiti tagué sur un mur dans un décor de Homeland(saison5, épisode 2) dénonçant le racisme de la série, Pascal Bernheim s'interroge sur le positionnement politique des séries américaines. Car si Homeland ne fait pas dans la dentelle pour véhiculer une image du monde arabe totalement transformée par le prisme d'un Pentagone fortement teinté par le parti républicain, au point d'avoir failli plusieurs fois provoquer des incidents diplomatiques, d'autres distillent leurs credo de manière beaucoup plus subtilePar Pascal Bernheim", "alternativeExcerpt": ["Les sujets abordés: Le gaspillage alimentaire raconté dans \"Lʹœil de lʹespadon\", premier livre d'un jeune auteur romand, le questionnement philosophique que suscite l'arrivée sur le marché de voitures autonomes et enfin le positionnement politique des séries américaines.\n\nAvec Geneviève Bridel, Anne-Laure Gannac, et Pascal Bernheim."], "alternativeTitle": ["6h-9h, les chroniqueurs / 69S_2015-10-24T06:00:00_6h-9h-les-chroniqueurs", "Six heures - Neuf heures, le samedi du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156282", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "variantIds": ["ece-7156269"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Assistant virtuel ou esclave moderne? (reprise d'un émission de Vertigo)", "id": "sound-C34906E8-954C-453A-A581-94E5DCDBAF17", "durationSec": 277, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "On les appelle Siri ou Cortana. On dit de ces objets qu'ils sont intelligents et connectés. Mais qu'est-ce qu'ils ont dedans? Qu'est-ce qui fait qu'ils ont l'air si humain? Et pourquoi? Mathieu Chevrier pose les questions à Nicolas Nova, professeur à la Haute École d'art et de design de Genève (HEAD), spécialisé en cultures numériques.\r\nUne interview de Mathieu Chevrier diffusée le mercredi 21 octobre 2015 dans \"Vertigo\" sur RTS-La 1ère.", "alternativeExcerpt": ["On les appelle Siri ou Cortana. On dit de ces objets qu'ils sont intelligents et connectés. Mais quʹest-ce qu'ils ont dedans? Qu'est-ce qui fait qu'ils ont l'air si humain? Et pourquoi? Mathieu Chevrier pose les questions à Nicolas Nova, professeur à la Haute École d'art et de design de Genève (HEAD), spécialisé en cultures numériques.\n\nUne interview de Mathieu Chevrier diffusée le mercredi 21 octobre 2015 dans \"Vertigo\" sur RTS-La 1ère."], "alternativeTitle": ["Assistant virtuel ou esclave moderne? / 69S_2015-10-24T06:00:00_reveil-curieux-2", "Six heures - Neuf heures, le samedi du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156282", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "variantIds": ["ece-7156280"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Succès pour la journée portes ouvertes au Palais des Nations à Genève", "id": "sound-08985B02-2CA0-4054-9D29-D350B46C9122", "durationSec": 634, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Alexandre Fasel, représentant permanent de la Suisse auprès de l'Office des Nations Unies;Hossam Aldy, anthropologue et docteur en sociologie\r\nSuccès pour la journée portes ouvertes au Palais des Nations à GenèveLa forteresse onusienne a été envahie aujourd'hui... 18 000 visiteurs ont fait le déplacement pour la journée portes ouvertes organisée à l'occasion des 70 de présence de l'ONU à Genève... Une opportunité rare pour le public de découvrir les coulisses de la Genève internationale, cette nébuleuse encore un peu méconnue, parfois mal comprise, et pourtant si essentielle à la réputation de la Suisse...\r\nBonsoir Alexandre Fasel!\r\nLa Genève internationale, on l'a dit, c'est une nébuleuse encore mal connue... Une nébuleuse que vous avez étudiée Hossam Aldy, bonjour!", "alternativeExcerpt": ["L'ONU célèbre ce samedi ses 70 ans de présence à Genève. Pour l'occasion, le Palais des Nations s'est ouvert aux visiteurs, une opportunité rare pour le public de découvrir les coulisses de la Genève internationale, cette nébuleuse encore un peu méconnue, parfois mal comprise et pourtant si essentielle à la réputation de la Suisse. Les interviews d'Alexandre Fasel, ambassadeur suisse auprès des Nations unies à Genève et d'Hossam Adly, anthropologue."], "alternativeTitle": ["Succès pour la journée portes ouvertes au Palais des Nations à Genève / FOR_2015-10-24T18:03:00_developpement-2", "Forum du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7175568", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7175563"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Projet de généralisation d'échange d'apprentis entre la France et la Suisse", "id": "sound-340FECEB-CF00-4D4C-B4AA-AC63B8E6FFA0", "durationSec": 401, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Projet de généralisation d'échange d'apprentis entre la France et la SuisseLa France et la Suisse veulent généraliser l'échange d'apprentis... C'est un article de l'Hebdo qui le révélait cette semaine... Le projet s'inscrirait dans le sillage de la visite de François Hollande au printemps dernier... Une visite où il avait notamment été question de la formation, et où le président français avait fait l'éloge du modèle suisse en matière d'apprentissage...\r\nOn va évoquer ce projet encore informel avec vous Grégoire Evequoz, bonsoir !\r\nDirecteur Général de l'OFPC (l'Office pour l'Orientation, la Formation Professionnelle et Continue, à Genève...\r\nVous aviez connaissance de ce projet Grégoire Evequoz? Vous y avez vous-mêmes été associé?\r\nAu niveau du canton de Genève, il y a déjà aujourd'hui des échanges d'apprentis avec l'étranger qui s'effectuent?\r\nLe projet dévoilé cette semaine par l'Hebdo, qu'est-ce que ça changerait concrètement par rapport à ce qui peut se faire aujourd'hui?\r\nOn imagine l'intérêt pour la france de mettre sur pied un système d'échange... Mais pour la Suisse, quel est l'intérêt au juste? \r\nEst-ce que le fait de généraliser ce genre d'échanges ne risque pas aussi grégoire évequoz, de poser des problèmes? Est-ce que les entreprises suisses sont à l'aise avec l'idée de laisser partir en France les apprentis?\r\nEst-ce qu'il n'y a pas aussi une différence fondamentale entre la suisse et la france, dans la manière de concevoir l'apprentissage, et les métiers en général?", "alternativeExcerpt": ["La France et la Suisse veulent généraliser l'échange d'apprentis, c'est un article de l'Hebdo qui le révélait cette semaine. Le projet s'inscrirait dans le sillage de la visite de François Hollande au printemps dernier. Lors de cette visite, il avait notamment été question de la formation et le président français avait fait l'éloge du modèle suisse en matière d'apprentissage. L'interview de Grégoire Evequoz, directeur général de l'Office pour l'orientation, la formation professionnelle et continue (OFPC) à Genève."], "alternativeTitle": ["Projet de généralisation d'échange d'apprentis entre la France et la Suisse / FOR_2015-10-24T18:08:00_developpement-4", "Forum du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7175568", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Directeur général ", "name": "Evequoz, Grégoire", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7175560"]}, {"publicationChannelNames": ["Espace 2"], "program": "Pêcheur de perles", "source": "siranau", "title": "Friedrich Gernsheim (3/3)", "genres": ["Documentaire"], "id": "sound-9CA75D93-6DD3-4522-98B2-A0143AD587CD", "thematicGeographicals": ["Allemagne"], "durationSec": 5339, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Gernsheim, Friedrich"], "thematicThemes": ["compositeur", "musique classique", "chef d'orchestre"], "excerpt": "\"Pêcheur de perles\" retrace le parcours du chef d'orchestre, pianiste et compositeur allemand Friedrich Gernsheim (1839-1916).", "alternativeTitle": ["Pêcheur de perles du 24.10.2015", "Friedrich Gernsheim (3/3) / PDP_2015-10-24T17:30:45_pecheur-de-perles", "Pêcheur de perles du 24.10.2015", "Friedrich Gernsheim (3/3) / PDP_2015-10-24T17:30:45_pecheur-de-perles"], "alternativeExcerpt": ["\"Pêcheur de perles\" retrace le parcours du chef d'orchestre, pianiste et compositeur allemand Friedrich Gernsheim (1839-1916).", "\"Pêcheur de perles\" retrace le parcours du chef d'orchestre, pianiste et compositeur allemand Friedrich Gernsheim (1839-1916)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7155924", "isOnline": true, "imageURL": "//www.rts.ch/1423800.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Participant"}]}, "variantIds": ["ece-7155924", "ece-7155923"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'ONU ouvre ses portes au public pour ses 70 ans", "id": "sound-7719E8E1-0AB2-434F-90F1-04E05954F977", "durationSec": 95, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;Michael Moller, directeur général de l'ONU Genève\r\nL'ONU ouvre ses portes au public pour ses 70 ansA Genève, l'ONU fête aujoud'hui ses 70 ans. Pour l'occasion, le Palais des Nations ouvre ses portes au public jusqu'à 17h.  Une occasion rare de visiter le bâtiment phare de la Genève internationale. Des milliers de visiteurs sont attendus au cours de la journée. Mathieu Cupelin a rencontré le directeur général de l'ONU Genève, le Danois Michael Moller, à l'ouverture des portes.", "alternativeExcerpt": ["A Genève, l'ONU fête ce samedi ses 70 ans. Pour l'occasion, le Palais des Nations ouvre ses portes au public jusqu'à 17h, une occasion rare de visiter le bâtiment phare de la Genève internationale. Des milliers de visiteurs sont attendus au cours de la journée. L'interview de Michael Moller, directeur général de l'ONU Genève."], "alternativeTitle": ["L'ONU ouvre ses portes au public pour ses 70 ans / 12H30_2015-10-24T12:30:00_developpement-1", "Le 12h30 du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7175551", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}]}, "variantIds": ["ece-7175549"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "News high tech: coup de chaud, bilan, trop c'est trop", "genres": ["Commentaire"], "id": "sound-87CE440F-CD58-48C1-9D57-A8823753B2D1", "durationSec": 150, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "- Amazon prévoit 100'000 saisonniers pour amortir le coup de chaud des fêtes de fin d'année.\r\n- Qautre mois après son lancement, Apple fait le bilan de son service de streaming musical.\r\n- Le gouvernement américain prend le drone par les hélices pour responsabiliser les pilotes.", "alternativeExcerpt": ["- Amazon prévoit 100'000 saisonniers pour amortir le coup de chaud des fêtes de fin d’année.\n\n- Qautre mois après son lancement, Apple fait le bilan de son service de streaming musical.\n\n- Le gouvernement américain prend le drone par les hélices pour responsabiliser les pilotes."], "alternativeTitle": ["News high tech: coup de chaud, bilan, trop c’est trop / PB_2015-10-24T10:25:00_sequence-6", "Point Barre du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7155977", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7155965"]}, {"publicationChannelNames": ["La Première"], "program": "Librairie francophone", "source": "siranau", "title": "Olivier Poivre d'Arvor, Philippe Geluck et Sorour Kasmaï ", "id": "sound-922AB5E3-40B5-4816-91DE-0662C760C6AF", "durationSec": 3375, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Découvrez les dernières nouveautés et les livres dont on parle.\r\nPour découvrir le sommaire, retrouver les livres mentionnés à l'antenne et parcourir les archives de l'émission: consultez le site de \"La Librairie Francophone\".", "alternativeTitle": ["La librairie francophone du 24.10.2015", "Magazine littéraire / LLF_2015-10-24T17:03:45_la-librairie-francophone", "La librairie francophone du 24.10.2015", "Magazine littéraire / LLF_2015-10-24T17:03:45_la-librairie-francophone"], "alternativeExcerpt": ["Découvrez les dernières nouveautés et les livres dont on parle.\n\nPour découvrir le sommaire, retrouver les livres mentionnés à l'antenne et parcourir les archives de l'émission: consultez le site de \"La Librairie Francophone\".", "Découvrez les dernières nouveautés et les livres dont on parle.\n\nPour découvrir le sommaire, retrouver les livres mentionnés à l'antenne et parcourir les archives de l'émission: consultez le site de \"La Librairie Francophone\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156267", "isOnline": true, "imageURL": "//www.rts.ch/1380934.image", "variantIds": ["ece-7156267", "ece-7156266"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Le journal des sports", "id": "sound-412A764E-8FFE-4111-8293-067F57DF530D", "durationSec": 282, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Par Carolyne Reymond.", "alternativeExcerpt": ["Par Carolyne Reymond."], "alternativeTitle": ["Le journal des sports / 69S_2015-10-24T06:00:00_le-journal-des-sports", "Six heures - Neuf heures, le samedi du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156282", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "variantIds": ["ece-7156274"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Journée mondiale de la statistique", "genres": ["Commentaire"], "id": "sound-E1486F5D-D1AC-4C3B-B912-1DE02C752216", "durationSec": 400, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "L'Organisation des Nations Unies célébrait le 20 octobre dernier la deuxième journée mondiale de la statistique.\r\n\"Point Barre\" revient sur cet évènement en compagnie de Xavier Studer, ancien Journaliste à la RTS, ex co-producteur de \"Point Barre\" et actuel responsable médias pour la Suisse romande à l'Office Fédérale de la Statistique (OFS).", "alternativeExcerpt": ["L'Organisation des Nations Unies célébrait le 20 octobre dernier la deuxième journée mondiale de la statistique.\n\n\"Point Barre\" revient sur cet évènement en compagnie de Xavier Studer, ancien Journaliste à la RTS, ex co-producteur de \"Point Barre\" et actuel responsable médias pour la Suisse romande à l’Office Fédérale de la Statistique (OFS)."], "alternativeTitle": ["Journée mondiale de la statistique / PB_2015-10-24T10:35:00_sequence-8", "Point Barre du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7155977", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7155971"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Rencontre avec Luc Jaquet, cinéaste documentariste, à propos de son film \"La Glace et le ciel\", consacré à Claude Lorius, chercheur dans le domaine du changement climatique", "genres": ["Interview"], "id": "sound-CB335054-DA51-4781-886E-168D879C7828", "durationSec": 534, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Jaquet, Luc", "Lorius, Claude"], "thematicThemes": ["film documentaire", "réchauffement climatique", "écologie"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "cinéaste documentariste", "name": "Jaquet, Luc", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Solari, Lucile", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Actualité francophone", "id": "sound-6F0F7074-CE4D-47D6-804A-10D3AA7F1968", "durationSec": 731, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Chaque semaine, l'Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada.", "alternativeExcerpt": ["Chaque semaine, l’Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada."], "alternativeTitle": ["L'Actualité francophone / FOR_2015-10-24T18:26:00_rfp", "Forum du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7175568", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7175558"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "L'édito - Les alchimistes du Palais et la formule magique", "id": "sound-F7A27973-3977-4041-AC1A-6378E7721CE2", "thematicGeographicals": ["Suisse"], "durationSec": 214, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["vie politique", "exécutif national"], "excerpt": "Par Jean-Marc Béguin.\r\nChaque semaine, le regard pertinent ou impertinent de Romaine Jean et Jean-Marc Béguin sur notre société et son actualité.\r\n--- plus value ---\r\nVous allez beaucoup entendre parler de calculs, de formule plus ou moins magique, afin de deviner si l'UDC est soluble dans le conseil fédéral ou si Eveline Widmer-Schlumpf peut compter sur une majorité. Mais sait-on vraiment de quoi parlent les alchimistes du Palais fédéral?Cette fameuse formule magique, par exemple, espèce de mantra de la politique helvétique aux yeux de certains, n'a de magique que l'illusion de la logique. Elle remonte à 1959. Date de l'intégration d'un deuxième socialiste au conseil fédéral. Une formule qui postule que les trois partis les plus forts ont deux sièges au gouvernement, le quatrième parti un seul. Mais cette formule n'est que l'aboutissement d'un long processus d'intégration des forces politiques au Conseil fédéral. Ce n'est pas un code, encore moins un dogme.Reprenons. A la formation de la Suisse moderne, après le Sonderbund en 1848, le Conseil fédéral n'est formé que de radicaux. Sept. Il faudra attendre 1891 pour que les conservateurs catholiques, ancêtre du PDC, les perdants de 1848, intègrent le gouvernement. Puis en 1929 un agrarien, le lointain aïeul de l'UDC, est élu. Quant au premier socialiste, il ne trouvera grâce qu'en 1943 après l'acceptation par le PS de la défense nationale, un effort de guerre en quelque sorte. Le deuxième ne sera élu qu'en 1959, une fois avalisée la conversion social-démocrate du PS.A chaque étape de cette intégration de nouveaux partis, ce sont bien des critères politiques et de concordance qui ont justifié l'élargissement du gouvernement aux principales forces politiques. L'arithmétique et la force électorale sont secondaires dans ces choix politiques. Aujourd'hui, ce sont les mêmes critères qui doivent entrer en ligne de compte.La revendication de l'UDC d'un deuxième siège est sans aucun doute légitime. Mais elle ne doit pas découler d'un simple argument mathématique. Elle doit correspondre à l'acceptation de critères de concordance, comme l'a bien posé le président du PLR, Philipp Muller: un candidat UDC doit accepter la collégialité et admettre un certain nombre de principes posés comme non négociables: la non-remise en cause de la cour des droits de l'homme, les accords bilatéraux, par exemple.On le voit, les conditions politiques de l'élection d'un second UDC ne sont pas vraiment réunies à l'heure qu'il est. Après pourra exister un débat sur quel siège pourrait s'asseoir un UDC collégialement compatible. Ce n'est pas évident que ce soit sur celui que laissera - un jour - libre Eveline Widmer-Schlumpf. Oui, car quel est aujourd'hui le plus petit des partenaires gouvernementaux? Celui qui en cas d'un retour à la formule magique devrait se contenter d'un seul siège? Le PDC ou le PLR?Suivant comme l'on compte, la conclusion est différente. Si l'on compare stricto-sensu le PLR au PDC, les libéraux pèsent un peu plus lourd. Mais si l'on prend en considération le PDC et les petits partis centristes avec lesquels il tente de trouver un accord de collaboration, alors ce bloc-là est plus fort que le PLR. mais ce dernier n'est sans doute pas enclin à renoncer à l'un de ses sièges.Voilà toutes ces questions et ces calculs vont agiter le landernau politique jusqu'au 9 décembre 2015, date de l'élection du Conseil fédéral. Je prends le pari, pour ma part, que la Grisonne, si elle se présente, sera réélue. Et que ces questions seront renvoyées à dans quatre ans. à la même heure!", "alternativeExcerpt": ["Par Jean-Marc Béguin.\n  \nChaque semaine, le regard pertinent ou impertinent de Romaine Jean et Jean-Marc Béguin sur notre société et son actualité."], "alternativeTitle": ["L'édito - Les alchimistes du Palais et la formule magique / 69S_2015-10-24T06:00:00_l-edito", "Six heures - Neuf heures, le samedi du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156282", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "variantIds": ["ece-7156272"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les médias", "id": "sound-8DF761E8-800E-4964-825B-5D478A385C2C", "durationSec": 388, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "EnjoyPhoenix provoque un petit scandale médiatique après avoir été accusée de conseiller de la crème pour le visage aux effets secondaires indésirables. EnjoyPhoenix? Une gamine de 20 ans qui revendique 2 millions d'abonnés sur sa chaine Youtube de conseils cosmétiques.\r\nAvec Jocelyn Lachance, socio-anthropologue de l'adolescence à l'Université de Pau, expert sur le rapport qu'entretiennent les jeunes avec l'image et  la communication contemporaine.", "alternativeExcerpt": ["EnjoyPhoenix provoque un petit scandale médiatique après avoir été accusée de conseiller de la crème pour le visage aux effets secondaires indésirables. EnjoyPhoenix? Une gamine de 20 ans qui revendique 2 millions d'abonnés sur sa chaine Youtube de conseils cosmétiques.\n\nAvec Jocelyn Lachance, socio-anthropologue de l'adolescence à lʹUniversité de Pau, expert sur le rapport qu'entretiennent les jeunes avec l'image et  la communication contemporaine."], "alternativeTitle": ["Les médias / 69S_2015-10-24T06:00:00_les-medias", "Six heures - Neuf heures, le samedi du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156282", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "variantIds": ["ece-7156278"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Rencontre avec Dominique Bourg, philosophe et professeur à l'UNIL, à l'occasion de la sortie de son ouvrage \"Le Dictionnaire de la pensée écologique\" (Ed. Presses universitaires de France), dont il a co-dirigé la rédaction avec Alain Papaux", "genres": ["Reportage", "Interview"], "id": "sound-241D4D71-553C-40A4-9F82-62A61CA57572", "thematicGeographicals": ["Vaud"], "durationSec": 954, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bourg, Dominique", "Université de Lausanne"], "thematicThemes": ["écologie", "dictionnaire", "philosophie"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "philosophe, professeur UniL", "name": "Bourg, Dominique", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Solari, Lucile", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Voyage au Groenland (3/5): Illimanaq", "genres": ["Interview"], "id": "sound-5CD6685C-28E0-49EA-B61F-60A1DB8C33BA", "thematicGeographicals": ["Danemark", "Groenland", "Arctique"], "durationSec": 809, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["glaciologie", "Esquimaux", "glacier (géographie)", "vie quotidienne", "iceberg", "réchauffement climatique"], "excerpt": "Les passagers du Rembrandt Von Rijn font escale à Illimanaq. Ce petit village sur la rive Sud-est de la Baie de Disko ne compte plus aujourd’hui qu’une soixantaine d’habitants, contre plus d’une centaine, il n’y a encore qu’une dizaine d’années. Il n’en reste pas moins très représentatif de la société et de la culture inuit aujourd’hui. Une poignée de maisons en bois colorées, adossées à la colline rocheuse qui domine la baie. Une église, une école, une superette. Pas de route, mais des sentiers pour circuler entre les maisons.\r\nEt puis surplombant légèrement le village, un bâtiment: c’est le groupe électrogène, alimenté au fioul, qui fournit l’électricité à toute la communauté.\r\nQuant au réseau d’eau, il est alimenté par une usine de désalinisation de l’eau mer. Un paradoxe quand on sait que le Groenland dispose avec l'inlandsis, de la plus grande réserve d’eau douce au monde. Il y a encore une dizaine d’années, les Inuits allaient d’ailleurs puiser leur eau au pied du glacier.\r\nSi  les énergies fossiles sont encore indispensables à ces petites communautés pour produire leur électricité, rien ne dit que cela ne change pas demain.\r\nDes projets sont en cours, comme par exemple le recours à l'hydroélectricité en utilisant l’eau de fonte des glaciers. Un projet qui ne concerne pour l’instant que les villes, mais qui révèle qu’au Groenland aussi, les choses bougent. Visite et explications avec Pierre Taverniers, météorologue et guide toursitique", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "biologiste", "name": "Pellé, Marie", "type": "Participant"}, {"role": "météorologue", "name": "Taverniers, Pierre", "type": "Participant"}, {"role": "glaciologue", "name": "Raynaud, Louis", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Solari, Lucile", "type": "Producteur"}], "Reporter": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Audioguide", "source": "siranau", "title": "CBGB", "id": "sound-768308CE-E6B7-453C-8FDC-A301523594A1", "durationSec": 3424, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Quoi de mieux que de passer un automne à New York? Mais attention! Pas en 2015. \r\n\"Audioguide\" vous propose d'établir ses quartiers toute la semaine en plein coeur de Manhattan, au 316 Bowery Street, là où le célèbre Club CBGB a tenu le haut du pavé entre les années 70 et 80 et mis en avant la vague du rock underground new-yorkais, celui de Television, des Ramones, Talking Heads, Blondie, Patti Smith, Mink Deville et autres joyeusetés.", "alternativeTitle": ["Audioguide du 24.10.2015", "CBGB / AUDIE_2015-10-24T17:00:00_emission-audioguide", "Audioguide du 24.10.2015", "CBGB / AUDIE_2015-10-24T17:00:00_emission-audioguide"], "alternativeExcerpt": ["Quoi de mieux que de passer un automne à New York? Mais attention! Pas en 2015. \n\n\"Audioguide\" vous propose d’établir ses quartiers toute la semaine en plein coeur de Manhattan, au 316 Bowery Street, là où le célèbre Club CBGB a tenu le haut du pavé entre les années 70 et 80 et mis en avant la vague du rock underground new-yorkais, celui de Television, des Ramones, Talking Heads, Blondie, Patti Smith, Mink Deville et autres joyeusetés.", "Quoi de mieux que de passer un automne à New York? Mais attention! Pas en 2015. \n\n\"Audioguide\" vous propose d’établir ses quartiers toute la semaine en plein coeur de Manhattan, au 316 Bowery Street, là où le célèbre Club CBGB a tenu le haut du pavé entre les années 70 et 80 et mis en avant la vague du rock underground new-yorkais, celui de Television, des Ramones, Talking Heads, Blondie, Patti Smith, Mink Deville et autres joyeusetés."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7155935", "isOnline": true, "imageURL": "//www.rts.ch/5187195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7155935", "ece-7155934"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Actu games", "genres": ["Commentaire"], "id": "sound-3F99F983-EFAA-4C54-923F-A682CD63DAFF", "durationSec": 178, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "- Vincent Boloré fait de l'oil à Rayman: Acte 2.\r\n- Le eSport coréen frappé par une affaire de matchs truqués.\r\n- Prey For The Gods: le jeu indépendant aux grandes ambitions.\r\n- Drifting Lands: hommage aux vieux \"Shoot Them Up\" version 2015.", "alternativeExcerpt": ["- Vincent Boloré fait de l’œil à Rayman: Acte 2.\n\n- Le eSport coréen frappé par une affaire de matchs truqués.\n\n- Prey For The Gods: le jeu indépendant aux grandes ambitions.\n\n- Drifting Lands: hommage aux vieux \"Shoot Them Up\" version 2015."], "alternativeTitle": ["Actu games / PB_2015-10-24T10:10:00_sequence-3", "Point Barre du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7155977", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7155961"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Actu geek", "genres": ["Commentaire"], "id": "sound-2DC8A88D-A376-4844-BC4E-B31812D48DE8", "durationSec": 373, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "- Blackberry Priv: le smartphone Android ultra sécure.\r\n- Les Gyropdes Ninebot à la conquête du monde, comme sur des roulettes.\r\n- Retour Vers le Futur célèbre aussi son anniversaire dans GTA V.", "alternativeExcerpt": ["- Blackberry Priv: le smartphone Android ultra sécure.\n\n- Les Gyropdes Ninebot à la conquête du monde, comme sur des roulettes.\n\n- Retour Vers le Futur célèbre aussi son anniversaire dans GTA V."], "alternativeTitle": ["Actu geek / PB_2015-10-24T10:30:00_sequence-7", "Point Barre du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7155977", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7155963"]}, {"publicationChannelNames": ["La Première"], "program": "Kiosque à musiques", "source": "siranau", "title": "A Vuadens, à la Pinte des Colombettes. Avec la participation de la Maîtrise St-Pierre-aux-Liens, du Alsibana Saxophone Quartet d' Attrio (Accordéon, Trombone, Tuba), des Trèna-tsôthè (Schwyzerörgeli Quartet et de l'Ensemble Vocal Facétie", "id": "sound-D6C1A739-92C2-4E6F-ADA1-B3B8D9C53117", "thematicGeographicals": ["Vuadens", "Gruyère (district, FR)", "Fribourg (canton)"], "durationSec": 5175, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le kiosque à musiques du 24.10.2015", "Le kiosque à musiques du 24.10.2015", "à Vuadens (Fr) / KAM_2015-10-24T11:03:45_le-kiosque-a-musiques", "à Vuadens (Fr) / KAM_2015-10-24T11:03:45_le-kiosque-a-musiques"], "imageURL": "//www.rts.ch/1380948.image", "alternativeExcerpt": ["Le Kiosque à Musiques est à la pinte de la salle des Colombettes à Vuadens pour une carte blanche à Lionel Chapuis.\n\nConseiller musical: Lionel Chapuis - Réalisatrice: Françoise Jenny - Animateur: Jean-Marc Richard.", "Le Kiosque à Musiques est à la pinte de la salle des Colombettes à Vuadens pour une carte blanche à Lionel Chapuis.\n\nConseiller musical: Lionel Chapuis - Réalisatrice: Françoise Jenny - Animateur: Jean-Marc Richard."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156261", "isOnline": true, "contributors": {"vide": [{"role": "Réalisateur/trice", "name": "Jenny, Françoise", "type": "Producteur"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "Producteur-présentateur/trice", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7156261", "ece-7156260"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Football : du changement à Xamax", "id": "sound-D933A2DA-A40D-4EDE-BDAF-683A58F2A64F", "thematicGeographicals": ["Neuchâtel (canton)"], "durationSec": 1201, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Neuchâtel Xamax"], "thematicThemes": ["football (compétition)"], "excerpt": "A la grande surprise de son président, Roberto Cattilaz a demandé à être relevé de ses fonctions d'entraîneur de la première équipe de Neuchâtel Xamax.\r\nDeux personnes ont alors été contactées : Bernard Challandes et Michel Decastel. C'est ce dernier qui a été choisi pour continuer l'aventure qui a débuté il y a trois ans, après la faillite. Christian Bingelli, président passionné de Xamax revient sur cette folle fin de semaine et parle de son amour du club et de l'état d'esprit qu'il élève en dogme : Xamax est un club où on ne vient pas faire de l'argent.\r\n\r\n* * A la grande surprise de son président, Roberto Cattilaz a demandé à être relevé de ses fonctions d'entraîneur de la première équipe de Neuchâtel Xamax.\r\nDeux personnes ont alors été contactées : Bernard Challandes et Michel Decastel. C'est ce dernier qui a été choisi pour continuer l'aventure qui a débuté il y a trois ans, après la faillite. Christian Bingelli, président passionné de Xamax revient sur cette folle fin de semaine et parle de son amour du club et de l'état d'esprit qu'il élève en dogme : Xamax est un club où on ne vient pas faire de l'argent.", "alternativeExcerpt": ["A la grande surprise de son président, Roberto Cattilaz a demandé à être relevé de ses fonctions d’entraîneur de la première équipe de Neuchâtel Xamax.\n\nDeux personnes ont alors été contactées : Bernard Challandes et Michel Decastel. C’est ce dernier qui a été choisi pour continuer l’aventure qui a débuté il y a trois ans, après la faillite. Christian Bingelli, président passionné de Xamax revient sur cette folle fin de semaine et parle de son amour du club et de l’état d’esprit qu’il élève en dogme : Xamax est un club où on ne vient pas faire de l’argent."], "alternativeTitle": ["Football : du changement à Xamax / SP_2015-10-24T19:03:45_sequence-2", "Sport-Première du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156295", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7156290"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La musique sur vinyl séduit encore. Interview d'un collectionneur yverdonnois", "id": "sound-20BC837A-0068-4BE0-A689-3E91E3487590", "durationSec": 441, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["collection", "disque noir", "disque compact", "mode sociale"], "excerpt": "Il craque quand on l'a trop écouté, il revient alors qu'on le croyait relégué aux valises de Dj's et bacs de vide grenier. Le vinyle fait le fiérot à nouveau sur les linéaires des disquaires.\r\nRencontre avec un adorateur du microsillon, Daniel Burdet à Yverdon. Par Sophie Proust.", "alternativeExcerpt": ["Il craque quand on l'a trop écouté, il revient alors qu'on le croyait relégué aux valises de Dj's et bacs de vide grenier. Le vinyle fait le fiérot à nouveau sur les linéaires des disquaires.\n\nRencontre avec un adorateur du microsillon, Daniel Burdet à Yverdon. Par Sophie Proust."], "alternativeTitle": ["La musique sur vinyl séduit encore / 69S_2015-10-24T06:00:00_tendances", "Six heures - Neuf heures, le samedi du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156282", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "variantIds": ["ece-7156276"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Ski alpin: Lara Gut finit quatrième au Géant dames", "id": "sound-773CA834-3758-425A-81AB-4FD95E677094", "durationSec": 273, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Stéphane Cattin, nouveau directeur de ski alpin suisse\r\nSki alpin: Lara Gut finit quatrième au Géant damesEn ski alpin, la saison 2** de coupe du monde a débuté ce matin, comme il est de coutume, à Sölden. \r\nLe géant dames a été remporté par l'italienne Federica Brignone, devant l'américaine Mikaela Shiffrin et la liechtensteinoise Tina Weirather.  Lara Gut termine quatrième. \r\nAlors Patrick Délétroz, avant de parler de la saison à venir, qui risque bien d'être difficile pour les Suisses, un mot de ce géant et de Lara Gut qui a rassuré, il s'agit de son meilleur résultat dans la discipline depuis les finales de la coupe du monde 2**.\r\nOui l'an dernier elle avait terminé une fois dans les 10 premières en géant, loin de ses objectifs. Alors ce n'est que la première course mais c'est le résultat d'un bon travail de préparation,  c'est la preuve qu'elle est bien sur ses nouveaux skis aussi, elle a changé de marque cette saison...  la preuve d'un bon travail mental et technique car elle est restée calme, posée, elle n'a pas cherché à attaquer à outrance, elle sait que cette saison pourrait enfin être celle de la consécration puisqu'avec les absences de Tina Maze et sur blessure, d'Anna Fenninger, Lara Gut est, de fait l'une des grandes favorites au classement général de la coupe du monde. Rien n'est fait mais elle a pris un bon départ, c'est bon pour le moral et surtout elle est au contact de ses deux rivales pour ce classement, Mikaela Shiffrin, la surdouée américaine et Tina Weirather.\r\nLara Gut est-elle l'arbre qui cache la forêt ? \r\nAu niveau du ski féminin, cette saison, les espoirs de victoire reposent sur elle c'est évident même si Jasmina Suter et Wendy Holdener 20 et 26ème ont marqué des points, pour l'instant seule la tessinoise est capable de se battre pour la victoire. Et elle serait même la seule hommes et femmes confondus à pouvoir le fair dans le camp suisse.  Dans  les disciplines de vitesse c'est la bérézina, avec chez les hommes les blessures de nos deux médaillés aux derniers championnats du monde.... Patrick Küng et Beat Feuz...  et les éternels problèmes de dos de Carlo Janka.  Et, ne rêvons pas, il se passera quelques années avant que la Suisse soit à nouveau une des nations qui domine le cirque blanc. \r\nPourtant la Suisse est un pays de ski, des structures sont en place...   où est le problème ?\r\nIl y en a plusieurs, un peu dans les structures...  avec des centres d'entraînement est centre, romand et valaisan...  un peu dans la manière de géréer le passage dans l'élite...  il y a encore des luttes d'influence dans différents groupes pour avoir les meilleurs athlètes...  et puis, on nous le dite depuis plusieurs années, il y a un saut de génération...  le ski suisse a perdu des talents faute de n'avoir pas su gérer le très difficile passage dans l'élite entre 16 et 20 ans...   confirmation avec le nouveau directeur de ski alpin suisse, Stéphane Cattin...   issu du milieux, il est aussi allé travailler dans le privé et son constat est le même dans tous les domaines de la société...\r\n SON \r\nLe sport de haut-niveau demande des sacrifices et certains jeunes ne sont plus prets à les faire. \r\nIl y a quand même de l'espoir ? \r\nHo oui.  Mais il faut, premièrement une ou deux locomotives...  ce sera le cas de Lara Gut car il y a de jeunes coureurs bourrés de talent qui ne demande qu'à confirmer leur potentiel. On pense à l'équipe technique masculine.  Les Yule, Aerni et consorts... qui, s'ils réussissent maintenant à s'installer dans les 10 meilleurs mondiaux, nous réserveront de très beaux moments dans les années à venir.  Pour ce qui est de la vitesse, ça va prendre plus de temps, le vide laissé par Didier Cuche et Didier Défago sera long à combler. \r\nAllons plus haut, au niveau général, quels sont les athlètes qui vont dominer la coupe du monde cette saison ?\r\n Chez les dames, on en a parlé...   les favorites sont Shiffrin, Weirater et Gut...   l'américaine ayant décidé de courir aussi en super g...   et chez les hommes, qui pourrait terminer deuxième derrière l'autrichien Marcel Hirscher, franchement, si tous affichent le même niveau que l'an dernier, il sera imbattable.   A voir ce que les jeunes Pinturault, Kristoffersen peuvent faire...   ils devront être plus constants pour espérer tutoyer les performances du maître.", "alternativeExcerpt": ["En ski alpin, la saison 2015/2016 de coupe du monde a débuté ce samedi matin, comme il est de coutume, à Sölden. Le Géant dames a été remporté par l'Italienne Federica Brignone, devant l'Américaine Mikaela Shiffrin et la Liechtensteinoise Tina Weirather. Lara Gut termine quatrième. Il s'agit de son meilleur résultat dans la discipline depuis les finales de la coupe du monde 2013/2014."], "alternativeTitle": ["Ski alpin: Lara Gut finit quatrième au Géant dames / FOR_2015-10-24T18:14:00_developpement-6", "Forum du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7175568", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7175566"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "\"The Conversation\" est un nouveau média en ligne d'information et d'analyse de l'actualité, indépendant et gratuit. Objectif: la publication d'articles grand public écrits par des chercheurs, des universitaires ou des experts reconnus. Gratuits et de qualité: casseur de métier? Avec Didier Pourquery, directeur de la rédaction de \"The Conversation\"", "genres": ["Interview"], "id": "sound-FA169D9C-D6F5-40FA-A996-4CB2AE9940F8", "durationSec": 888, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["The Conversation (média en ligne)"], "thematicThemes": ["mass média", "Internet", "information"], "alternativeExcerpt": ["\"The Conversation\" est un nouveau média en ligne d'information et d'analyse de l'actualité, indépendant et gratuit. Objectif: la publication d'articles grand public écrits par des chercheurs, des universitaires ou des experts reconnus. Gratuits et de qualité: casseur de métier?\n\nAvec Didier Pourquery, directeur de la rédaction de \"The Conversation\"."], "alternativeTitle": ["The Conversation / MED_2015-10-24T09:15:45_sequence-2", "Médialogues du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156252", "isOnline": true, "imageURL": "//www.rts.ch/1423721.image", "contributors": {"Interviewé/e": [{"role": "directeur de rédaction de The Conversation", "name": "Pourquery, Didier", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-7156250"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'accord financier entre Bâle-Ville et Bâle-Campagne ne fait pas que des heureux", "id": "sound-0D037917-63A9-4E87-89B2-24270A4AE8ED", "durationSec": 88, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie\r\nL'accord financier entre Bâle-Ville et Bâle-Campagne ne fait pas que des heureuxRetour en Suisse....\r\nL'UDC de Bâle-ville menace de combattre par référendum l'accord financier trouvé hier entre les deux demi-cantons. Bâle-ville promet un soutien financier de 80 millions de francs sur 4 ans à Bâle-campagne. Seul moyen, selon les deux gouvernements, de ne pas casser les contrats intercantonaux sur l'université et la culture, que Bâle-campagne veut dénoncer. Mais la belle solidarité affichée hier se lézarde déjà aujourd'hui. Alain Arnaud .\r\n((C'est un signal rare qu'ont émis les deux Bâle hier : les deux gouvernements au grand complet pour annoncer le sourire aux lèvres la conclusion de cet accord. La ville promet de verser dès 2016 20 millions de francs par an pour soutenir les fragiles finances de son voisin des campagnes. Voisin qui justement pour les assainir vient de décider d'un paquet d'économies qui prévoit de verser moins d'argent pour l'université et la culture, et donc de dénoncer les contrats qui le lient à la ville. En acceptant l'accord, Bâle campagne s'engage à maintenir le statu-quo pour les 4 prochaines années.\r\nLe projet va devoir passer devant le grand conseil de Bâle-ville, où il ne fait pas que des heureux. Les radicaux parlent de chantage, les socialistes de pilule amère. Mais c'est surtout l'UDC qui monte aux barricades. Elle envisage le référendum pour s'opposer à un accord qui force une fois de plus le contribuable de Bâle-ville à venir en aide à Bâle-campagne. Bâle-campagne où l'UDC organise du reste aussi la résistance. Elle reproche au gouvernement d'avoir signé un chèque en blanc plutôt que de mettre en ouvre les mesures d'économie décidées par le parlement.))", "alternativeExcerpt": ["L’UDC de Bâle-Ville menace de combattre par référendum l’accord financier trouvé vendredi entre les deux demi-cantons. Bâle-Ville promet un soutien financier de 80 millions de francs sur quatre ans à Bâle-Campagne, le seul moyen, selon les deux gouvernements, de ne pas casser les contrats inter-cantonaux sur l’université et la culture que Bâle-Campagne veut dénoncer. Mais la belle solidarité affichée vendredi se lézarde déjà ce samedi."], "alternativeTitle": ["L'accord financier entre Bâle-Ville et Bâle-Campagne ne fait pas que des heureux / 12H30_2015-10-24T12:31:00_developpement-2", "Le 12h30 du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7175551", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}]}, "variantIds": ["ece-7175544"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Vers un troisième titre de champion du monde pour Lewis Hamilton?", "id": "sound-B3F7CD82-DAC6-437C-A01F-07E7E1B87E3A", "durationSec": 213, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Vers un troisième titre de champion du monde pour Lewis Hamilton?Lewis Hamilton peut être sacré champion du monde de Formule 1 pour la 3e fois de sa carrière dès ce weekend  à Austin  à l'occasion du Grand Prix des Amériques. Caroline Reymond, le Britannique n'est pas seulement un pilote de talent, c'est aussi un sacré personnage!\r\nExactement, Lewis Hamilton est un sportif dont la notoriété dépasse largement le cadre des sports mécaniques. Né en 1985 à Stevenage dans une famille métissée, Lewis Hamilton est avant tout un pilote d'exception. \r\nLewis Hamilton c'est un très grand compétiteur, un pilote spectaculaire qui a par le passé été critiqué pour son style disons intrépide. Talent précoce, il a fait ses gammes chez McLaren, il s'est lancé dans la F1 en 2007 à l'âge de 22ans. Il termine alors 2e du championnat du monde avant d'enlever le titre en 2008. \r\nLe Britannique a ensuite dû attendre 6 ans avant d'être titré à nouveau, c'était donc l'année passée chez Mercedes et cette saison, il est bien parti pour rejoindre Ayrton Senna avec trois sacres planétaires.\r\n****Si on revient au personnage, Lewis Hamilton, c'est quelqu'un qui détonne dans le milieu de la Formule 1. \r\nJe vous lis cette citation tirée de l'Equipe: \"Pas franchement réservé ni flegmatique, le double champion du monde est plutôt bling-bling et impétueux, voire arrogant\". Au contraire de ses principaux rivaux, les Allemands Nico Roseberg et Sebastian Vettel qui mènent une vie plutôt tranquille à l'abri des regards, Lewis Hamilton aime se mettre en scène sur les réseaux sociaux, avec ses amis dans des soirées jetsets à Miami, avec ses bouledog (Roscoe et Coco) ou encore ses voitures de course et son jet privé! Les médias people s'intéressent aussi de près à lui..en raison notamment de sa vie amoureuse...\r\n****Parce que Lewis Hamilton a vécu une relation tumultueuse avec une chanteuse bien connue\r\noui, Nicole Scherzinger, ex chanteuse du groupe \"Pussycat dolls\". Ils se rencontrés en 2007, se sont séparés à 4 reprises la dernière fois au début de cette année. Les tabloïds anglais se sont régalés avec cette histoire. Et continuent à suivre les péripéties amoureuses du champion du F1 qui fréquentent en dehors des paddocks, chanteurs, acteurs et mannequins. Son look est aussi décortiqué dans la presse. Lewis Hamilton adore la mode, les bijoux et les diamants aux deux oreilles! Un look qui ne plaît pas à tout le monde. \r\nExemple cet été à Wimbledon, le Britannique a été refoulé de la Royal Box, l'espace VIP le plus prestigieux du court central. Motif: il portait une chemise à fleurs, un pantalon de ville et des baskets, shocking à Wimbledon, un petit monde régit par un code vestimentaire très strict!!!!\r\n****Le style de vie de Lewis Hamilton semble quand même difficilement compatible avec la vie de sportif d'élite\r\nc'est vrai, on n'est pas vraiment habitué à ce style de vie dans le monde du sport. Mais pour le moment, ça lui réussit et lui attire les louanges de Bernie Ecclestone. Le patron de la Formule 1 estime que son compatriote parle à tous les types de population à travers le monde et que sa personnalité peut aider au développement de la F1 à travers le monde. \r\nMais Renault, tout ce que je vous raconte sur Lewis Hamilton ne signifie pas que le pilote ne travaille pas dur ou qu'il n'a pas de valeurs.\r\n****Il garde les pieds sur terre?!\r\noui et notamment grâce à sa foi. Lewis Hamilton est né dans une famille catholique pratiquante. Il considère son talent comme un don de Dieu qu'il se doit de développer. Il arbore aussi plusieurs tatouages \"religieux\" sur son corps. \r\nLe Britannique est aussi ambassadeur de l'UNICEF pour la survie et la protection des enfants dans le monde. Déjà très engagé dans l'humanitaire, il prévoit de s'investir davantage après sa carrière en Formule 1. \r\nEt puis Lewis Hamilton est aussi très proche de son petit frère Nicolas, handicapé cérébro-moteur. Lewis dit de Nicolas \"C'est lui le vrai héros. Quand ça ne va pas, je pense à lui, aux difficultés qu'il a. C'est grâce à lui que je garde les pieds sur terre».", "alternativeExcerpt": ["Lewis Hamilton pourrait être sacré champion du monde de Formule 1 pour la troisième fois de sa carrière dès ce weekend, à Austin, à l'occasion du Grand Prix des Amériques. Le Britannique n'est pas seulement un pilote de talent, c'est aussi un sacré personnage."], "alternativeTitle": ["Vers un troisième titre de champion du monde pour Lewis Hamilton? / FOR_2015-10-24T18:16:00_developpement-7", "Forum du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7175568", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Reymond, Caroline", "type": "Participant"}]}, "variantIds": ["ece-7175554"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les Polonais se rendront aux urnes dimanche pour élire leurs représentants à la Diète", "id": "sound-01018354-7F2C-41DB-B3E3-F30EC5D28096", "durationSec": 574, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : szymanowska, maya\r\nLes Polonais se rendront aux urnes dimanche pour élire leurs représentants à la Diète \r\nEn Pologne, on est à la veille d'un scrutin très attendu... Et qui sera suivi de très près en tout cas par l'Union européenne... Les polonais  élisent leurs représentants à la diète, et c'est le parti populiste Droit et Justice qui est donné gagnant de ces législatives... Un parti qui a largement thématisé sur la peur des migrants... Dans ce pays de presque 40 millions d'habitants, les réfugiés sont rares, pourtant l'immigration attise les peurs...\r\nPour en parler, j'ai le plaisir d'accueillir Maya simanovska, bonsoir!\r\nVous êtes journaliste, actuellement à Varsovie... vous publiez ces jours-ci \"les polonais audacieux\" aux éditions Ateliers henry dougier... dans cette collection baptisée \"ligne de vie d'un peuple\"...\r\n\"Les polonais audacieux\", Maya Simanovska, c'est un peu paradoxal ce titre au vu de l'actualité de ces dernières semaines... On a plutôt vu un pays très hostile à l'accueil des migrants... Alors, ces polonais, ils sont audacieux ou frileux?\r\nOn a pu lire que les polonais ne voulaient pas que leur société perde de son homogénéité, ethnique et religieuse aussi... Pourtant la pologne c'était un pays qui était l'un des plus multiethniques d'europe avant la seconde guerre mondiale... les polonais refusent en quelque sorte d'accepter ce passé?\r\nLes polonais ont été les premiers à bénéficier de l'ouverture des frontières après 1989... On a assez parlé du plombier polonais... Encore aujourd'hui, vous le rappelez dans votre livre, ça reste une terre d'émigration... Pourtant le pays a encore de la peine à s'ouvrir au monde?\r\nUn pays encore très marqué par le poids du catholicisime... Cette église qui détient une sorte de monopole de la vie sociale, c'est ce que dit l'un de vos interlocuteurs dans le livre... Il y a encore une exception polonaise, de ce point de vue là?\r\nOn lit dans votre livre que c'est un pays qui a réussi à échapper aux pièges du postcommunisme, contrairement à la Russie, la hongrie ou la biélorussie qui sont retombés dans l'autoritarisme... Comment ça s'explique?\r\nOn parle d'un miracle économique polonais... et en même temps ça reste un pays d'émigration, les jeunes notamment sont nombreux à quitter le pays.... comment ça s'explique?\r\nVous parlez d'un pays à deux vitesses... \"crucifié\", dites-vous, entre Est et Ouest... Entre une russie redoutée, et une europe qui fascine et en même temps déçoit... Est-ce qu'il faut comprendre que la pologne, en quelque sorte, n'est pas 100% européenne?", "alternativeExcerpt": ["En Pologne, le scrutin très attendu de dimanche sera suivi de très près par l'Union européenne. Les Polonais élisent leurs représentants à la Diète et c'est le parti populiste Droit et Justice qui est donné gagnant de ces législatives. Ce parti a largement thématisé sur la peur des migrants. Dans ce pays de presque 40 millions d'habitants, les réfugiés sont rares, pourtant l'immigration attise les peurs. L'interview de Maya Simonovska, journaliste et auteure de \"Les Polonais audacieux\"."], "alternativeTitle": ["Les Polonais se rendront aux urnes dimanche pour élire leurs représentants à la Diète / FOR_2015-10-24T18:05:00_developpement-3", "Forum du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7175568", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7175564"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Marathon de Lausanne. Interview de son directeur, Robert Bruchez, à la veille de la course", "id": "sound-77ECBF82-090C-48A2-B41C-FF99FF0C9826", "thematicGeographicals": ["Vaud", "Lausanne"], "durationSec": 1201, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["marathon", "course à pied (athlétisme)"], "excerpt": "Week-end de course les 24 et 25 octobre 2015 à Lausanne dans le cadre du Marathon de la Capitale Olympique. Le point à la veille de la grande course avec son directeur, Robert Bruchez.\r\n\r\n* * Week-end de course les 24 et 25 octobre 2015 à Lausanne dans le cadre du Marathon de la Capitale Olympique. Le point à la veille de la grande course avec son directeur, Robert Bruchez.", "alternativeExcerpt": ["Week-end de course les 24 et 25 octobre 2015 à Lausanne dans le cadre du Marathon de la Capitale Olympique. Le point à la veille de la grande course avec son directeur, Robert Bruchez."], "alternativeTitle": ["Marathon de Lausanne / SP_2015-10-24T19:03:45_sequence-4", "Sport-Première du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156295", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "directeur du Marathon de Lausanne", "name": "Bruchez, Robert", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7156286"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Actualité francophone", "id": "sound-4B44966E-E1A6-4F21-9773-F0A61F147814", "durationSec": 731, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Alexandre Fasel, représentant permanent de la Suisse auprès de l'Office des Nations Unies;Hossam Aldy, anthropologue et docteur en sociologie;Lionel Walter, membre du comité de l'association qui gère la salle de concert Fri-Son;Stéphane Cattin, nouveau directeur de ski alpin suisse;Affolter-Eschler, Valérie;szymanowska, maya\r\nL'Actualité francophone(FORUM INDIC + TAPIS) \r\n(FORUM INDIC + TAPIS) \r\n(Russie pap CORNAZ) On commence avec des déclarations surprenantes de la Russie... Celles du ministre russe des Affaires étrangères, Sergueï Lavrov... Selon lui, Moscou serait prêt à apporter un soutien à l'Armée syrienne libre... L'opposition syrienne soutenue par l'Occident, pourrait donc recevoir un soutien de la part des forces aériennes russes.\r\nIsabelle Cornaz vous êtes en direct de Moscou.\r\nLa position de la Russie est quand même assez contradictoire. Puisqu'en même temps, elle montre un soutien sans faille à Bachar El Assad, qui a été reçu ce mardi au Kremlin. Et certains accusent la Russie d'avoir frappé les rebelles de l'armée syrienne libre.\r\nLe sénateur américain John Mac Cain avait accusé notamment la Russie d'avoir visé avec ses frappes les membres de cette formation d'opposition. des affirmations qui ont été aussitôt démenties par le kremlin. Au début du mois d'octobre,  Sergei Lavrov avait dit aussi ne pas considérer l'armée syrienne libre comme un groupe terroriste, et la Russie affirme ne viser que les groupes terroristes. Quelques jours plus tard, la diplomatie russe s'était déclarée ouvert à établir des contacts avec l'armée syrienne libre, qui est, rappelons-le, la principale formation d'opposition armée qui est considéré comme modérée par les Occidents.  Et qui est soutenue par les occidentaux. Jeudi soir Vladimir Poutine a fait un pas de plus en direction de cette opposition. Il a déclaré avoir demandé à Bachar el Assad comment il réagirait si la Russie trouvait une opposition armée qui soit réellement prête à combattre les terroristes. Comment réagiriez-vous si nous soutenions cette opposition, tout comme nous vous soutenons vous, aurait demandé Poutine à El Assad. Ma réaction serait positive, aurait répondu Bachar el Assad. mais on n'en sait pas beaucoup plus, ni à quel groupe d'opposition Vladimir Poutine faisait allusion\r\nEn revanche, aujourd'hui Sergei Lavrov, évoque une aide  à l'armée syrienne libre. une aide qui passe par des frappes aériennes...\r\nEffectivement, mais il insiste sur le fait qu'il attend toujours des informations de la part des Etats-Unis pour comprend où se trouvent les terroristes, et où se trouve le reste de l'opposition sur le terrain. Une manière peut-être de se dédouaner face aux accusation selon lesquelles la Russie frapperait l'opposition syrienne dans son ensemble. En tout cas Moscou, depuis quelques jours, élargit ses contacts avec les différents groupe qui luttent en Syrie contre l'état islamique. Ce mercredi, le gouvernement russe a a reçu notamment à Moscou des représentants des kurdes de Syrie.\r\nSi le Kremlin soutient l'opposition modérée, alors une véritable collaboration avec les Occidentaux en Syrie serait envisageable... ? \r\nEn tout la Russie veut être un acteur central dans la résolution du conflit. Après avoir commencer fort, avec des frappes aériennes, elle mène désormais une offensive diplomatique, et cherche à se positionner comme le médiateur intournable pour les discussions concernant une transition politique. Il y a quelques jours, les Etats-Unis refusaient de recevoir le premier ministre Dimitri Medvedev. Ils ne voulaient que d'un dialogue entre militaires , juste pour inviter les incident entre avions russes et américains dans le ciel syrien. Mais là finalement hier Sergei Lavrov a rencontré John Kerry, avec leurs homologues saoudiens et turcs pour discuter plus largement de la situation et de l'avenir de la Syrie. Et la semaine prochain les discussions devraient se poursuivre, peut-être même en présence de l'Iran.\r\n(70 ans ONU) La forteresse onusienne a été envahie aujourd'hui... 18 000 visiteurs ont fait le déplacement pour la journée portes ouvertes organisée à l'occasion des 70 de présence de l'ONU à Genève... Une opportunité rare pour le public de découvrir les coulisses de la Genève internationale, cette nébuleuse encore un peu méconnue, parfois mal comprise, et pourtant si essentielle à la réputation de la Suisse...\r\nBonsoir Alexandre Fasel!\r\nLa Genève internationale, on l'a dit, c'est une nébuleuse encore mal connue... Une nébuleuse que vous avez étudiée Hossam Aldy, bonjour!\r\n(SLV Pologne)  \r\nEn Pologne, on est à la veille d'un scrutin très attendu... Et qui sera suivi de très près en tout cas par l'Union européenne... Les polonais  élisent leurs représentants à la diète, et c'est le parti populiste Droit et Justice qui est donné gagnant de ces législatives... Un parti qui a largement thématisé sur la peur des migrants... Dans ce pays de presque 40 millions d'habitants, les réfugiés sont rares, pourtant l'immigration attise les peurs...\r\nPour en parler, j'ai le plaisir d'accueillir Maya simanovska, bonsoir!\r\nVous êtes journaliste, actuellement à Varsovie... vous publiez ces jours-ci \"les polonais audacieux\" aux éditions Ateliers henry dougier... dans cette collection baptisée \"ligne de vie d'un peuple\"...\r\n\"Les polonais audacieux\", Maya Simanovska, c'est un peu paradoxal ce titre au vu de l'actualité de ces dernières semaines... On a plutôt vu un pays très hostile à l'accueil des migrants... Alors, ces polonais, ils sont audacieux ou frileux?\r\nOn a pu lire que les polonais ne voulaient pas que leur société perde de son homogénéité, ethnique et religieuse aussi... Pourtant la pologne c'était un pays qui était l'un des plus multiethniques d'europe avant la seconde guerre mondiale... les polonais refusent en quelque sorte d'accepter ce passé?\r\nLes polonais ont été les premiers à bénéficier de l'ouverture des frontières après 1989... On a assez parlé du plombier polonais... Encore aujourd'hui, vous le rappelez dans votre livre, ça reste une terre d'émigration... Pourtant le pays a encore de la peine à s'ouvrir au monde?\r\nUn pays encore très marqué par le poids du catholicisime... Cette église qui détient une sorte de monopole de la vie sociale, c'est ce que dit l'un de vos interlocuteurs dans le livre... Il y a encore une exception polonaise, de ce point de vue là?\r\nOn lit dans votre livre que c'est un pays qui a réussi à échapper aux pièges du postcommunisme, contrairement à la Russie, la hongrie ou la biélorussie qui sont retombés dans l'autoritarisme... Comment ça s'explique?\r\nOn parle d'un miracle économique polonais... et en même temps ça reste un pays d'émigration, les jeunes notamment sont nombreux à quitter le pays.... comment ça s'explique?\r\nVous parlez d'un pays à deux vitesses... \"crucifié\", dites-vous, entre Est et Ouest... Entre une russie redoutée, et une europe qui fascine et en même temps déçoit... Est-ce qu'il faut comprendre que la pologne, en quelque sorte, n'est pas 100% européenne?\r\n(Echange apprentis slv evêquoz) La France et la Suisse veulent généraliser l'échange d'apprentis... C'est un article de l'Hebdo qui le révélait cette semaine... Le projet s'inscrirait dans le sillage de la visite de François Hollande au printemps dernier... Une visite où il avait notamment été question de la formation, et où le président français avait fait l'éloge du modèle suisse en matière d'apprentissage...\r\nOn va évoquer ce projet encore informel avec vous Grégoire Evequoz, bonsoir !\r\nDirecteur Général de l'OFPC (l'Office pour l'Orientation, la Formation Professionnelle et Continue, à Genève...\r\nVous aviez connaissance de ce projet Grégoire Evequoz? Vous y avez vous-mêmes été associé?\r\nAu niveau du canton de Genève, il y a déjà aujourd'hui des échanges d'apprentis avec l'étranger qui s'effectuent?\r\nLe projet dévoilé cette semaine par l'Hebdo, qu'est-ce que ça changerait concrètement par rapport à ce qui peut se faire aujourd'hui?\r\nOn imagine l'intérêt pour la france de mettre sur pied un système d'échange... Mais pour la Suisse, quel est l'intérêt au juste? \r\nEst-ce que le fait de généraliser ce genre d'échanges ne risque pas aussi grégoire évequoz, de poser des problèmes? Est-ce que les entreprises suisses sont à l'aise avec l'idée de laisser partir en France les apprentis?\r\nEst-ce qu'il n'y a pas aussi une différence fondamentale entre la suisse et la france, dans la manière de concevoir l'apprentissage, et les métiers en général?\r\n(Mobilisation Fri-Son SLV Walter) A Fribourg, des inquiétudes se font entendre autour de l'avenir de Fri-Son... Fri-son, c'est cette salle de concert qui est un peu la Mecque du rock indépendant en Suisse Romande... Nirvana, les beastie boys s'y sont produits... Mais les responsables du club craignent qu'un projet immobilier ne lui porte un coup fatal... Une journée de mobilisation était organisée aujourd'hui, avec une série de concerts...\r\nLionel Walter, c'est vous qui êtes à l'origine de cette mobilisation... Vous êtes membre du comité de l'association qui gère le club... On a vraiment de s'inquiéter pour l'avenir de Fri-Son?\r\nQuand vous parlez de la mort annoncée des nuits fribourgeoises, est-ce que vous ne dramatisez pas un peu? Le responsable du projet dit de son côté que les nouveaux logements ne menacent en rien le club... Vous n'y croyez pas?\r\nCe sont des logements étudiants qui vont être construits...On ne pourrait pas y voir aussi une opportunité, la chance d'avoir une nouvelle clientèle à portée de main?\r\nA fribourg comme ailleurs on parle de la nécessité de densifier les villes... ça ne peut que avoir un impact négatif sur la vie culturelle?\r\nVous avez senti les autorités fribourgeoises réceptives à vos arguments?\r\n(Sports F1 Lewis Hamilton) Lewis Hamilton peut être sacré champion du monde de Formule 1 pour la 3e fois de sa carrière dès ce weekend  à Austin  à l'occasion du Grand Prix des Amériques. Caroline Reymond, le Britannique n'est pas seulement un pilote de talent, c'est aussi un sacré personnage!\r\nExactement, Lewis Hamilton est un sportif dont la notoriété dépasse largement le cadre des sports mécaniques. Né en 1985 à Stevenage dans une famille métissée, Lewis Hamilton est avant tout un pilote d'exception. \r\nLewis Hamilton c'est un très grand compétiteur, un pilote spectaculaire qui a par le passé été critiqué pour son style disons intrépide. Talent précoce, il a fait ses gammes chez McLaren, il s'est lancé dans la F1 en 2007 à l'âge de 22ans. Il termine alors 2e du championnat du monde avant d'enlever le titre en 2008. \r\nLe Britannique a ensuite dû attendre 6 ans avant d'être titré à nouveau, c'était donc l'année passée chez Mercedes et cette saison, il est bien parti pour rejoindre Ayrton Senna avec trois sacres planétaires.\r\n****Si on revient au personnage, Lewis Hamilton, c'est quelqu'un qui détonne dans le milieu de la Formule 1. \r\nJe vous lis cette citation tirée de l'Equipe: \"Pas franchement réservé ni flegmatique, le double champion du monde est plutôt bling-bling et impétueux, voire arrogant\". Au contraire de ses principaux rivaux, les Allemands Nico Roseberg et Sebastian Vettel qui mènent une vie plutôt tranquille à l'abri des regards, Lewis Hamilton aime se mettre en scène sur les réseaux sociaux, avec ses amis dans des soirées jetsets à Miami, avec ses bouledog (Roscoe et Coco) ou encore ses voitures de course et son jet privé! Les médias people s'intéressent aussi de près à lui..en raison notamment de sa vie amoureuse...\r\n****Parce que Lewis Hamilton a vécu une relation tumultueuse avec une chanteuse bien connue\r\noui, Nicole Scherzinger, ex chanteuse du groupe \"Pussycat dolls\". Ils se rencontrés en 2007, se sont séparés à 4 reprises la dernière fois au début de cette année. Les tabloïds anglais se sont régalés avec cette histoire. Et continuent à suivre les péripéties amoureuses du champion du F1 qui fréquentent en dehors des paddocks, chanteurs, acteurs et mannequins. Son look est aussi décortiqué dans la presse. Lewis Hamilton adore la mode, les bijoux et les diamants aux deux oreilles! Un look qui ne plaît pas à tout le monde. \r\nExemple cet été à Wimbledon, le Britannique a été refoulé de la Royal Box, l'espace VIP le plus prestigieux du court central. Motif: il portait une chemise à fleurs, un pantalon de ville et des baskets, shocking à Wimbledon, un petit monde régit par un code vestimentaire très strict!!!!\r\n****Le style de vie de Lewis Hamilton semble quand même difficilement compatible avec la vie de sportif d'élite\r\nc'est vrai, on n'est pas vraiment habitué à ce style de vie dans le monde du sport. Mais pour le moment, ça lui réussit et lui attire les louanges de Bernie Ecclestone. Le patron de la Formule 1 estime que son compatriote parle à tous les types de population à travers le monde et que sa personnalité peut aider au développement de la F1 à travers le monde. \r\nMais Renault, tout ce que je vous raconte sur Lewis Hamilton ne signifie pas que le pilote ne travaille pas dur ou qu'il n'a pas de valeurs.\r\n****Il garde les pieds sur terre?!\r\noui et notamment grâce à sa foi. Lewis Hamilton est né dans une famille catholique pratiquante. Il considère son talent comme un don de Dieu qu'il se doit de développer. Il arbore aussi plusieurs tatouages \"religieux\" sur son corps. \r\nLe Britannique est aussi ambassadeur de l'UNICEF pour la survie et la protection des enfants dans le monde. Déjà très engagé dans l'humanitaire, il prévoit de s'investir davantage après sa carrière en Formule 1. \r\nEt puis Lewis Hamilton est aussi très proche de son petit frère Nicolas, handicapé cérébro-moteur. Lewis dit de Nicolas \"C'est lui le vrai héros. Quand ça ne va pas, je pense à lui, aux difficultés qu'il a. C'est grâce à lui que je garde les pieds sur terre».\r\n(Ski Alpin) En ski alpin, la saison 2** de coupe du monde a débuté ce matin, comme il est de coutume, à Sölden. \r\nLe géant dames a été remporté par l'italienne Federica Brignone, devant l'américaine Mikaela Shiffrin et la liechtensteinoise Tina Weirather.  Lara Gut termine quatrième. \r\nAlors Patrick Délétroz, avant de parler de la saison à venir, qui risque bien d'être difficile pour les Suisses, un mot de ce géant et de Lara Gut qui a rassuré, il s'agit de son meilleur résultat dans la discipline depuis les finales de la coupe du monde 2**.\r\nOui l'an dernier elle avait terminé une fois dans les 10 premières en géant, loin de ses objectifs. Alors ce n'est que la première course mais c'est le résultat d'un bon travail de préparation,  c'est la preuve qu'elle est bien sur ses nouveaux skis aussi, elle a changé de marque cette saison...  la preuve d'un bon travail mental et technique car elle est restée calme, posée, elle n'a pas cherché à attaquer à outrance, elle sait que cette saison pourrait enfin être celle de la consécration puisqu'avec les absences de Tina Maze et sur blessure, d'Anna Fenninger, Lara Gut est, de fait l'une des grandes favorites au classement général de la coupe du monde. Rien n'est fait mais elle a pris un bon départ, c'est bon pour le moral et surtout elle est au contact de ses deux rivales pour ce classement, Mikaela Shiffrin, la surdouée américaine et Tina Weirather.\r\nLara Gut est-elle l'arbre qui cache la forêt ? \r\nAu niveau du ski féminin, cette saison, les espoirs de victoire reposent sur elle c'est évident même si Jasmina Suter et Wendy Holdener 20 et 26ème ont marqué des points, pour l'instant seule la tessinoise est capable de se battre pour la victoire. Et elle serait même la seule hommes et femmes confondus à pouvoir le fair dans le camp suisse.  Dans  les disciplines de vitesse c'est la bérézina, avec chez les hommes les blessures de nos deux médaillés aux derniers championnats du monde.... Patrick Küng et Beat Feuz...  et les éternels problèmes de dos de Carlo Janka.  Et, ne rêvons pas, il se passera quelques années avant que la Suisse soit à nouveau une des nations qui domine le cirque blanc. \r\nPourtant la Suisse est un pays de ski, des structures sont en place...   où est le problème ?\r\nIl y en a plusieurs, un peu dans les structures...  avec des centres d'entraînement est centre, romand et valaisan...  un peu dans la manière de géréer le passage dans l'élite...  il y a encore des luttes d'influence dans différents groupes pour avoir les meilleurs athlètes...  et puis, on nous le dite depuis plusieurs années, il y a un saut de génération...  le ski suisse a perdu des talents faute de n'avoir pas su gérer le très difficile passage dans l'élite entre 16 et 20 ans...   confirmation avec le nouveau directeur de ski alpin suisse, Stéphane Cattin...   issu du milieux, il est aussi allé travailler dans le privé et son constat est le même dans tous les domaines de la société...\r\n SON \r\nLe sport de haut-niveau demande des sacrifices et certains jeunes ne sont plus prets à les faire. \r\nIl y a quand même de l'espoir ? \r\nHo oui.  Mais il faut, premièrement une ou deux locomotives...  ce sera le cas de Lara Gut car il y a de jeunes coureurs bourrés de talent qui ne demande qu'à confirmer leur potentiel. On pense à l'équipe technique masculine.  Les Yule, Aerni et consorts... qui, s'ils réussissent maintenant à s'installer dans les 10 meilleurs mondiaux, nous réserveront de très beaux moments dans les années à venir.  Pour ce qui est de la vitesse, ça va prendre plus de temps, le vide laissé par Didier Cuche et Didier Défago sera long à combler. \r\nAllons plus haut, au niveau général, quels sont les athlètes qui vont dominer la coupe du monde cette saison ?\r\n Chez les dames, on en a parlé...   les favorites sont Shiffrin, Weirater et Gut...   l'américaine ayant décidé de courir aussi en super g...   et chez les hommes, qui pourrait terminer deuxième derrière l'autrichien Marcel Hirscher, franchement, si tous affichent le même niveau que l'an dernier, il sera imbattable.   A voir ce que les jeunes Pinturault, Kristoffersen peuvent faire...   ils devront être plus constants pour espérer tutoyer les performances du maître.\r\n(Actualité francophone) A 18h... on passe à l'actualité francophone... \r\nAu sommaire, un zoom sur la jungle de Calais... Ce bidonville qui depuis 15 ans est là pour  rappeler l'impuissance relative des autorités face à l'afflux de migrants... Dans cette édition, on reviendra aussi sur des scrutins marquants de ces derniers jours... Avec en Suisse la poussée de la droite souverainiste, qui laisse entrevoir des débats tendus à l'avenir autour de la question des relations avec l'Europe... Au Canada, en revanche, c'est le centre emmené par Justin Trudeau qui sort vainqueur des dernières élections... Une victoire qui illustre peut-être la volonté du pays de faire évoluer son image à l'international. Et puis à la fin de cette édition on verra, à la lumière de l'actualité belge, comment les luttes syndicales peuvent soulever - parfois- des questions d'éthique médicale. \r\nVirgule\r\nMais avant de développer ces titres, nos personnalités de la semaine...\r\nAnnette Ardisson, vous avez choisi un irréductible Gaulois.\r\nC'était l'actualité francophone... que vous pouvez réécouter sur notre site ou sur radiosfrancophones.org, au pluriel.\r\n(METEO ENTREE) \r\n(METEO ENTREE) \r\n(Météo) La météo Stéphanie Kohler\r\n(2' Réserve) \r\n(SOUS LA BARRE) \r\n(Conduite) \t\t\t\t\tForum 24.10.15\r\n\t\t\t\t\t      R. Malik\r\n03' La Russie et son soutien à la Syrie\r\n\tDialogue Isabelle Cornaz (+79 26 **)\t \tIP ** 66\r\n06' 70 ans de l'ONU\r\n\tSLV : Alexandre Fasel\t\t\t\t\tDIGAS 5'01\r\n\tSLV : Hossam Adly\t\t\t\t\tDIGAS 5'03\r\n16' Elections en Pologne, les Polonais audacieux\t\t\t\t\r\n\tSLV : Maya Szymanoska (+ 33  6 69 17 01 15)\t\t** 57 76\r\n25' Formation apprentis\r\n\tSLV : Grégoire Evequoz ** 88)\t\t\tDir. St. GE\r\n33' Le FRI-SON lutte pour sa survie\r\n\tSLV : Lionel Walter ** 91)\t\t\t** 25\r\n35' Ski alpin\r\n\tDialogue Patrick Délétroz\t\t\t\tDir St. LS\r\n\t\t\t\t\t\t\t\t\t+ 1 son Cattin 1\r\n41' Lewis Hamilton\r\n\tDialogue Caroline Reymond\t\t\t\tDir St. LS\r\n45'30 Actualité francophone\tR. Malik\t\t\tDIGAS 11'38\r\n58' Météo\t\t\t\tS. Kohler\t\t\tDIGAS  0'58\r\nTechnique Alexandre Davoine/ David Chappuis\r\nEdition Valérie Eschler\r\n(BH 18h00) La Russie persiste et réclame à nouveau des éléctions présidentielles et législatvies en Syrie. Le chef de la diplomatie s'est dit prêt à soutenir aussi l'opposition syrienne depuis les airs, selon la retranscription d'une interview accordée à la télévision russe. L'armée syrienne libre a aussitôt rejetée la proposition d'aide argumentant que 80% des frappes russes visaient justement l'armée syrienne libre.\r\nLe sommet de dirigeants européens organisé demain pour évoquer la situation des migrants dans les Balkans doit déboucher sur des décisions, c'est le souhait du président de la Commission européenne. Jean-Claude Juncker a invité les chefs d'Etat ou de gouvernement de huit pays dont l'Autriche, la Bulgarie, l'Allemagne et la Grèce dans le but de mieux coordonner le flux des migrants sur le front est de l'Europe.\r\nLa Jordanie et Israël seraient parvenue à un accord sur de nouvelles mesures régissant les lieux saints à Jérusalem. Israël s'est engagé à maintenir la tradition selon laquelle seuls les musulmans sont autorisés à prier sur l'Esplanade des mosquées, selon le secrétaire d'Etat américain John Kerry en déplacement aujourd0'hui en Jordanie.\r\nLa fête de l'achoura ensanglantée aujourd'hui au Bangladesh... Une série d'explosion a fait 80 blessés et un morts au sein de la communauté chiite de  la capitale Dacca, attentat revendiqué par le groupe Etat Islamique. \r\nLe centre national des ouragans de Miami a  rétrogradé l'ouragan Patricia en tempête tropicale. Ce sont les  montagnes qui bordent la côte pacifique du Mexique qui ont considérablement affaibli la puissance de Patricia qui a fait peu de dégâts.\r\nFrançois Hollande se rendra mardi dans la commune de Petit Palais en Gironde pour une cérémonie d'hommage aux victimes de la collision entre un poids lourd et un car. Sur les lieux du drame, l'enquete se poursuit. Plus de 24 heures après le drame, le bilan reste incertain. Un doute subsiste sur le nombre de victimes dans le car. Il pourrait y avoir 42 victimes et non pas 41, ce qui élèverait le bilan final à 44 personnes décédées. \r\nAccusé d'euthasie, Nicolas Bonnemaison a été condamné en appel à deux ans de prison avec sursis à Angers. L'ancien urgentiste français était rejugé pour avoir \"empoisonné\" sept patients malades et âgés. L'avocat général avait requis 5 ans avec sursis. Nicolas Bonnemaison a été radié de l'ordre des médecins l'années dernière. \r\nPrès de 18'000 personnes ont visité aujourd'hui le palais des Nations Unies à Genève. Pour son 70e anniversaire, l'ONU avait organisé une journée portes ouvertes. \"Un succès phénoménal\", selon un porte parole de l'ONU qui a avoué n'avoir jamais vu autant de monde dans les couloirs de la vénérable institution. \r\nEn ski alpin, L'Italienne Federica Brignone a remporté le slalom géant de Sölden, épreuve traditionnelle d'ouverture de la Coupe du monde de ski alpin. La Suissesse Lara Gut s'est hissée à la 4ème place.\r\nLa Météo .... Signée Stéphanie Kohler \r\n((Demain matin le ciel sera souvent nuageux.\r\nDe belles éclaircies se développeront, par le nord et par l'ouest, en cours\r\nd'après-midi.\r\nMinimum 7 à 10 degrés au nord des Alpes. Autour de 5 en Valais.\r\nMaximum 14 à 17. zéro degré vers 3500 mètres.\r\nTendance à la bise sur le Jura et le Plateau. Faible courant de sud-ouest en montagne.\r\nLundi, Du brouillard sur le Plateau. Plafon vers 800 mètres.\r\nDissipation partielle, l'après-midi. Sinon Temps bien ensoleillé.\r\nMaximum 12 à 15 degrés sur le Plateau, jusqu'à 18 en Valais.))\r\n(BH 19h) Sommet de dirigeants européens demain à Bruxelles. Le président de la Commission européenne, Jean-Claude Juncker veut des décisions. Au menu des discussions: le sort de centaines de milliers de migrants et de réfugiés qui devient de plus en plus préoccupant à l'approche de l'hiver, alors que la Bulgarie, la Serbie et la Roumanie se disent prêtes à fermer leurs frontières, au cas où l'Allemagne et l'Autriche feraient de même.\r\nLa Russie poursuit ses initiatives diplomatiques autour du conflit syrien. Son chef de la diplomatie s'est dit prêt à aider l'opposition. L 'armée syrienne libre a aussitôt rejeté la proposition  Serguei Lavrov réclame également à nouveau des éléctions présidentielles et législatives en Syrie.\r\nDes hommes armés ont abattu aujourd'hui un candidat aux élections législatives en Egypte appartenant à un parti islamiste décrit comme progouvernemental. Cela s'est passé dans le nord du Sinaï, une région où sévissent des jihadistes, ont annoncé des responsables. \r\nL'ouragan géant Patricia a causé moins de dégâts que prévu au Mexique. Il a arraché des arbres, retourné des voitures, avant d'être abaissé auj au rang de tempête tropicale. Patricia a perdu en puissance lors du survol des montagnes qui bordent la côte pacifique.\r\nDeux ans de prison avec sursis. C'est la peine écopée en appel par un ex-médecin urgentiste français accusé d'euthanasie. Les juges l'ont reconnu coupable d'avoir délibérément donné la mort à une de ses patientes, une dame de 86 ans en 2011. L'ancien praticien de 54 ans avait été acquitté en première instance, mais le Ministère public avait fait recours. L'accusé a aussi été radié de l'Ordre des médecins français.  \r\nPlusieurs centrales au charbon seront fermées en Allemagne. A titre de compensation, les trois énergéticiens propriétaires des centrales obtiendront une enveloppe globale de plus de 1,6 milliard d'euros au total.\r\nEn Inde, les femmes pourront désormais piloter des avions de chasse. Ce sera le cas dès 2017. Une première dans ce pays qui possède l'une des armées les plus importantes au monde.\r\nA Genève, le Palais des Nations a attiré les foules ce samedi. Près de 18'000 personnes ont profité des portes ouvertes pour visiter la vénérable institutution qui fête cette année son 70e anniversaire.  \r\nRugby: la Nouvelle-Zélande bat l'Afrique du Sud 20 à 18 et va en finale de Coupe du monde\r\nEn ski alpin, L'Italienne Federica Brignone a remporté le slalom géant de Sölden, épreuve traditionnelle d'ouverture de la Coupe du monde de ski alpin. La Suissesse Lara Gut s'est hissée à la 4ème place.\r\nVirgule:\r\nDes nuages demain matin, mais le temps restera sec. L'après-midi  place à de belles éclaircies. 14 à 17 degrés au meilleur de la journée. Du brouillard lundi sur le Plateau. Il ne se dissipera que partiellement.", "alternativeExcerpt": ["Chaque semaine, l’Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada."], "alternativeTitle": ["L'Actualité francophone / FOR_2015-10-24T18:26:00_rfp", "Forum du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7175568", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Directeur général ", "name": "Evequoz, Grégoire", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ogi, Nathalie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Virginie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Reymond, Caroline", "type": "Participant"}, {"role": "Correspondant", "name": "Cornaz, Isabelle", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7175558"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La sélection", "id": "sound-A6EF2FE5-F620-44B8-860D-F1C208062C0E", "durationSec": 174, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Les temps forts des antennes radios et TV de la RTS sélectionnés par l'équipe de rts.ch.\r\nGaëlle, maman de bébés très prématurés, a été victime d'une psychose post-partum. Elle témoigne sur le baby-blues dans \"36.9°\" sur RTS Un.\r\nDans \"Babylone\" sur Espace 2, la journaliste et écrivaine Bérengère Bonte parle de son livre \"Homme de.\" au sujet des hommes partageant la vie d'une femme politique.\r\nL'ortolan, un petit oiseau cuisiné par Pierre-Etienne Joye dans sa chronique \"Le Goût des Autres\" sur RTS-La 1ère\r\nEnfin, au lendemain des élections fédérales, l'ancien président de la Confédération Adolf Ogi intervient avec conviction dans le \"19:30\" sur RTS Un.\r\nUne chronique préparée cette semaine par Jerôme Genet de l'équipe d'édition du multimédia RTS\r\nDes extraits à retrouver en tout temps sur le site RTS.ch/laselection et sur les réseaux sociaux #RTSLASELECTION.", "alternativeExcerpt": ["Les temps forts des antennes radios et TV de la RTS sélectionnés par l'équipe de rts.ch.\n\nGaëlle, maman de bébés très prématurés, a été victime d'une psychose post-partum. Elle témoigne sur le baby-blues dans \"36.9°\" sur RTS Un.\n\nDans \"Babylone\" sur Espace 2, la journaliste et écrivaine Bérengère Bonte parle de son livre \"Homme de…\" au sujet des hommes partageant la vie d'une femme politique.\n\nL'ortolan, un petit oiseau cuisiné par Pierre-Etienne Joye dans sa chronique \"Le Goût des Autres\" sur RTS-La 1ère\n\nEnfin, au lendemain des élections fédérales, l'ancien président de la Confédération Adolf Ogi intervient avec conviction dans le \"19:30\" sur RTS Un.\n\nUne chronique préparée cette semaine par Jerôme Genet de lʹéquipe dʹédition du multimédia RTS\n\nDes extraits à retrouver en tout temps sur le site RTS.ch/laselection et sur les réseaux sociaux #RTSLASELECTION."], "alternativeTitle": ["La sélection / 69S_2015-10-24T06:00:00_la-selection", "Six heures - Neuf heures, le samedi du 24.10.2015"], "imageURL": "//www.rts.ch/7191134.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156282", "isOnline": true, "variantIds": ["ece-7156275"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Assassin's creed syndicate: London Calling", "genres": ["Commentaire"], "id": "sound-066DBBAB-1EB6-4446-B432-591D03243568", "durationSec": 210, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Après avoir massacré la Révolution française à travers le Bancal Unity, Ubisoft tente de redorer le blason de sa franchise en nous emportant à Londres, dans les vapeurs de la révolution industrielle.\r\n(Pegi 18)\r\n(Xbox One , Playstation 4, à venir sur PC)", "alternativeExcerpt": ["Après avoir massacré la Révolution française à travers le Bancal Unity, Ubisoft tente de redorer le blason de sa franchise en nous emportant à Londres, dans les vapeurs de la révolution industrielle.\n\n(Pegi 18)\n(Xbox One , Playstation 4, à venir sur PC)"], "alternativeTitle": ["Assassin's creed syndicate: London Calling / PB_2015-10-24T10:00:00_sequence-1", "Point Barre du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7155977", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7155964"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Thaïlande prend des mesures pour lutter contre le trafic d'êtres humains", "id": "sound-0E3EBCD7-6B19-45F8-A3F6-9C6477261FA6", "durationSec": 163, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie\r\nLa Thaïlande prend des mesures pour lutter contre le trafic d'êtres humainsLa Thaïlande bien décidée à agir contre le trafic d'être humains sur son territoire. \r\nAccusée pendant des années de faire la sourde oreille, le pays a  changé de cap l'an dernier. Les premières arrestations et les raids des forces de l'ordre, ont mis au jour l'existence de véritable camps d'esclaves dans les jungles du sud de ce pays d'Asie du sud-est.\r\nClassée par les Etats-Unis parmi les pays qui font le moins pour combattre la traite d'être humains, et confrontée aujourd'hui à une menace de boycott de l'importation de ses fruits de mer par l'Union européenne, la Thaïlande est aujourd'hui plus que jamais déterminée à prouver qu'elle agit efficacement contre ce fléau. Le reportage de notre correspondante en Thailande Niki Nadas...", "alternativeExcerpt": ["La Thaïlande est bien décidée à agir contre le trafic d'êtres humains sur son territoire. Accusé pendant des années de faire la sourde oreille, le pays a changé de cap l'an dernier. Les premières arrestations et les raids des forces de l'ordre ont mis au jour l'existence de véritables camps d'esclaves dans les jungles du sud du pays. Classée par les Etats-Unis parmi les pays qui font le moins pour combattre la traite d'êtres humains et confrontée aujourd'hui à une menace de boycott de l'importation de ses fruits de mer par l'Union européenne, la Thaïlande est plus que jamais déterminée à prouver qu'elle agit efficacement contre ce fléau."], "alternativeTitle": ["La Thaïlande prend des mesures pour lutter contre le trafic d'êtres humains / 12H30_2015-10-24T12:33:00_developpement-4", "Le 12h30 du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7175551", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Nadas, Niki", "type": "Participant"}]}, "variantIds": ["ece-7175548"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Swiss Web Program Festival", "genres": ["Commentaire"], "id": "sound-4A7AFEF6-325B-4BFC-B124-96EECCB03A03", "durationSec": 458, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Pour sa deuxième édition, le Swiss Web Program Festival établit ses quartiers au MAD de Lausanne du Mercredi 28 au Vendredi 30 Octobre.\r\nAu programme: des conférences, des tables rondes et des remises de prix pour célébrer le meilleur des productions web d'ici et d'ailleurs. \"Point Barre\" reçoit Bertrand Saillen, organisateur de l'évènement et grand spécialiste des nouveaux contenus web.", "alternativeExcerpt": ["Pour sa deuxième édition, le Swiss Web Program Festival établit ses quartiers au MAD de Lausanne du Mercredi 28 au Vendredi 30 Octobre.\n\nAu programme: des conférences, des tables rondes et des remises de prix pour célébrer le meilleur des productions web d’ici et d’ailleurs. \"Point Barre\" reçoit Bertrand Saillen, organisateur de l’évènement et grand spécialiste des nouveaux contenus web."], "alternativeTitle": ["Swiss Web Program Festival / PB_2015-10-24T10:15:00_sequence-4", "Point Barre du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7155977", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7155976"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Air Glaciers publie ses mémoires à l'occasion de ses 50 ans", "id": "sound-DD8938ED-2EC0-4E5C-866F-8D1BEFE7C797", "durationSec": 233, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie\r\nAir Glaciers publie ses mémoires à l'occasion de ses 50 ans \r\n\"Les incroyables histoires d'une entreprise née pour sauver\"...ou les Mémoires d'Air Glaciers... des mémoires racontées dans un ouvrage qui vient de paraître. \r\nLa compagnie d'hélicoptère valaisanne marque le demi-siècle de sa fondation cette année. Narcisse Seppey bonjour....vous êtes ancien chef du service valaisan de la chasse...et c'est vous qui avez retranscrit les histoires du fondateur de l'entreprise Bruno Bagnoud...\r\n- 50 ans d'histoires... riches comment on choisit, qu'est-ce que vous avez décidé de mettre en avant?\r\n- Si on revient sur l'orifgine.....Air Glaciers, créée le 1 er août 1965...d'où est venue l'idée de cette compagnie dédiée au sauvetage en montagne ? \r\n-Débuts difficiles...peu sont ceux qui y croyaient, y voyant une \tentreprise trop risquée...(La tragédie de Mattmark chassera cette incrédulité. Un \tmois après la naissance d'Air-Glaciers, un pan du glacier surplombant le chantier du \tbarrage-digue en construction s'effondrait, faisant 88 victimes parmi les ouvriers. \t«Quelques heures plus tard, à la tombée de la nuit, nous étions sur place avec \tHermann Geiger pour ramener les dépouilles et les blessés. A ce moment-là, tout le \tmonde a compris le rôle capital de l'hélicoptère». \r\n-50 ans....et quelque 60 mille sauvetages! .....50 ans émaillés aussi par de nombreux accidents mortels... (le co-fondateur Hermann Geiger meurt en 66 dans un accident, francois xavier bagnoud, le fils, meurt en 85 au Mali avec Balavoine en percutant une dune...1** et 2001 trois années maudites avec plusieurs accidents)\r\n-et aussi par quelques histoires cocasses...(celle qui a occupé toute une nuit deux colonnes de secours et un hélicoptère, à la recherche d'un touriste allemand déclaré disparu par ses amis sur le domaine de Verbier. On retrouvera finalement le «malheureux» dans son lit, en compagnie d'une charmante skieuse rencontrée sur les pistes)\r\n-l'avenir de la compagnie....toujours là dans 50 ans...? (On demande toujours plus d'équipements dans les hélicos, mais personne ne veut les payer, difficultés liées au tarifs qui ne satisfont personne...Bruno Bagnoud à 80 ans...et pas de successeur...quid?)\r\nNarcisse Seppey merci vous répondiez à l'invitation de Marie Giovanola", "alternativeExcerpt": ["\"Les incroyables histoires d'une entreprise née pour sauver\" ou les mémoires d'Air Glaciers sont racontées dans un ouvrage qui vient de paraître. La compagnie d'hélicoptère valaisanne marque le demi-siècle de sa fondation cette année. Narcisse Seppey, ancien chef du service valaisan de la chasse, a retranscrit les histoires du fondateur de l'entreprise Bruno Bagnoud. Son interview."], "alternativeTitle": ["Air Glaciers publie ses mémoires à l'occasion de ses 50 ans / 12H30_2015-10-24T12:34:00_developpement-5", "Le 12h30 du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7175551", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Chasseur, ancien chef service chasse et pêche VS", "name": "Seppey, Narcisse", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}]}, "variantIds": ["ece-7175547"]}, {"publicationChannelNames": ["La Première"], "program": "Quinze minutes", "source": "siranau", "title": "La route des migrants vécue de l'intérieur. De Kilis à la frontière syrienne, jusqu'à la jungle de Calais ", "genres": ["Reportage", "Interview"], "id": "sound-D4A1E244-442C-4199-B2AD-7C97A963FA13", "thematicGeographicals": ["Mer Egée", "Turquie", "Syrie"], "durationSec": 864, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["migration de population", "immigration", "exil"], "excerpt": "Jamal, K., Ali, Nayef, Yusef  et l'anonyme \"No picture\": Six jeunes Syriens de 13 à 24 ans, rencontrés à la gare routière de Kilis, en Turquie, alors qu'ils embarquaient quelques minutes plus tard dans un bus pour Istanbul. L'objectif était l'Allemagne pour quatre d'entre eux. Le cadet K. (13 ans) souhaitait pour sa part se rendre en Suède rejoindre un oncle. Enfin Nayef rêvait d'Angleterre pour y devenir médecin. De la peur de traverser la mer Egée aux doutes de choisir la bonne destination. La route des migrants vécue de l'intérieur, un reportage entièrement conçu avec un téléphone portable.  ", "alternativeExcerpt": ["Retour sur les temps forts de notre opération \"Exils\". De Kilis à la frontière syrienne,  jusqu'à la jungle de Calais dans le nord de la France, nous avons suivi le parcours de six jeunes Syriens - de la peur de traverser la mer Egée aux doutes de choisir la bonne destination. Ce reportage, entièrement réalisé avec un téléphone portable, retrace les moments marquants de ces trois semaines d’exils. Un reportage de Nicolae Schiau et Cyril Delemer avec la participation de Jordan Davis.", "Retour sur les temps forts de notre opération \"Exils\". De Kilis à la frontière syrienne,  jusqu'à la jungle de Calais dans le nord de la France, nous avons suivi le parcours de six jeunes Syriens - de la peur de traverser la mer Egée aux doutes de choisir la bonne destination. Ce reportage, entièrement réalisé avec un téléphone portable, retrace les moments marquants de ces trois semaines d’exils. Un reportage de Nicolae Schiau et Cyril Delemer avec la participation de Jordan Davis.", "Retour sur les temps forts de notre opération \"Exils\". De Kilis à la frontière syrienne,  jusqu'à la jungle de Calais dans le nord de la France, nous avons suivi le parcours de six jeunes Syriens - de la peur de traverser la mer Egée aux doutes de choisir la bonne destination. Ce reportage, entièrement réalisé avec un téléphone portable, retrace les moments marquants de ces trois semaines d’exils. Un reportage de Nicolae Schiau et Cyril Delemer avec la participation de Jordan Davis."], "alternativeTitle": ["La route des migrants vécue de l'intérieur", "La route des migrants vécue de l'intérieur / 12H30_2015-10-24T12:40:00_quinze-minutes", "La route des migrants vécue de l'intérieur / 12H30_2015-10-24T12:40:00_quinze-minutes"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7175552", "isOnline": true, "imageURL": "//www.rts.ch/8320946.image", "contributors": {"Interviewé/e": [{"role": "Jamal, K., Ali, Nayef, Yusef  et l'anonyme \"No picture\", six jeunes sur la route des migrants", "name": "Voix diverses", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schiau, Nicolae", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Davis, Jordan", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Delemer, Cyril", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Eschler, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7175552", "ece-7175545"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue de presse", "id": "sound-46764268-B854-4298-9D54-ED92D80290D3", "durationSec": 516, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Par Céline Tzaud. Avec le kiosque de Thierry Fischer.", "alternativeExcerpt": ["Par Céline Tzaud. Avec le kiosque de Thierry Fischer."], "alternativeTitle": ["La revue de presse / 69S_2015-10-24T06:00:00_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156282", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "variantIds": ["ece-7156270"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Neuchâtel vivement critiquée pour son manque de lits pour les gens de passage", "id": "sound-A97C0997-562F-414E-B533-F9FD25889AC2", "durationSec": 120, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;Jean-Nathanaël Karakash, ministre neuchâtelois en charge de l'économie et de l'action sociale\r\nNeuchâtel vivement critiquée pour son manque de lits pour les gens de passageOn prend la direction de Neuchâtel à présent ou les critiques fusent.... \r\nLe canton ne propose que 3 lits d'accueil d'une nuit pour les sans-abris sur tout son territoire. Un chiffre qui semble dérisoire pour une population de près de 180'000 habitants et que les associations mobilisées sur le terrain critiquent. \r\nPour Jean-Nathanaël Karakash, ministre neuchâtelois en charge de l'action sociale, le gouvernement doit d'abord trouver des solutions pour ses résidents, d'autant plus que le canton traverse une crise financière importante. \r\nExtro: Jean-Nath Karakash répondait à Coraline Pauchard.", "alternativeExcerpt": ["A Neuchâtel, les critiques fusent. Le canton ne propose que trois lits d'accueil d'une nuit pour les sans-abris sur tout son territoire. Ce chiffre, les associations mobilisées sur le terrain critiquent, semble dérisoire pour une population de près de 180'000 habitants. Pour Jean-Nat Karakash, ministre neuchâtelois en charge de l'Action sociale, le gouvernement doit d'abord trouver des solutions pour ses résidents, d'autant plus que le canton traverse une crise financière importante. Son interview."], "alternativeTitle": ["Neuchâtel vivement critiquée pour son manque de lits pour les gens de passage / 12H30_2015-10-24T12:32:00_developpement-3", "Le 12h30 du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7175551", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Pauchard, Coraline", "type": "Participant"}]}, "variantIds": ["ece-7175542"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Warhammer Vermintide: un pour tous", "genres": ["Commentaire"], "id": "sound-9C945287-9336-41B7-B185-E97F179C9B7A", "durationSec": 159, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "En route pour une petite séance de dératisation frénétique avec 3 autres joueurs, dans un jeu d'action qui pousse à la coopération.\r\n(Disponible sur PC)", "alternativeExcerpt": ["En route pour une petite séance de dératisation frénétique avec 3 autres joueurs, dans un jeu d’action qui pousse à la coopération.\n\n(Disponible sur PC)"], "alternativeTitle": ["Warhammer Vermintide: un pour tous / PB_2015-10-24T10:05:00_sequence-2", "Point Barre du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7155977", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7155972"]}, {"publicationChannelNames": ["Espace 2"], "program": "Horloge de sable", "source": "siranau", "title": "Henri Guillemin, le retour d'un phénomène médiatique", "genres": ["Interview"], "id": "sound-DA09838D-DCE3-4306-B7AA-7A8649FD4BCB", "durationSec": 5391, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Guillemin, Henri"], "thematicThemes": ["radio", "télévision", "histoire"], "excerpt": "Le brillant causeur qui avait passionné les auditeurs de RSR puis les téléspectateurs de la télévision des années 50 à 70, retrouve une nouvelle jeunesse sur Youtube et sur le site archives de RTS. Dans sa rubrique inouïe, Blaise Du Pasquier décortique cet engouement des internautes, souvent très jeunes, en ravivant les prises de position, partis pris et ton polémique de l'intellectuel français, mort à Neuchâtel en 1992. Le phénomène Henri Guillemin, premier épisodeQualifié par certains de ses détracteurs de « Fouquier-Tinville des bibliothèques », de « suceur de cadavres » ou encore de « grand inquisiteur des lettres », Henri Guillemin a défrayé la chronique de son temps au travers de ses plus de soixante ouvrages mêlant histoire, littérature et polémique.Né en 1903, agrégé de lettres en 1927, il est tout d'abord enseignant au lycée, avant d'être nommé professeur à l'université du Caire en 1936, puis à celle de Bordeaux en 1938. Fuyant la France en 1942, Guillemin se réfugie en Suisse, à Neuchâtel,  à l'invitation de Marcel Raymond qui crée pour lui une chaire à l'Université de Genève. C'est là que son activité d'écrivain et de conférencier s'épanouit et lui apporte une certaine célébrité, notamment grâce à ses causeries historiques et littéraires à la radio puis à la télévision.« Littéraire égaré dans l'Histoire » selon certains, Guillemin justifie sa démarche en affirmant qu'on ne peut juger d'une ouvre sans avoir cerné le contexte historique dans lequel son auteur l'a fait naître. Conscient de ses lacunes dans l'analyse des textes mêmes, il devient alors l'historien des grands auteurs qu'il aime (Rousseau, Flaubert, Zola, Hugo, Bernanos entre autres, mais aussi Tolstoï), sans se priver de les égratigner parfois, ce qui lui vaut la vindicte d' universitaires plus distingués qui lui reprochent sa propension à fouiller dans les poubelles de l'histoire et de surinterpéter ses sources sans toujours les nommer précisément.Mais Guillemin n'en a cure, et projeté ainsi dans l'histoire par la littérature, il se mue en historien pour raconter les épisodes qui lui tiennent à cour, tels que la Révolution française, l'affaire Dreyfus, Pétain, et surtout Napoléon, dont le portrait au vitriol qu'il en fait hérisse plus d'un historien attaché à la grandeur de l'empereur.Convaincre par les ondes et le petit écranSi ses ouvrages suscitent l'intérêt ou déclenchent parfois l'ire de ses pairs malgré des ventes plutôt moyennes, c'est grâce à la radio, puis à la télévision, que Guillemin va connaître la notoriété. Ses causeries et conférences, sur ses sujets de prédilections, dans des formats inimaginables aujourd'hui (séries de 6 à 8 épisodes, chacun durant de 20 minutes à une heure) le font entrer dans les ménages et font le bonheur de celles et ceux qui avaient gardé des souvenirs soporifiques des leçons d'histoire endurées à l'école.  Sa faconde, ses interprétations parfois très orientées (à gauche), ses découvertes inédites jetant une lumière nouvelle sur le sujet abordé font merveille et créent un véritable engouement de la part des auditeurs. Le phénomène Guillemin est né. Étrange destin pour ce catholique de gauche français réfugié dans une Suisse romande plutôt protestante et conservatrice !Tout à sa démarche historique, axée sur les grands personnages, Guillemin ne sent pas venir le vent des nouvelles approches historiques et littéraires qui, des années 60 à 70, révolutionnent à la fois l'approche historique, la critique littéraire et la littérature elle-même. Les tenants de cette nouvelle pensée fortement teintée de structuralisme, ne se privent pas alors de traiter Guillemin de critique et d'historien « à la grand-papa », ce que ce dernier à la fois réfute -  son style et sa méthode se distinguent  clairement de ceux des vieilles barbes de la Sorbonne - et revendique - son analyse historique ne nuit en rien à la nouvelle manière, mais au contraire lui est complémentaire, ainsi que le lui certifie Roland Barthes lui-même.Le phénomène Guillemin, deuxième épisodeAprès sa mort en 1992, Guillemin tombe dans l'oubli. Or depuis peu, ses interventions radiophoniques et télévisuelles ayant été numérisées et rendues d'un accès facile sur Internet, il est devenu une attraction sur Youtube, ainsi que sur le site archives de la RTS. Des dizaines de milliers, parfois des centaines de milliers de vues affluent sur ses conférences : 280'000 internautes ont cliqué pour le suivre en deux parties sur Robespierre, et ont déposé une foule de commentaires la plupart du temps positifs, ou du moins étonnés par ce personnage flamboyant. Le nouveau phénomène Guillemin est né !Attentif à tous les aspects de notre mémoire médiatique, Blaise DuPasquier nous propose dans sa Rubrique inouïe du mois une enquête passionnante à la recherche d'un Guillemin moins connu qu'on ne le pense.Réalisation: Christian Ciocca et Alain Perrottet En nouvelle diffusion du 19 septembre 2015", "alternativeTitle": ["L'horloge de sable du 24.10.2015", "Henri Guillemin, le retour d'un phénomène médiatique / HDS_2015-10-24T13:30:45_l-horloge-de-sable", "L'horloge de sable du 24.10.2015", "Henri Guillemin, le retour d'un phénomène médiatique / HDS_2015-10-24T13:30:45_l-horloge-de-sable"], "alternativeExcerpt": ["Le brillant causeur qui avait passionné les auditeurs de RSR puis les téléspectateurs de la télévision des années 50 à 70, retrouve une nouvelle jeunesse sur Youtube et sur le site archives de RTS.\n\nDans sa rubrique inouïe, Blaise Du Pasquier décortique cet engouement des internautes, souvent très jeunes, en ravivant les prises de position, partis pris et ton polémique de l'intellectuel français, mort à Neuchâtel en 1992.", "Le brillant causeur qui avait passionné les auditeurs de RSR puis les téléspectateurs de la télévision des années 50 à 70, retrouve une nouvelle jeunesse sur Youtube et sur le site archives de RTS.\n\nDans sa rubrique inouïe, Blaise Du Pasquier décortique cet engouement des internautes, souvent très jeunes, en ravivant les prises de position, partis pris et ton polémique de l'intellectuel français, mort à Neuchâtel en 1992."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7155893", "isOnline": true, "imageURL": "//www.rts.ch/1423790.image", "contributors": {"Interviewé/e": [{"role": "collaborateur RSR (Archives RTS)", "name": "Guillemin, Henri", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Perrottet, Alain", "type": "Producteur"}], "Présentateur/trice": [{"role": "Producteur-présentateur/trice", "name": "Ciocca, Christian", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "DuPasquier, Blaise", "type": "Participant"}]}, "variantIds": ["ece-7155893", "ece-7155892"]}, {"publicationChannelNames": ["La Première"], "program": "Egosystème", "source": "siranau", "title": "De la haine de soi à la haine de l'autre", "id": "sound-88D48A9E-34BF-4166-8F08-02554046B598", "durationSec": 3382, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["comportement social", "haine", "psychopathologie"], "excerpt": "Didier Lauru se penche sur l'évolution de la haine dans la vie d'un individu dans son nouveau livre \"De la haine de soi à la haine de l'autre\" paru aux Editions Albin Michel.\r\n--- plus value ---\r\nPart sombre de l'être humain, face cachée de l'amour, la haine fait partie intégrante de la constitution du sujet et de son inconscient. Mais pourquoi, chaque jour, dans notre monde contemporain, voyons-nous grandir l'expression de la haine? Depuis la dégradation des rapports humains à travers le langage ou les gestes jusqu'à la violence mortifère des attentats ou des guerres. La formule judéo-chrétienne se serait-elle inversée: Tu aimeras l'autre comme toi-même?Cette inflation de la haine, Didier Lauru, psychiatre et psychanalyste, membre d'Espace Analytique, la constate dans sa pratique comme nombre de ses collègues. À partir d'observations cliniques, il montre cependant que la haine de l'autre ou de la société commence souvent par la haine de soi. Comment prévenir cette haine-là, c'est la question à laquelle il apporte ici quelques, réponses, afin qu'elle cesse de nourrir l'autre.(source: quatrième de couverture du livre De la haine de soi à la haine de l'autre)", "alternativeTitle": ["Egosystème du 24.10.2015", "De la haine de soi à la haine de l'autre / EGO_2015-10-24T13:03:45_egosysteme", "Egosystème du 24.10.2015", "De la haine de soi à la haine de l'autre / EGO_2015-10-24T13:03:45_egosysteme"], "alternativeExcerpt": ["Didier Lauru se penche sur l'évolution de la haine dans la vie d'un individu dans son nouveau livre \"De la haine de soi à la haine de l'autre\" paru aux Editions Albin Michel.", "Didier Lauru se penche sur l'évolution de la haine dans la vie d'un individu dans son nouveau livre \"De la haine de soi à la haine de l'autre\" paru aux Editions Albin Michel."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156241", "isOnline": true, "imageURL": "//www.rts.ch/6067780.image", "contributors": {"Interviewé/e": [{"role": "Psychiatre et directeur du centre médico-psycho-pédagogique", "name": "Lauru, Didier", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Participant"}]}, "variantIds": ["ece-7156241", "ece-7156240"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les Autres - \"Gemeinsam Znacht\". Un projet zurichois permet de manifester sa solidarité concrètement face à la crise migratoire en proposant une autre manière d'intégrer les réfugiés. Ce projet s'appelle \"Gemeinsam Znacht\", soit \"Manger ensemble\", et propose aux habitants de Zurich d'inviter un ou plusieurs réfugiés à partager un repas ensemble et de leur permettre ainsi de découvrir des mets et saveurs typiquement suisses", "id": "sound-F3C0C27E-9ECF-49A6-A54D-3AB4C0D5D2B7", "durationSec": 422, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "thematicThemes": ["immigrant", "solidarité", "réfugié", "migration de population"], "excerpt": "Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \r\nUn projet zurichois permet de manifester sa solidarité concrètement face à la crise migratoire en proposant une autre manière d'intégrer les réfugiés. Ce projet s'appelle \"Gemeinsam Znacht\", soit \"Manger ensemble\", et propose aux habitants de Zurich d'inviter un ou plusieurs réfugiés à partager un repas ensemble et de leur permettre ainsi de découvrir des mets et saveurs typiquement suisses.\r\nInitié par Martina Schmitz et ses collègues bénévoles, ce projet d'intégration ne fonctionne pour l'instant qu'à Zurich, mais rencontre d'ores et déjà un vif succès auprès de la population.\r\nAvec Joëlle Beeler, notre correspondante de la SRF, la Radio Télévision Suisse Alémanique.", "alternativeExcerpt": ["Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \n\nUn projet zurichois permet de manifester sa solidarité concrètement face à la crise migratoire en proposant une autre manière d'intégrer les réfugiés. Ce projet s'appelle \"Gemeinsam Znacht\", soit \"Manger ensemble\", et propose aux habitants de Zurich d'inviter un ou plusieurs réfugiés à partager un repas ensemble et de leur permettre ainsi de découvrir des mets et saveurs typiquement suisses.\nInitié par Martina Schmitz et ses collègues bénévoles, ce projet d'intégration ne fonctionne pour l'instant qu'à Zurich, mais rencontre d'ores et déjà un vif succès auprès de la population.\n\nAvec Joëlle Beeler, notre correspondante de la SRF, la Radio Télévision Suisse Alémanique."], "alternativeTitle": ["Les Autres - \"Gemeinsam Znacht\" / 69S_2015-10-24T06:00:00_les-autres", "Six heures - Neuf heures, le samedi du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7156282", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "variantIds": ["ece-7156281"]}, {"publicationChannelNames": ["RTS 1"], "program": "26 minutes", "source": "gico", "id": "asset-1464324", "thematicGeographicals": ["PLATEAU", "LAUSANNE"], "durationSec": 1560, "mediaType": "video", "excerpt": "Vincent Veillon présente en public un faux magazine d'information depuis le Club Chauderon18 de Lausanne, avec reportages parodiques et interviews humoristiques, ainsi que les interventions des personnages farfelus interprétés par Vincent Kucholl. Le vrai invité est la conseillère nationale genevoise Les Verts Lisa Mazzone.", "title": "Emission 22 : Lisa Mazzone", "genres": ["Cabaret, humour"], "publicationDate": "2015-10-24T00:00:00Z", "thematicPersons": ["MAZZONE, LISA"], "thematicThemes": ["HUMOUR"], "alternativeTitle": ["26 minutes", "L'invité de la rédaction: Sven Pahud", "26 minutes, l'intégrale du 24 octobre 2015", "Mets les chaînes", "L'entretien de la rédaction: Lisa Mazzone", "Les tout petits bonheurs: Marc-Antoine Pougnier", "Le reportage de la rédaction: le travail au noir", "L’escapade de la rédaction: comment régler le chaos?", "26 minutes", "26 minutes", "26 minutes", "26 minutes", "26 minutes", "26 minutes"], "imageURL": "//www.rts.ch/7182149.image", "alternativeExcerpt": ["Sven Pahud, ancien organisateur d’événements, nous explique pourquoi les accidents sont plus fréquents lors de fêtes d’anniversaires.", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl.", "Gilles Wenger nous propose sa sélection de la semaine télévisuelle romande.", "Future conseillère nationale, Les Verts.", "Rencontre avec Marc-Antoine Pougnier, Genevois parti faire le djihad en Syrie.", "Le travail au noir demeure une des principales causes du dumping salarial. Nous sommes allés visiter un chantier de la Riviera pour mesurer l’ampleur du phénomène.", "Balade dans les coulisses d’une conférence débat organisée par l’UDC à Lausanne.", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl.", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7086284", "isOnline": true, "contributors": {"Chargé de production": [{"name": "GENOUD, Pierre", "type": "Personne physique"}], "Présentateur": [{"name": "VEILLON, Vincent", "type": "Personne physique"}], "Acteur": [{"name": "KUCHOLL, Vincent", "type": "Personne physique"}], "Assistante de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}], "Producteur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}]}, "variantIds": ["ece-7086284", "ece-7087308", "ece-7086934", "ece-7086883", "ece-7086282"]}, {"program": "Zap in.CH", "source": "gico", "title": "Emission 3", "genres": ["Autres (information)"], "id": "asset-1493673", "durationSec": 1560, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Présentateur": [{"name": "CERUTTI, Michel", "type": "Personne physique"}], "Monteur": [{"name": "CHAN-WON, Park", "type": "Personne physique"}], "Cameraman": [{"name": "SZCZEPANSKI, Thomas", "type": "Personne physique"}], "Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "Producteur": [{"name": "TV5", "type": "Organisation"}, {"name": "BERNHEIM, Chantal", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "26 minutes plus tôt", "source": "gico", "id": "asset-1467508", "thematicGeographicals": ["PLATEAU"], "durationSec": 200, "mediaType": "video", "excerpt": "Sketch humoristique interprété par Vincent Veillon et Vincent Kucholl. Ce dernier interprète Timothy Chapatte, habitant de la Chaux-de-Fonds, qui explique son opposition au projet des autorités de sa ville de taxer l'élimination de la neige.", "title": "Faudra-t-il payer pour éliminer la neige à la Chaux-de-Fonds ?", "genres": ["Cabaret, humour"], "publicationDate": "2015-10-24T00:00:00Z", "thematicThemes": ["HUMOUR", "SKETCH", "IMPÔT"], "alternativeTitle": ["26 minutes plus tôt", "26 minutes plus tôt: Faudra-t-il payer pour éliminer la neige à la Chaux-de-Fonds ?", "26 minutes plus tôt"], "alternativeExcerpt": ["Timothy Chapatte, habitant de la Chaux-de-Fonds, nous explique son opposition au projet des autorités de sa ville de taxer l’élimination de la neige."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7186827", "isOnline": true, "contributors": {"Acteur": [{"name": "KUCHOLL, Vincent", "type": "Personne physique"}, {"name": "VEILLON, Vincent", "type": "Personne physique"}], "Assistante de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}, {"name": "VIALA, Virginie", "type": "Personne physique"}]}, "variantIds": ["ece-7186827"]}, {"publicationChannelNames": ["RTS 2"], "program": "pl3in le poste on tour", "source": "gico", "visualThemes": ["INTERVIEW", "PIANO", "CONCERT DE JAZZ", "CONCERT DE VARIÉTÉS", "MONTREUX JAZZ FESTIVAL", "ROCK"], "id": "asset-1461566", "thematicGeographicals": ["MONTREUX"], "durationSec": 3000, "mediaType": "video", "excerpt": "Pauline Seiterle présente un best of des concerts du Montreux Jazz Festival 2015.", "title": "Best of du Montreux Jazz Festival 2015 partie 2", "visualGeographicals": ["MONTREUX", "MONTREUX"], "genres": ["Concerts"], "publicationDate": "2015-10-24T00:00:00Z", "thematicThemes": ["MONTREUX JAZZ FESTIVAL"], "alternativeExcerpt": ["Best of du Montreux Jazz Festival 2015 partie 2\nBest of du Montreux Jazz Festival 2015 partie 2", "Pauline Seiterle nous présente les meilleurs moments du festival en compagnie de l'accordeur Mathias Morer. Un voyage dans l'univers du piano avec Niels Frahm et des valeurs sûres avec des extraits de Sam Smith, John Legend, Sinead O'connor, Fred Wesley, Foxygen, Alabama Shakes.", "Pauline Seiterle nous présente les meilleurs moments du festival en compagnie de l'accordeur Mathias Morer. Un voyage dans l'univers du piano avec Niels Frahm et des valeurs sûres avec des extraits de Sam Smith, John Legend, Sinead O'connor, Fred Wesley, Foxygen, Alabama Shakes."], "alternativeTitle": ["pl3in le poste on tour", "Best of du Montreux Jazz Festival 2015 partie 2", "Best of du Montreux Jazz Festival 2015 partie 2"], "imageURL": "//www.rts.ch/7165407.image", "isOnline": false, "contributors": {"Monteur": [{"name": "DIRANI, Michaël", "type": "Personne physique"}], "Cameraman": [{"name": "DIRANI, Michaël", "type": "Personne physique"}], "Producteur": [{"name": "MATTEUZZI, Stéphane", "type": "Personne physique"}], "Présentatrice": [{"name": "SEITERLE, Pauline", "type": "Personne physique"}]}, "variantIds": ["ece-7086943"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["PAPE", "CATHOLICISME", "CHANTEUR"], "visualPersons": ["LOVEY, JEAN-MARIE", "FRANCOIS", "BAKER, BASTIAN"], "id": "asset-1467038", "durationSec": 1830, "mediaType": "video", "excerpt": "Emission partiellement décentralisée au Palais des Nations Unies à Genève à l'occasion du 70e anniversaire de l'ONU.", "title": "19h30", "visualGeographicals": ["GENEVE-VILLE", "VATICAN", "JERUSALEM", "ISRAEL", "HÉRÂT", "SUISSE"], "visualCorporations": ["ONU", "LA POSTE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-10-24T00:00:00Z", "alternativeTitle": ["19h30", "Pologne / Elections législatives: la droite populiste prend de l’ampleur", "Crise des migrants: les Afghans sont nombreux à fuir l’instabilité qui règne dans leur pays", "Les artistes de l’industrie du disque sont toujours plus nombreux à s’associer à une marque", "GE / Portes ouvertes de l’ONU: Dider Burkhalter s’exprime sur l’image de la Suisse dans le cadre des tensions Est/Ouest.", "GE: deux amis ont créé un système de collectes à destination des Balkans pour venir en aide aux migrants", "La fin du synode sur la famille témoigne du changement de l’Eglise catholique", "GE: la cité lémanique bénéficie d’une visibilité mondiale grâce à la présence du second siège de l’ONU", "Rugby / Coupe du monde: les All Blacks remportent la demi-finale face à l’Afrique du Sud", "GE: l’ONU ouvre ses portes à l’occasion de son 70e anniversaire", "Israël: des attaques au couteau commises par des Arabes israéliens créent une certaine psychose", "BE: le Kunstmuseum consacre une exposition sur le peintre Henri de Toulouse-Lautrec", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Le parti promet entre autres la fermeté face à l'immigration et une meilleure défense des intérêts polonais à Bruxelles.", "Les forces étrangères ont mis fin à leur mission, les talibans ont regagné du terrain et les violences continuent.", "C’est notamment le cas de Bastian Baker avec La Poste. Il s’agit d’un moyen de lutter contre la crise. Cependant,  la pratique fait débat.", "Ils partent du canton pour amener des habits et du matériel de campement aux migrants bloqués aux frontières de l’Europe.", "Elle est plus à l'écoute des familles sous toutes leurs formes. L'Eglise catholique ne veut plus juger et condamner.", "Retour sur quelques grands évènements qui ont autant marqué la ville que l’histoire du XXe siècle.", "La magie du Haka a une fois de plus fonctionné pour les Néo-Zélandais.", "Nombreux était le public a avoir répondu à l'invitaiton.", "Pourtant, une majorité de cette population reste pacifique et souhaite vivre en harmonie avec les juifs.", "L’homme a marqué l’histoire de l’art avec ses représentations de la vie nocturne parisienne."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7086268", "isOnline": true, "contributors": {"Présentateur": [{"role": "Duplex Genève", "name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}], "Présentateur météo": [{"name": "SBAI, Natalie", "type": "Personne physique"}], "Présentatrice": [{"name": "COVO, Jennifer", "type": "Personne physique"}]}, "variantIds": ["ece-7086268", "ece-7086266"]}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["SUPER LEAGUE", "ÉQUIPE NATIONALE", "DAMES", "LNA", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE"], "id": "asset-1441857", "durationSec": 1843, "mediaType": "video", "visualGeographicals": ["ZURICH-VILLE", "LUCERNE-VILLE", "EMILIE-ROMAGNE", "BERNE-VILLE", "GENEVE-VILLE", "KLOTEN", "DAVOS"], "visualCorporations": ["FC ZURICH", "FC ST-GALL", "FC LUCERNE", "FC VADUZ", "CP BERNE", "HC FRIBOURG GOTTÉRON", "GENÈVE SERVETTE HC", "EV ZOUG", "LAUSANNE HC", "KLOTEN FLYERS", "HC BIENNE", "HC DAVOS"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2015-10-24T00:00:00Z", "alternativeTitle": ["Sport dernière", "Hockey / LNA (17e j.): Genève – Zoug (4-3 tb)", "Football: interview de Gelson Fernandes, cousin d'Emilson Fernandes", "Hockey / LNA (17e j.): Davos – Bienne (6-3)", "Hockey / LNA (17e j.): Kloten – Lausanne (4-5)", "Hockey / LNA (17e j.): Berne – Fribourg (5-1)", "Basketball / LNA (5e j.): Fribourg Olympic – Massagno (100-57) + tableau des résultats", "Football / Super League (13e j.): FC Lucerne – FC Vaduz (1-1) + tableau des résultats", "Hockey / LNA (17e j.): Lugano – Ambri (6-3) + tableau des résultats", "Ski: Lara Gut termine 4e du géant Sölden", "Rugby / Coupe du monde: la Nouvelle Zélande remporte la 1/2 finale face à l'Afrique du Sud", "Football / Super League (13e j.): FC Zurich – Saint-Gall (2-2)", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière"], "imageURL": "//www.rts.ch/5349937.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7086929", "isOnline": true, "alternativeExcerpt": ["L’Italienne Federica Brignone termine première."], "contributors": {"Présentateur": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}], "Chroniqueur": [{"name": "NICOLET, John", "type": "Personne physique"}], "Réalisateur": [{"name": "PARATTE, Yannik", "type": "Personne physique"}]}, "variantIds": ["ece-7086929", "ece-7086270", "ece-7086249", "ece-7086926"]}, {"publicationChannelNames": ["RTS 1"], "program": "Le Kiosque à Musiques", "source": "gico", "visualThemes": ["CHOEUR", "COR DES ALPES", "DANSE FOLKLORIQUE", "IMITATION (VARIÉTÉS)", "MUSIQUE ETHNIQUE ET FOLKLORIQUE", "STATION DE SKI"], "id": "asset-1454238", "thematicGeographicals": ["HAUTE-SAVOIE"], "durationSec": 1800, "mediaType": "video", "excerpt": "Vallorcine : émission itinérante de musique populaire en public animée par Jean-Marc Richard, avec des groupes de musique de la région de Vallorcine et du canton du Valais.", "title": "Vallorcine - Le Vieux Salvan et la Comberintze", "visualGeographicals": ["HAUTE-SAVOIE", "HAUTE-SAVOIE"], "genres": ["Emissions de divertissement populaire"], "publicationDate": "2015-10-24T00:00:00Z", "alternativeExcerpt": ["Vallorcine\n1/4", "Vallorcine\n1/4", "Vallorcine - Chœur des dames La Romaine - Invitée musicale: Valérie Claivaz vice-présidente de La Romaine, invité principal: Yann Lambiel, artiste, imitateur.", "Du............. à Vallorcine - présentation : Jean-Marc Richard\nInvités : \n\nGroupes :"], "alternativeTitle": ["Le Kiosque à Musiques", "Le Kiosque à Musiques", "Vallorcine - Chœur des dames La Romaine", "Vallorcine"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7086308", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Réalisateur": [{"name": "DE LUIGI, Luca", "type": "Personne physique"}], "Producteur": [{"name": "GORETTA, Nicolas", "type": "Personne physique"}]}, "variantIds": ["ece-7087299", "ece-7086308"]}, {"publicationChannelNames": ["RTS 1"], "program": "Grand Angle", "source": "gico", "genres": ["Autres (information)"], "id": "asset-1454447", "thematicGeographicals": ["GENEVE-VILLE", "BERNE-VILLE"], "durationSec": 672, "publicationDate": "2015-10-24T00:00:00Z", "thematicCorporations": ["RTS"], "mediaType": "video", "thematicThemes": ["MARKETING", "ÉMISSION DE TÉLÉVISION"], "excerpt": "Sébastien Rey fait découvrir les coulisses de la RTS. Le responsable de projets de production Raphael Biolley et le directeur de la photographie Alexandre Gross présentent les dispositifs techniques des émissions RTS en marge de la journée des élections fédérales du 18.10.2015. Le chef de l'unité des magazines TV Mario Fossati parle du nouveau talk-show \"La grande lessive\". La responsable relations médias Carine Séchaud, la réalisatrice et productrice Sophie Gabus et le réalisateur assistant Cédric Comtesse évoquent la promotion de la nouvelle émission \"La grande lessive\".", "alternativeTitle": ["Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle"], "alternativeExcerpt": ["Grand Angle s’est glissé dans les coulisses des Elections Fédérales 2015 en suivant l’installation de plusieurs plateaux dans le Palais Fédéral à Berne: une première! Sébastien Rey reçoit Mario Fossati, chef de l’Unité des Magazines TV. Pour finir, nous avons rencontré Carine Séchaud, responsable Relations Médias, qui nous présente son travail pour le lancement de \"La Grande Lessive\", le nouveau talk-show quotidien de la RTS."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7086323", "isOnline": true, "contributors": {"Présentateur": [{"name": "REY, Sébastien", "type": "Personne physique"}], "Réalisateur": [{"name": "CESALLI, François", "type": "Personne physique"}, {"name": "POULIQUEN, Yves", "type": "Personne physique"}], "Producteur": [{"name": "MATTEUZZI, Stéphane", "type": "Personne physique"}]}, "variantIds": ["ece-7086323", "ece-7087242", "ece-7086953", "ece-7086920"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["ARMOIRIE"], "visualPersons": ["LONGCHAMP, FRANÇOIS"], "id": "asset-1467037", "durationSec": 1696, "mediaType": "video", "title": "12h45", "visualGeographicals": ["GENEVE-VILLE", "MILVIGNES", "VUISTERNENS-EN-OGOZ"], "visualCorporations": ["ONU"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-10-24T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "Le meilleur de la semaine vu par l’équipe de Couleurs locales", "Hockey / LNA (16e j.): les équipes de Fribourg et de Bienne remportent chacune une victoire probante", "Ski alpin: Stéphane Cattin dirigera la jeune équipe de Suisse pour la Coupe du monde", "GE / l’ONU ouvre ses portes à l’occasion de son 70ème anniversaire: les précisions de Stephen Mossaz", "Minimag: la fusion de communes soulève le problème du choix des armoiries", "France: un accident de la route en Gironde a fait au moins 43 morts", "GE: l’ONU coûte cher au canton", "12h45", "12h45"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7086314", "isOnline": true, "alternativeExcerpt": ["Autre fait marquant, le match entre Genève et Lausanne a été annulé en raison d’une panne de l’écran géant.", "Le Romand de 47 ans a été nommé à la direction du ski alpin par la fédération suisse.", "Chaque village désire souvent garder un élément propre de son propre blason, mais les règles sont strictes.", "L’accident est survenu sur un virage étroit. L’identification des victimes calcinées est particulièrement difficile pour les enquêteurs.", "Le bénéfice pour Genève est-il à la hauteur de ses investissements?"], "contributors": {"Journaliste": [{"role": "Duplex Genève", "name": "MOSSAZ, Stephen", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}], "Présentateur météo": [{"name": "SBAI, Natalie", "type": "Personne physique"}], "Présentatrice": [{"name": "COVO, Jennifer", "type": "Personne physique"}]}, "variantIds": ["ece-7086968", "ece-7086314"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Mobilisation à Fribourg pour l'avenir de Fri-son", "id": "sound-B347102B-015C-4BC7-BA73-A3BA8ED4D287", "durationSec": 286, "publicationDate": "2015-10-24T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lionel Walter, membre du comité de l'association qui gère la salle de concert Fri-Son\r\nMobilisation à Fribourg pour l'avenir de Fri-sonA Fribourg, des inquiétudes se font entendre autour de l'avenir de Fri-Son... Fri-son, c'est cette salle de concert qui est un peu la Mecque du rock indépendant en Suisse Romande... Nirvana, les beastie boys s'y sont produits... Mais les responsables du club craignent qu'un projet immobilier ne lui porte un coup fatal... Une journée de mobilisation était organisée aujourd'hui, avec une série de concerts...\r\nLionel Walter, c'est vous qui êtes à l'origine de cette mobilisation... Vous êtes membre du comité de l'association qui gère le club... On a vraiment de s'inquiéter pour l'avenir de Fri-Son?\r\nQuand vous parlez de la mort annoncée des nuits fribourgeoises, est-ce que vous ne dramatisez pas un peu? Le responsable du projet dit de son côté que les nouveaux logements ne menacent en rien le club... Vous n'y croyez pas?\r\nCe sont des logements étudiants qui vont être construits...On ne pourrait pas y voir aussi une opportunité, la chance d'avoir une nouvelle clientèle à portée de main?\r\nA fribourg comme ailleurs on parle de la nécessité de densifier les villes... ça ne peut que avoir un impact négatif sur la vie culturelle?\r\nVous avez senti les autorités fribourgeoises réceptives à vos arguments?", "alternativeExcerpt": ["A Fribourg, des inquiétudes se font entendre autour de l'avenir de Fri-Son, la salle de concert qui est un peu la Mecque du rock indépendant en Suisse romande. Nirvana et les Beastie Boys s'y sont notamment produits. Mais les responsables du club craignent qu'un projet immobilier ne lui porte un coup fatal. Une journée de mobilisation était organisée ce samedi, avec une série de concerts. L'interview de Lionel Walter, membre du comité de l'association qui gère le club, à l'origine de cette mobilisation."], "alternativeTitle": ["Mobilisation à Fribourg pour l'avenir de Fri-son / FOR_2015-10-24T18:11:00_developpement-5", "Forum du 24.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7175568", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7175565"]}, {"publicationChannelNames": ["RTS 2"], "program": "Les Petites Bulles", "source": "gico", "id": "asset-1454205", "thematicGeographicals": ["SUISSE"], "durationSec": 218, "mediaType": "video", "excerpt": "La responsable alimentation à la Fédération romande des consommateurs (FRC) Barbara Pfenniger sensibilisent des enfants à l'apparence des emballages des produits alimentaires. Elle les aide à décrypter les stratégies marketing des acteurs de l'industrie agroalimentaire.", "title": "Mon copain du petit déj", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationDate": "2015-10-23T10:25:00Z", "thematicThemes": ["ÉMISSION DE TÉLÉVISION POUR LA JEUNESSE", "MARKETING", "ENFANT (ÂGE)"], "alternativeExcerpt": ["Mon copain du petit déj", "Mhmm, elles sont si bonnes et elles ont l’air si saines nos céréales du matin! Avec Barbara Pfenniger, responsable alimentation à la Fédération Romande des Consommateurs (FRC), les enfants apprennent à décortiquer les emballages de leurs copains du matin: leurs céréales."], "alternativeTitle": ["Les Petites Bulles", "Mon copain du petit déj", "Mon copain du petit déj", "Les Petites Bulles"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7067078", "isOnline": true, "contributors": {"Producteur": [{"name": "SANDRINE COMMENT PREMIERS AGES PROD", "type": "Organisation"}]}, "variantIds": ["ece-7067078", "ece-8182398"]}, {"program": "On en parle", "source": "siranau", "title": "Comment les publicitaires vous suivent de votre ordinateur à votre smartphone? Interview intégrale d'Estelle Werth, collaboratrice de CRITEO [Bonus web]", "genres": ["Interview"], "id": "sound-02EAF2F1-5FD1-44E9-8A3F-3492A50D1DD0", "durationSec": 124, "publicationDate": "2015-10-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["smartphone", "protection des données", "marketing", "publicité", "Internet", "droit de la personnalité"], "excerpt": "On appelle cela le « cross device ». Les annonceurs peuvent afficher une pub pour des souliers sur votre smartphone alors que vous avez consulté un site de souliers sur votre ordinateur de bureau le soir précédent. Comment l'annonceur sait-il qu?il s'agit bien de vous? ", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "collaboratrice de CRITEO", "name": "Werth, Estelle", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Vrolixs, Pauline", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Bilan contrasté pour le secteur touristique suisse", "id": "sound-B39C08AD-C83C-451F-9121-6E444998514C", "durationSec": 79, "publicationDate": "2015-10-23T00:00:00Z", "mediaType": "audio", "excerpt": "L'institut KOF de recherche conjoncturelle a publié un bilan contrasté pour le secteur touristique suisse. Recul des nuitées, impact du franc fort, mais quand même des perspectives plutôt optimistes à plus long terme.\r\n\r\n* * Bilan contrasté pour le secteur touristique suisse 12h30 KOF prévisions d'Hiver \r\nUn bilan contrasté pour le secteur touristique suisse. C'est ce qu'a publié l'institut KOF de recherche conjoncturelle. Un bilan fait de recul de nuitées, d'impact du franc fort et, malgré tout aussi, de perspectives plutôt optimistes à plus long terme, Katja Schaer\r\nCommençons par les mauvaises nouvelles. L'année 2015, qui marque un nouveau ralentissement pour l'industrie touristique - après deux années de léger mieux. Recul des nuitées donc - avec un franc fort qui n'a bien sûr, pas incité les touristes étrangers à se rendre en Suisse. Pourtant derrière chaque mauvaise nouvelle, il y a en aussi une meilleure. Ainsi, les effets du franc fort n'ont pas été aussi graves qu'on le craignait encore au printemps dernier. Et, si les visiteurs européens se sont découragés cet été, un nombre plus important de Suisses ont pris vacances dans le pays. Et la demande des pays asiatique et arabes s'est renforcée.  Pour cet hiver, le KOF s'attend à une évolution assez semblable. Donc, recul des visites des Européens - et baisse des nuitées - malgré intérêt accru des visiteurs venus d'autres régions  - comme les Emirats arabes ou les Etats-Unis. Il faut dire aussi que la Suisse peine à régater face à la concurrence allemande et autrichienne. Les professionnels de la branche devront donc ajuster leur prix cet hiver encore - de quoi peser les marges. Malgré tout, et on termine ainsi sur une note positive, le KOF prévoit une amélioration de la conjoncture -  une amélioration conjoncturelle qui devrait permettre à la branche touristique de se redresser en **.", "alternativeExcerpt": ["L'institut KOF de recherche conjoncturelle a publié un bilan contrasté pour le secteur touristique suisse. Recul des nuitées, impact du franc fort, mais quand même des perspectives plutôt optimistes à plus long terme."], "alternativeTitle": ["Bilan contrasté pour le secteur touristique suisse / 12H30_2015-10-23T12:32:00_developpement-3", "Le 12h30 du 23.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7172582", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Journaliste ActuRadio", "name": "Schaer, Katja", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7172574"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : L'entrepreneur I - \"Skioo\"", "id": "sound-AAA446FB-C8B6-4494-896D-6E4E6D397492", "durationSec": 274, "publicationDate": "2015-10-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Gregory Barbezat, entrepreneur dans l'horlogerie, puis les distributeurs de casettes vidéso, puis le \"Oh Box\" et fondateur de SKIOO\r\nL'entrepreneur I - \"Skioo\"(NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 23.10 \"L'entrepreneur I\" - SKIOO) 6h40 Neophiles\r\nJINGLE NEOPHILES\r\nNéophiles, avec vous Loïs Siggen Lopez...\r\nCe matin, nous remontons à la fin des années 90...\r\nGrégory Barbezat termine alors ses études dans le canton de Vaud. Sans passer par la case salarié, il devient entrepreneur. \r\nAvec un ami, ils se lancent dans l'horlogerie - ils vendent des montres. Ici, et ailleurs. \r\n  SON 1 \r\nUn autre temps... et une période qui se terminera en demi-teinte pour Grégory Barbezat, quelques années plus tard. \r\n  SON 2 \r\n- On parle donc bien de ces distributeurs automatiques... où l'on pouvait choisir son film et la cassette sortait automatiquement ? \r\nC'est exactement cela. Si, en Suisse Romande, vous avez déjà utilisé cet appareil - et bien Grégory Barbezat était l'homme derrière ces machines, près de chez vous. \r\n- C'est vrai que la plupart des vidéo-clubs ont disparus...\r\nEt le gagne-pain de Grégory Barbezat aussi.... \r\n  SON 3 \r\nUn \"bouillon\" ; autrement dit, une faillite. Même après plus de dix ans d'entrepreneuriat, ce n'est pas une étape facile à vivre. \r\nEncore moins - peut-être, en Suisse. Car une faillite, en tant qu'entrepreneur, ne  vous donne droit à pas grand chose. \r\n  SON 4\r\n- Une faillite, donc, mais qui ne l'a pas empêché de continuer à entreprendre...\r\nNon, et cette nouvelle aventure  \"Objectif Thalasso\" l'a ammené à créer un autre produit que vous connaissez sûrement. \r\n\"Oh Box\" - les coffrets cadeaux que l'on trouve aujourd'hui un peu partout en Suisse Romande. \r\nSi vous l'avez offert à Noël, et bien c'est aussi Gregory Barbezat, derrière cette startup - là.\r\n  SON 5 \r\nUn éternel recommencement... \r\nMais il a ensuite lâché les coffrets cadeaux... pour concrétiser un autre projet.  \r\n- Il a créé une autre entreprise ? \r\nOui ! Oh Box existe encore, mais il s'est retiré de l'équipe pour concrétiser une nouvelle idée. La dernière en date. \r\nA chaque nouveau projet, on recommence depuis le début. \r\nGrégory Barbezat. \r\n  SON 6 \r\nIl a annoncé il y a quelques semaines avoir levé un million et demi de franc pour sa dernière entreprise. \r\nUn peu plus de trois ans après sa création, cette levée de fonds permettra d'accélérer le développement du produit. Même si.. dans les affaires.... rien ne sert de courir, il faut partir à temps. \r\n  SON 7\r\n- Et sa dernière startup, qu'est-ce que c'est ? \r\nCela s'apelle SKIOO.... \r\nCe qui vous donne un indice du marché sur lequel il s'est lancé ! \r\nMais pour la suite de cette histoire- il faudra revenir lundi. Même heure, même chaine ! \r\nNous y serons !\r\nA lundi, donc, Loïs Siggen Lopez.\r\nVIRGULE DE SORTIE", "alternativeExcerpt": ["Ce vendredi matin, Néophiles remonte à la fin des années 90. Grégory Barbezat termine alors ses études dans le canton de Vaud. Sans passer par la case salarié, il devient entrepreneur. Avec un ami, ils se lancent dans l'horlogerie - ils vendent des montres. Ici, et ailleurs. Après de multiples faillites et aventures, il monte finalement sa startup Skioo, qui donne un indice du marché sur lequel il s'est lancé.", "Après plusieurs projets et plusieurs startups, allant des distributeurs VHS aux coffrets cadeaux, Gregory Barbezat a créé sa dernière startup, il y a un peu plus de trois ans. L'histoire d'un entrepreneur qui a démarré dans les années 90 dans Neophiles.", "Après plusieurs projets et plusieurs startups, allant des distributeurs VHS aux coffrets cadeaux, Gregory Barbezat a créé sa dernière startup, il y a un peu plus de trois ans. L'histoire d'un entrepreneur qui a démarré dans les années 90 dans Neophiles."], "alternativeTitle": ["L'entrepreneur I – \"Skioo\"", "L'entrepreneur I – \"Skioo\" / JDM_2015-10-23T06:40:00_neophiles", "L'entrepreneur I – \"Skioo\" / JDM_2015-10-23T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7172623", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7172623", "ece-7172604"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": "Best of (5/5)", "id": "sound-C3203810-2B6C-4511-973C-2C6CEE989770", "durationSec": 3553, "publicationDate": "2015-10-23T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 12:06:07-12:06:19 / * \"Les Dicodeurs\" vous offrent une sélection des meilleurs moments des émissions de ces dernières semaines.", "alternativeTitle": ["Les Dicodeurs du 23.10.2015", "Best of / DIC_2015-10-23T11:30:45_les-dicodeurs", "Les Dicodeurs du 23.10.2015", "Les Dicodeurs: exercice de style / DIC_2015-10-23T11:41:45_les-dicodeurs-exercice-de-style", "Best of / DIC_2015-10-23T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["\"Les Dicodeurs\" vous offrent une sélection des meilleurs moments des émissions de ces dernières semaines.", "\"Les Dicodeurs\" vous offrent une sélection des meilleurs moments des émissions de ces dernières semaines."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7153551", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7153551", "ece-7153550"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 23.10.2015", "genres": ["Commentaire"], "id": "sound-C910884F-80ED-4757-BF39-2C818C30DCEF", "durationSec": 300, "publicationDate": "2015-10-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2015-10-23T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2015-10-23T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7153307", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7153307", "ece-7153290"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Fushia a une application qui décode le langage féminin", "genres": ["Sketch"], "id": "sound-EF0882F3-1536-415E-9C4E-2DDDFE086D57", "durationSec": 213, "publicationDate": "2015-10-23T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Chazoom 2", "Chazoom 2 / OTWO_2015-10-23T09:15:00_tartare", "Chazoom 2 / OTWO_2015-10-23T09:15:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7153254", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7153254", "ece-7153248"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Chaque jour un Israélien est victime d'une attaque palestinienne au couteau : Interview de Joav Toker, correspondant à Paris de la revue israélienne Koteret, enseignant en relations internationales à Sciences Po et à l'Université américaine de Paris", "genres": ["Interview"], "id": "sound-F32AB316-1E5D-4532-A1EA-7859BBF142CE", "thematicGeographicals": ["Israël", "Palestine"], "durationSec": 1327, "publicationDate": "2015-10-23T00:00:00Z", "mediaType": "audio", "thematicThemes": ["conflit armé", "intifada", "violence"], "excerpt": "La recrudescence d'affrontements entre Israéliens et Palestiniens réveillent le spectre d'une nouvelle Intifada. Le secrétaire d'Etat américain John Kerry a rencontré les deux camps pour tenter de calmer le jeu, mais sera-ce suffisant?", "alternativeExcerpt": ["Depuis début octobre, il ne se passe presque plus un jour sans qu'un Israélien ne soit victime d'une attaque palestinienne au couteau. Ces agressions font l'objet de représailles immédiates de la part des forces israéliennes. Cette singulière recrudescence des affrontements a déjà couté la vie à 49 Palestiniens et 8 Israéliens et réveille le spectre d'une nouvelle Intifada. Fidèle à son habitude, le secrétaire d'Etat américain John Kerry a rencontré jeudi les deux camps pour tenter de calmer le jeu, mais sera-ce suffisant?  Joav Toker est universitaire et correspondant à Paris de la revue israélienne Koteret.", "Depuis début octobre, il ne se passe presque plus un jour sans qu'un Israélien ne soit victime d'une attaque palestinienne au couteau. Ces agressions font l'objet de représailles immédiates de la part des forces israéliennes. Cette singulière recrudescence des affrontements a déjà couté la vie à 49 Palestiniens et 8 Israéliens et réveille le spectre d'une nouvelle Intifada. Fidèle à son habitude, le secrétaire d'Etat américain John Kerry a rencontré jeudi les deux camps pour tenter de calmer le jeu, mais sera-ce suffisant?  Joav Toker est universitaire et correspondant à Paris de la revue israélienne Koteret.", "Depuis début octobre, il ne se passe presque plus un jour sans qu'un Israélien ne soit victime d'une attaque palestinienne au couteau. Ces agressions font l'objet de représailles immédiates de la part des forces israéliennes. Cette singulière recrudescence des affrontements a déjà couté la vie à 49 Palestiniens et 8 Israéliens et réveille le spectre d'une nouvelle Intifada. Fidèle à son habitude, le secrétaire d'Etat américain John Kerry a rencontré jeudi les deux camps pour tenter de calmer le jeu, mais sera-ce suffisant?  Joav Toker est universitaire et correspondant à Paris de la revue israélienne Koteret."], "alternativeTitle": ["Joav Toker, correspondant israélien à Paris", "Joav Toker, correspondant israélien à Paris / JDM_2015-10-23T07:37:00_l-invite-du-journal", "Joav Toker, correspondant israélien à Paris / JDM_2015-10-23T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7172629", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "correspondant à Paris de la revue israélienne Koteret, enseignant en relations internationales à Sciences Po et à l'Université américaine de Paris", "name": "Toker, Joav", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}]}, "variantIds": ["ece-7172629", "ece-7172611"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-4DD8ED6B-AD1F-456E-8361-38EDEC38E1E5", "durationSec": 1885, "publicationDate": "2015-10-23T00:00:00Z", "mediaType": "audio", "excerpt": "* *", "alternativeTitle": ["Passagère du 23.10.2015", "Passagère / PSE_2015-10-23T13:30:00_passagere", "Passagère du 23.10.2015", "Passagère / PSE_2015-10-23T13:30:00_passagere"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7153545", "isOnline": true, "imageURL": "//www.rts.ch/4197869.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7153545", "ece-7153544"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Après 12 ans de présidence Kirchner, l'Argentine va changer de président", "id": "sound-5903F391-883C-4892-8F34-327BB27315A0", "durationSec": 332, "publicationDate": "2015-10-23T00:00:00Z", "mediaType": "audio", "excerpt": "Après 12 ans de présidence Kirchner, l'Argentine va changer de président2) Argentine ITW Velut\r\n **** JINGLE TUM 23.10 KIRCHNER *** \r\n (( 0033 6 78 66 48 92\r\n0033 1 77 22 93 78)) \r\nVous avez peut etre reconnu Kristina Kirchner....président de l'argentine pour encore quelques semaines....Car dimanche, c'est le premier tour de la présidentielle...Et après 12 ans de pouvoir, ce ne sera plus Un ou Une Kirchner a la tete du pays...Kristina, qui avait succédé à feu Nestor son mari, ne peut pas briguer de 3e mandat...\r\nParmi les favoris de cette élections, 3 candidats..dont Daniel Scioli.le poulain des Krichner. \r\nBonjour Sébastien Velut, ,....\r\nVous êtes professeur à l'institut des hautes études de l'Amérique latine à l'université Paris 3. \r\nmerci d'être en direct avec nous....\r\n((12 ans de « kirchnérisme » (puisque Nestor dirigeait le pays avant so épouse Kristina). de 2003 à aujourd'hui, quel bilan pr la presidence Kirchner ?\r\n(certes la dette a fortement baissé depuis 2001, année du marasme. Le chômage a baissé, passant de 25 à 7%, des millions d'emplois ont été créés) \r\n L'homme qui est en dette des sondages pr l'election s'appelle Daniel Scioli..ce n'est autre que le candidat soutenu par Kristina kirchner.. c'est donc la continuité qui attend le pays ?\r\nLe principal défi du futur président c'est l'économie ?\r\nScioli ou les autres candidats ont-ils les épaules assez soldes pr cela ? programme fort et précis ?\r\nBeaucoup d'électeurs disent accorder de l'importance à la transparence et à la justice, Or, pendant la campagne, les candidats n'ont pas ou peu parlé des affaires de corruption, des enquêtes tronquées, de blanchiment d'argent, certaines liées au gouvernement Kirchner.pourquoi ce silence ? On ose pas s'attaquer aux Kirchner.trop impopulaire ?\r\nC'est pour cela qu'il n'y a pas de rééelle opposition dans cette campagne présidentielle?\r\n(pays n'est pas prêt pour un véritable changement )\r\n(Christine Kirchner, c'est un style, une bête de communication, qui aime apparaitre dans les médias.souvent aux cotés des grands de ce monde.. Avec Scioli on va, si ce n'est de politique, on va changer de style ?)\r\nSur le plan international.est-ce que ces élections et l'avènement d'un nouveau président vont  repositionner le pays ? Et le voir se réaligner davantage sur les Etats-unis ? \r\nCertains disent que Kristina Kirchner et son entourage aimerait mettre Scioli au pouvoir, pr qu'il garde la place au chaud pr un retour de Kristian en 2019..un peu un scénario à la Poutine.ca vous parait farfelu ?))\r\n(max 8:24)\r\nSébastien Velut, merci, je rappelle que vous êtes professeur à l'institut des hautes études de l'Amérique latine à l'université Paris 3. \r\nLe premier tour des élections en argentine c'est donc ce dimanche. 2e tour possible le 22 novembre. \r\n(( Infos :\r\nNesto K de 2003 à 2007 (meurt crise cardiaque en 2010)\r\nKristina, 2 mandats de 2007 à 2011 et 2011 à 15.\r\nl'argentine est auj la 3e puissance économique et démographique sud-américaine. \r\n ))", "alternativeExcerpt": ["Douze ans qu’ils vivent sous l’ère Kirchner: mais cette fois, c'est terminé, les Argentins vont avoir un président d’un autre nom. Dimanche, c’est le premier tour de la présidentielle. 3 candidats sont en lice, dont le poulain des Kirchner. Quel sera le nouveau visage de l’Argentine? Interview de Sébastien Velut, professeur à l’Institut des hautes études de l’Amérique latine à l’Université Paris-3."], "alternativeTitle": ["Après 12 ans de présidence Kirchner, l'Argentine va changer de président / TUM_2015-10-23T08:15:00_sequence-2", "Tout un monde du 23.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7172543", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}]}, "variantIds": ["ece-7172542"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-B60BC24E-A920-4B3D-BAC8-328BBB6A571C", "durationSec": 946, "publicationDate": "2015-10-23T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Patrick Bodenmann, responsable de l'unité de soins aux migrants;Sophie Durieux, médecin adjointe responsable du Programme santé migrants des HUG;Ropert;Ropert, Nicolas ;Bonamici;Alexis Roussel, fondateur du Swiss Bitcoin Exchange, le premier négociant en bitcoin en Suisse;Patrice Morisod, ancien entraîneur des équipes suisses et françaises et membre du team élargi de la skieuse tessinoise\r\nPrésenté par Blandine Levite(JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D2/VD RENFORCE SON DISPOSITIF SANITAIRE POUR LES MIGRANTS) Le canton de Vaud renforce son dispositif en matière de santé des migrants... \r\nSelon nos informations, les autorités vaudoises ont décidé d'accélérer la prise en charge médicale des demandeurs d'asile d'asile. Jusqu'à présent, les requérants devaient attendre un, voire deux mois, avant leur premier contrôle. \r\nCe bilan de santé qui sert notamment à dépister des maladies infectieuses, comme la tuberculose. \r\nMais depuis cet été, le dispositif sanitaire vaudois est dépassé par la hausse du nombre de demandeurs d'asile... Vaud a donc décider d'agir, Marc Menichini.\r\n(07/GE ABRIS PC GALE ITW DURIEUX) ***Des contrôles qui sont d'autant plus nécessaires que certains abris PC sont touchés par la galle, dans le canton de Genève... \r\nC'est la Tribune de Genève qui le révélait hier... \r\nLes conditions de promiscuité que subissent les migrants dans ces abris sont favorable au développement de la maladie... D'autant plus en ce moment, car les abris sont saturés... \r\nSophie Durieux est médecin adjointe responsable du Programme santé migrants des Hôpitaux Universitaires de Genève... Selon elle, ce type d'épidémie est évitable...\r\nDes propos recueillis par Tania Sazpinar. Et face à la saturation dans les abris PC, l'Hospice général, en charge de l'accueil des migrants à Genève, fait savoir qu'il est actuellement en train de repenser son protocole sanitaire.\r\n(Hillary Clinton) ***Hillary Clinton a survécu à près de onze heures d'audition face au Congrès américain. \r\nLa secrétaire d'Etat américaine s'est défendue sur ses décisions avant et après les attaques de Bengazi devant des républicains hostiles... \r\nEn septembre 2012 des assaillants avaient tué l'ambassadeur américain en Lybie, et trois autres américains... Et la commission d'enquête du congrès accuse Hillary Clinton de négligence et de manipulation politique, d'avoir voulu cacher la nature terroriste de l'attaque qui s'est produite en pleine campagne électorale. Un scénario qui s'est vite effondré... La secrétaire d'Etat américaine a reconnu que la sécurité n'était au niveau... Mais elle n'a pas perdu son sang froid, elle n'a pas élevé la voix et a gardé son calme... Elle a aussi repproché aux républicains d'instrumentaliser la tragédie à des fins de politique partisane.\r\n(14/PALESTINE ABBAS PAPIER) ***Des manifestations sont attendues aujourd'hui dans les territoires palestiniens... \r\nLes musulmans sont appelés à protester, après la prière du Vendredi... Dans un contexte de violences qui laissent craindre une nouvelle intifada... Un Israélien a encore été blessé au couteau, à Bet Shemesh, à l'ouest de Jérusalem... Hier le secrétaire d'Etat Américain a appelé Israéliens et Palestiniens à s'écarter du précipice, après une rencontre avec le Premier Ministre isralien...  Le Président de l'Autorité Palestinienne, Mahmoud Abbas a lui aussi appelé à l'arrêt des violences, même si beaucoup d'analystes estiment qu'il n'a pas le contrôle de la situation... Explications de notre correspondant dans les territoires palestiniens, Nicolas Roppert... \r\nEt sur le terrain diplomatique, le Quartette pour le Proche Orient, à savoire la Russie, les Etats Unis, l'Union Européenne et l'ONU doivent se réunir aujourd'hui à Vienne...\r\n(10/FR 2e TOUR RIME ANALYSE) ***Il y a aura bien un second tour pour l'élection au Conseil des Etats à Fribourg... \r\nL'UDC Jean-François Rime est candidat... Il prive donc Christian Levrat et Beat Vonlanthen d'une élection tacite, après le retrait du PLR Jacques Bourgeois et de l'UDC Emmanuel Waeber... Jean François Rime a été confortablement réélu au National dimanche... Alors qu'est ce qui pousse le président de l'Usam à se lancer... L'analyse de Pierre Berset...  \r\nVerdict des urnes, le 8 novembre prochain... Deuxième tour du Conseil des Etats à Fribourg...\r\n(12/PORTUGAL GOUVERNEMENT PAPIER) Au Portugal, quinze jours après les législatives, le président de la République a finalement pris sa décision: c'est le leader de la droite, l'actuel Premier ministre Pedro Passos Coelho, qui sera chargé de former un gouvernement pour les quatre ans à venir.\r\nMais cette décision est loin de faire l'unanimité, et la gauche n'a pas encore perdu l'espoir de prendre le pouvoir. A Lisbonne, Olivier Bonamissi...\r\n(D4/BITCOIN COMMISSION EUROPEENE) Le bitcoin, cette monnaie virtuelle doit être exonérée de TVA... La Cour européenne de justice l'a décidé dans un arrêt rendu hier... \r\nAutrement dit, les échanges de la monnaie virtuelle seront considérés, dans l'Union européenne, comme les échanges classiques d'argent. Frédéric Mamaïs...\r\n(19/FOOT SION-BORDEAUX PAPIER) En football, la victoire hier du FC Sion face à Bordeaux, en Europaleague... Victoire 1-0. \r\nLes Valaisans sont en tête de leur groupe avec quatre points d'avance sur Liverpool qui a concédé le nul à domicile au Rubin Kazan, un partout...  Joël Robert.\r\nSion recevra Bordeaux le 5 novembre prochain. \r\n***A la clé de cette rencontre, une qualification pour les 16èmes de finale. \r\nAutre résultat... Décevant cette fois pour le FC Bâle... Les Rhénans pnt perdu à domicile conntre Benennssez 2 à 1...\r\n(D3/DEBUT SAISON DE SKI, LES CHANCES DE LARA GUT) La coupe du monde de ski alpin débute demain, avec un géant dames sur le glacier de Solden, en Autriche. \r\nUne coupe du monde 2** pour laquelle la Tessinoise Lara Gut sera sans aucun doute, en l'absence de plusieurs stars, l'une des favorites du classement général. Laurent Bastardoz\r\n(Mode) Et enfin surprise dans le monde de la mode... L'un des postes les plus en vue dans les milieu est à orendre... Le directeur artistique de Dior a annoncé hier qu'il quittait la maison parisienne... Le belge Raf Simons avait succédé à John Galliano en 2012... Le designer évoque des raisons personnelles et souhaite notamment se concentrer sur sa propre marque... Sa succession suscite déjà des spéculations dans le monde de la mode...\r\n(Météo) Des nuages sur nos régions ce matin... En cours de journée, la grisaille va s'abaisser à 1300 mètres pour laisser place à des éclaircies en Valais central... Températures, elles seront douces, entre 12 et 15 degrés cet après une midi... Avec une faible bise sur le plateau...\r\nDemain du soleil, 14 à 17 degrés, et le retour des nuages ce sera pour dimanche...\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2015-10-23T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2015-10-23T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7172627", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Menichini, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sazpinar, Tania", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Berset, Pierre", "type": "Participant"}, {"role": "Correspondant", "name": "Bonamici, Olivier", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}]}, "variantIds": ["ece-7172627", "ece-7172608"]}]}}