{"response": {"numFound": 15205, "start": 8100, "docs": [{"publicationChannelNames": ["Couleur 3"], "program": "Agenda-speakerine", "source": "siranau", "title": "Agenda-speakerine 05.10.2015", "genres": ["Sketch"], "id": "sound-DC31ED12-DCD2-4D76-9779-4FDABC161413", "durationSec": 103, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Agenda-speakerine / OTWO_2015-10-05T09:15:00_agenda-speakerine", "One-Two du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101721", "isOnline": true, "imageURL": "//www.rts.ch/5168247.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7101715"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grosse mytho", "source": "siranau", "title": "La Grosse Mytho : La promesse part 2", "genres": ["Sketch"], "id": "sound-36F9F673-1486-4540-AA6A-51155DC72105", "durationSec": 142, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["hindouisme", "mythologie"], "alternativeTitle": ["La promesse part 2", "La promesse part 2 / OTWO_2015-10-05T10:50:00_la-grosse-mytho", "La promesse part 2 / OTWO_2015-10-05T10:50:00_la-grosse-mytho"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101727", "isOnline": true, "imageURL": "//www.rts.ch/5137697.image", "contributors": {"Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7101727", "ece-7101719"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Air France annonce ses mesures de restructuration", "id": "sound-E526F6AB-C423-417A-8634-67A28DD6D7B3", "durationSec": 97, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Air France annonce ses mesures de restructuration \r\nSuppression de 2900 postes de travail, réduction de la voilure sur les vols long-courriers, révisions à la baisse des investissements: la direction d'Air France a présenté tout à l'heure à Roissy les grandes lignes de son plan de restructuration. Il s'agirait bien, dans les grandes lignes, des mesures évoquées ces derniers jours par les syndicats, qui s'y opposent. Et le moins qu'on puisse dire, Olivier Schorderet, c'est que l'ambiance était électrique ce matin au siège d'Air France.....\r\nOui puisqu'après avoir salué le début de la réunion par des cris et des sifflets sous les fenêtres du PDG d'Air France, plusieurs centaines de salariés vêtus de leur uniforme ont fini par envahir la salle où la direction de la compagnie présentait son plan aux représentants de l'entreprise. \"On est chez nous, \"De Juniac démission\", \"Gagey dégage\", \"Valls arbitre vendu\": à coups de slogans et de pancartes demandant le départ des dirigeants du groupe ou fustigeant le premier ministre, ils ont carrément interrompu la réunion. Malmené, le directeur des ressources humaines d'Air France s'est même enfui de la salle, torse nu après s'être fait arracher sa chemise si l'on en juge par les photos. Un personnel qui manifestement en avait déjà entendu assez, à savoir les mesures d'économies qu'ils redoutaient. 300 postes devraient ainsi être supprimés chez les pilotes, 900 au sein du personnel naviguant, et 1700 au sol. L'activité long courrier de la compagnie serait réduite de 10%, avec notamment la supression de 14 de ses 107 avions volant sur un réseau partiellement déficitaire. Air France devrait également supprimer plusieurs lignes en Asie, réduire la fréquence des vols sur une vingtaine d'autres, et elle souhaiterait pouvoir négocier l'annulation d'une partie des Boeing 787 qu'elle a commandé au constructeur américain. Air France dont une partie du personnel s'est mis en grève à l'appel de certains syndicats. Mais aucun vol ne devrait être annulé. Quant à la réunion du jour, elle devrait reprendre cet après-midi.", "alternativeExcerpt": ["Air France a annoncé ses mesures de restructuration lundi. La compagnie va supprimer 2900 postes de travail, réduire la voilure sur les vols long-courriers et réviser à la baisse ses investissements."], "alternativeTitle": ["Air France annonce ses mesures de restructuration / 12H30_2015-10-05T12:35:00_developpement-6", "Le 12h30 du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121052", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Journaliste Actu Radio", "name": "Schorderet, Olivier", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7121051"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Musiques en Arménie (1/5)", "id": "sound-CBD47CDC-84E2-4E29-8FEA-98A29328CFD4", "durationSec": 740, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "A la croisée de l'Orient et de l'Occident, l'Arménie offre une palette exceptionnelle de couleurs musicales. Pendant une semaine, Anya Leveillé et Didier Rossat vous emmènent à Yerevan, capitale arménienne au pied du Mont Ararat, à la rencontre de choeurs, joueurs de doudouk, de compositeurs contemporains, de musiciens de jazz et de fascinantes histoires de vie.\r\n--- plus value ---\r\nAujourd'hui, rencontre avec Levon Eskenian, directeur artistique de l'Ensemble Gurdjieff qui vient de publier un disque chez ECM consacré aux musiques de Komitas (Music by Komitas).A suivre:Musiques en Arménie: du 5 au 9 octobre 2015 sur Espace 2 dans Magma et  Musique en Mémoire. Puis le 7 octobre, visite de Yerevan, dans Détours sur la 1ère.", "alternativeExcerpt": ["Aujourd’hui, rencontre avec Levon Eskenian, directeur artistique de lʹEnsemble Gurdjieff qui vient de publier un disque chez ECM consacré aux musiques de Komitas (Music by Komitas)."], "alternativeTitle": ["Musiques en Arménie (1/5) / MAG_2015-10-05T12:06:45_musiques-en-armenie", "Magma du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101676", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7101671"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Narsarsuaq", "id": "sound-9786C107-A3B2-455B-A0DD-934A2726B6D1", "durationSec": 329, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Narsarsuaq, c'est le nom d'un aérodrome au Groenland. C'est aussi le nom de la dernière création de Maud Liardon, Nyonnaise qui évoque les fondements de la pulsion créatrice avec, en toile de fond, l'ode à la liberté de son parrain, Jacques Brel. Facétieux, déroutant et poignant. \r\nA la Salle des Eaux-Vives de l'ADC à Genève, jusqu'au 11 octobre 2015. Par Marie-Pierre Genecand.", "alternativeExcerpt": ["Narsarsuaq, c'est le nom d'un aérodrome au Groenland. C'est aussi le nom de la dernière création de Maud Liardon, Nyonnaise qui évoque les fondements de la pulsion créatrice avec, en toile de fond, l'ode à la liberté de son parrain, Jacques Brel. Facétieux, déroutant et poignant. \n\nA la Salle des Eaux-Vives de l'ADC à Genève, jusqu'au 11 octobre 2015. Par Marie-Pierre Genecand."], "alternativeTitle": ["Narsarsuaq / MAT_2015-10-05T07:06:45_chronique-2", "Les matinales d'Espace 2 du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101668", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7101666"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Exposition: les ombres et lumières de Warhol au Musée d'art et d'histoire de la Ville de Paris. Chronique de et par Florence Grivel, collaboratrice RTS", "genres": ["Interview"], "id": "sound-EAD6BEE0-0415-48A4-A1A3-1EFD91D019AF", "thematicGeographicals": ["Paris", "Etats-Unis"], "durationSec": 220, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Warhol, Andy"], "thematicThemes": ["art plastique", "exposition d'art", "courant artistique (20e)"], "excerpt": "Le Musée d'Art Moderne de la ville de Paris présente en première mondiale en Europe les Shadows, une suite monumentale de 102 toiles répétant le même motif dans 17 couleurs différentes. Pour apprécier l'ampleur de cette pièce de résistance, l'exposition présente pas à pas les multiples facettes de Warhol, \"Warhol serial artist\" qui va du sérigraphe au cinéaste en passant par le producteur de groupes undergroud. ", "alternativeExcerpt": ["Le Musée dʹArt Moderne de la ville de Paris présente en première mondiale en Europe les Shadows, une suite monumentale de 102 toiles répétant le même motif dans 17 couleurs différentes. Pour apprécier l’ampleur de cette pièce de résistance, l'exposition présente pas à pas les multiples facettes de Warhol, \"Warhol serial artist\" qui va du sérigraphe au cinéaste en passant par le producteur de groupes undergroud.  L'exposition \"Unlimited\" est à voir jusquʹ au 7 février 2016. Par Florence Grivel."], "alternativeTitle": ["Exposition: Les ombres et lumières de Warhol / VER_2015-10-05T16:30:45_sequence-2", "Vertigo du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102080", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}]}, "variantIds": ["ece-7102075"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Guide gastronomique 2.0", "id": "sound-D7CA4F8F-F425-450E-B398-1137D6B5301B", "durationSec": 123, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Guide gastronomique 2.0( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(GUIDES GASTRONOMIQUES 2.0)  \r\n***Le goût des autres avec vous Pierre-Etienne Joye. Aujourd'hui sort le guide Gault et Millau Suisse édition 2016. On attendra encore quelques jours avant d'avoir l'autre guide gastronomique en main, le guide Michelin Suisse, dont la sortie est prévue vendredi. Quoiqu'il en soit, on ne peut plus guère parler de rivalité entre eux...\r\nNon, ni même de guerre justement...ils restent des rivaux, mais la concurrence pour eux-deux vient d'ailleurs... Ce qui a changé la donne depuis plusieurs années, c'est bien sûr internet...et sur la toile, on n'a qu'à surfer... ils ne sont plus les maîtres du monde... Y plein de sites spécialisés qui notent, donnent des avis sur la cuisine de tels ou tesl restaurants... et surtout, un peu comme il y a le journaliste citoyen participatif, il y a le critique gastronomique citoyen participatif... et qu'est-ce qui arrive, hein? Eh bien on ne sait plus trop sous quel table on met les pieds...\r\n***Mais alors justement, des guides de références comme Michelin ou Gault et Millau ne peuvent pas faire la différence...même sur internet?\r\nOn aimerait le croire... parce qu'ils ont des vrais critiques, des testeurs professionnels de renom, enfin pour ceux qui se font connaître... et effectivement, Michelin et Gault et Millau ont bien des sites internet et des applications smartphone.... Alors on clique, on scrute les avis presque les yeux fermés...on est tout confiant... mais là, qu'est-ce qu'on remarque? Oui :les sites sont truffés d'avis d'internautes de tout bord... ça recommence...Ces guides historiques, ces guides de référence ont succombé à la tentation de ce qu'on pourrait appeler la gastronomie 2.0 (deux point zero). C'est bien ou c'est pas bien je vous laisse juger...Vous me direz qu'on peut rester droit dans ses charentaises et ne prendre que les avis des spécialistes... mais je vous mets au défi de ne pas aller lire les commentaires des autres... \r\n***Sauf si on se fie à la version papier?\r\nOui elle existe encore...mais les tirages diminuent...C'est maintenant plutôt un objet qu'on se paie et qui souvent reste dans le vide-poche...Ah au fait, il y a très très longtemps, le guide michelin était gratuit. Il est devenu payant quand un de ses fondateurs a vu quelque part que son guide rouge servait à caler une table... C'est peut-être à nouveau le sort qui lui est réservé.. Si y en a qui ont un autre avis, qu'ils le disent sur internet...\r\n***C'était le goût des autres, à demain, Pierre-Etienne Joye", "alternativeExcerpt": ["Le guide Gault et Millau Suisse édition 2016 sort ce lundi. On attendra encore quelques jours avant d'avoir l'autre guide gastronomique en main, le guide Michelin Suisse, dont la sortie est prévue vendredi. Quoi qu'il en soit, on ne peut plus guère parler de rivalité entre eux: la concurrence est ailleurs, sur internet.", "Le guide Gault et Millau Suisse édition 2016 sort ce lundi. On attendra encore quelques jours avant d'avoir l'autre guide gastronomique en main, le guide Michelin Suisse, dont la sortie est prévue vendredi. Quoi qu'il en soit, on ne peut plus guère parler de rivalité entre eux: la concurrence est ailleurs, sur internet.", "Le guide Gault et Millau Suisse édition 2016 sort ce lundi. On attendra encore quelques jours avant d'avoir l'autre guide gastronomique en main, le guide Michelin Suisse, dont la sortie est prévue vendredi. Quoi qu'il en soit, on ne peut plus guère parler de rivalité entre eux: la concurrence est ailleurs, sur internet."], "alternativeTitle": ["Guide gastronomique 2.0", "Guide gastronomique 2.0 / JDM_2015-10-05T07:26:00_le-gout-des-autres", "Guide gastronomique 2.0 / JDM_2015-10-05T07:26:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121022", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7121022", "ece-7121006"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les jeunes suisses ne rêvent pas d'une carrière scientifique", "id": "sound-A363FE56-4C38-42FA-B459-0263A623EB93", "durationSec": 99, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Astrid Epiney, présidente du conseil suisse de la science et de l'innovation;Mauro Dell'Ambrogio secrétaire d'Etat à la formation\r\nLes jeunes suisses ne rêvent pas d'une carrière scientifique \r\n***Le manque de relève scientifique reste le principal point faible du système suisse de formation et de recherche...\r\nC'est le Conseil Suisse de la science et de l'innovation qui le dit, dans un étude présenté ce matin...\r\nA l'occasion de ses 50 ans, le groupe d'experts du conseil fédéral en matière de politique scientifique a réalisé un check-up du système helvétique. \r\nCoralie Claude, le diagnostic est donc posé, la voie accadémique manque d'attractivité...du moins au yeux des jeunes suisses.\r\nDIR ST PF\r\ndes jeunes qui ne rêvent pas d'une carrière académique...\r\nd'abord parce que d'autres possibilités s'offrent à eux, comme l'apprentissage.\r\nEnsuite parce que travailler dans le milieu universitaire est trop souvent synonyme de contrat à durée déterminée, et donc de précarité. \r\nAstrid Epiney, présidente du conseil suisse de la science et de l'innovation. \r\nSON \r\nprécarité...le mot est lâché...\r\nla conséquence c'est qu'aujourd'hui, la relève universitaire vient en grande partie de l'étranger...ce qui n'est pas viable sur le long terme...surtout dans un contexte où la Suisse doit limiter l'immigration...d'où l'importance de renforcer l'encrage régional des hautes écoles. pour augmenter l'attractivité des carrière académiques. \r\n***Comment on fait? Qu'est-ce que propose le conseil suisse de la science?\r\net bien de créer de nouveaux postes, de cadres intermédiaires. juste en-dessous des professeurs mais complètement indépendant de ces derniers. Bref montrer aux jeunes qu'une carrière académique ce n'est pas forcément \"professeur sinon rien\".\r\nl'enjeu derrière tout ça c'est l'avenir de la recherche en Suisse...menacé? Mauro Dell'Ambrogio secrétaire d'Etat à la formation \r\nSON", "alternativeExcerpt": ["Le Conseil Suisse de la science présente lundi, à l'occasion de ses 50 ans, une étude qui démontre que le manque de relève scientifique reste le principal point faible du système suisse de formation et de recherche."], "alternativeTitle": ["Les jeunes suisses ne rêvent pas d'une carrière scientifique / 12H30_2015-10-05T12:39:00_developpement-10", "Le 12h30 du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121052", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Correspondante au Palais fédérale", "name": "Claude, Coralie", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7121049"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'Allemagne accueillerait beaucoup plus de réfugiés qu'estimé", "id": "sound-8CF62800-E75C-4CFD-AD76-7FA447284332", "durationSec": 127, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "L'Allemagne accueillerait beaucoup plus de réfugiés qu'estimé \r\nL'Allemagne pourrait accueillir jusqu'à un million et demi de migrants cette année... \r\nC'est qu'affirme le quotidien Bild ce matin, sur la base d'un document confidentiel.. \r\nUn million et demi de réfugiés, c'est beaucoup pluss que les estimations fournies jusqu'à présent par le ministère de l'Intérieur, \r\nBlandine Milcent.\r\nAbsolument, selon Bild, les autorités allemandes tableraient sur 7000 à 10 000 nouveaux migrants qui arriveraient tous les jours, ce qui, de octobre à décembre, ferait donc 920 000 nouveaux réfugiés en Allemagne, et au total donc un million et demi de personnes (et non pas 800 mille) sur toute l'année 2015. Le quotidien populaire allemand ne cite pas ses sources et parle d'un rapport confidentiel « émanant des autorités allemandes », mais cette nouvelle estimation aujourd'hui ne va pas manquer d'alimenter le débat sur les capacités d'accueil de l'A1llemagne, dans le rapport dit le journal, il est même question d'un « effondrement » des structures d'accueil et d'approvisionnement. Et de fait au niveau local, que ce soit dans les Länder ou les communes, tous les responsables politiques (toute couleur confondue) disent qu'il faut absolument mieux contrôler l'arrivée de ces réfugiés. A la CSU, la branche bavaroise de la CDU d'Angela Merkel, le président Horst Seehofer a encore répété ce week-end « on ne peut plus continuer comme ça », et le vice chancelier social démocrate Sigmar Gabriel dit la même chose : « on se rapproche de la limite de nos capacités ».\r\n**** Et que répond la chancelière allemande à ces déclarations ?\r\nElle continue à défendre les options qu'elle a prises, ces dernières semaines, sur la question : « ce n'est pas avec des barrières qu'on peut régler le problème » a dit Angela Merkel ce week-end, la chancelière déclare qu'il n'est pas question de changer la loi en Allemagne et invoque la convention de Genève sur les réfugiés. Pour elle, il faut surtout trouver des solutions européennes et internationales à cette crise migratoire. Ces positions ont déjà fait chuter sa côte de popularité dans le pays. Mais depuis quelques jours, des rumeurs à la CDU notamment, disent qu'Angela Merkel (en raison de sa politique en Ukraine et sur la crise miogratoire, aurait des chances d'obtenir le prix Nobel de la paix qui sera annoncé vendredi prochain.", "alternativeExcerpt": ["L'Allemagne pourrait accueillir jusqu’à un million et demi de migrants cette année, selon le quotidien Bild, qui se base sur un document confidentiel. Cette estimation est beaucoup plus élevée que les estimations fournies jusqu’à présent par le ministère de l’Intérieur."], "alternativeTitle": ["L'Allemagne accueillerait beaucoup plus de réfugiés qu'estimé / 12H30_2015-10-05T12:31:00_developpement-2", "Le 12h30 du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121052", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}, {"role": "Correspondant", "name": "Milcent, Blandine", "type": "Participant"}]}, "variantIds": ["ece-7121048"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : Skarp Laser Razor", "genres": ["Commentaire"], "id": "sound-2294A818-82CF-4EE8-9948-86EF4B6CF1D5", "durationSec": 129, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Un rasoir qui fonctionne grâce à un laser?! Non ce n'est pas de la science-fiction. \r\nBienvenue en 2015 sur Kickstarter.", "alternativeExcerpt": ["Un rasoir qui fonctionne grâce à un laser?! Non ce n'est pas de la science-fiction. \n\nBienvenue en 2015 sur Kickstarter.", "Un rasoir qui fonctionne grâce à un laser?! Non ce n'est pas de la science-fiction. \n\nBienvenue en 2015 sur Kickstarter.", "Un rasoir qui fonctionne grâce à un laser?! Non ce n'est pas de la science-fiction. \n\nBienvenue en 2015 sur Kickstarter."], "alternativeTitle": ["Skarp Laser Razor", "Skarp Laser Razor / NMT_2015-10-05T08:35:00_clic", "Skarp Laser Razor / NMT_2015-10-05T08:35:00_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101800", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7101800", "ece-7101785"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Après les nouvelles violences à Jérusalem, le début d'une 3e Intifada?", "id": "sound-666BAFED-DA14-4106-A66C-98612C65D45E", "durationSec": 132, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ropert, Nicolas \r\nAprès les nouvelles violences à Jérusalem, le début d'une 3e Intifada?Au proche orient.. les tensions ne cessent d'augementer.. Certains croient voir le début d'une troisième Intifada.. \r\nDe nouveaux affrontements .. ont éclaté à Jerusalem et en Cisjordanie...faisant .. \r\nun mort et 150 blessés.. en 48 heures... côté palestiniens.. \r\nLa vieille-ville de Jérusalem a été interdite aux palestiniens non-résidents de la vieille-ville . après le meutrtre de 4 israéliens.. depuis jeudi soir.. \r\nUne première dénoncée par les responsables palestiniens qui refusent cependant de condamner ces meurtres.. -- \r\n Le reportage à Ramallah de notre correspondant Nicolas Ropert... \r\nMAG", "alternativeExcerpt": ["De nouveaux affrontements ont éclaté à Jérusalem et en Cisjordanie faisant un mort et 150 blessés en 48 heures du côté des Palestiniens. Certains croient voir le début d'une troisième Intifada."], "alternativeTitle": ["Après les nouvelles violences à Jérusalem, le début d'une 3e Intifada? / 12H30_2015-10-05T12:36:00_developpement-7", "Le 12h30 du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121052", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7121040"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse : Par Dominique Choffat et Maurice Doucas", "id": "sound-E6F5F3A7-E7E5-45AC-B32B-590EEC72083F", "durationSec": 428, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Par Dominique Choffat et Maurice Doucas(Revue romande 6h45) *** A moins de deux semaines des élections fédérales, presque tous les journaux évoquent certaines caractéristiques de la campagne. Le Temps, par exemple, passe à la loupe le financement des candidats.\r\nUn financement qui reste encore bien secret. \r\nLe quotidien Le Temps est donc allé à la récolte les données de 128 candidats. \r\nAvec des montants éloquents:\r\nLes campagnes personnelles de certains Valaisans grimpent jusqu'à 120'000 francs, 100'000 francs dans le canton de Vaud. \r\nAlors les politiciens eux-mêmes dépensent en général la moitié de ces montants.\r\nMais pour compléter ces sommes, ils font appel à de nombreux donateurs privés. \r\nEt quand on évoque 10 ou 20'000 francs de dons, l'éditorialiste du Temps s'interroge: quelle est l'indépendance possible des futurs élus, après une telle implication financière spécifique? Alors que certains éléments n'apparaissent nulle part, notamment les dons en nature.\r\nOn évoque aujourd'hui un possible record des coûts de campagne, avec une estimation qui se monte à 50 millions de francs\r\n*** Et puis un autre quotidien s'intéresse à ce financement: L'Express passe au crible les partis du canton de Neuchâtel.\r\nAvec ce constat: le fait d'envoyer six parlementaires à Berne coûte un demi-million de francs. \r\nA Neuchâtel, ce sont les partis socialistes et PLR qui déclarent les plus gros budgets. \r\nL'implication financière des partis est donc importante.\r\nCelle des candidats, aussi, sur le plan humain. \r\nEntre les tracts, les débats, les congrès, certains avouent ne dormir que 4 à 5 heures par nuit.\r\n*** Les multinationales retiennent leur souffle: l'OCDE va lever le voile sur les standards pour harmoniser leur fiscalité.\r\nL'organisation de coopération et de développement économiques y travaille depuis deux ans, comme nous le rappelle 24 Heures et la tribune de Genève. \r\nAlors, ce projet ne veut pas supprimer la compétitivité fiscale entre les pays, mais elle vise à donner des règles du jeu communes.\r\nEn particuliers, pour fixer l'imposition des bénéfices de ces grandes entreprises, qui ont des activités dans plusieurs pays.\r\nLa Suisse est elle aussi concernée. Les régimes fiscaux cantonaux spéciaux vont disparaître. Ils seront remplacés par une fiscalité attractive en cas de recherche et de développement. \r\nCertains experts voient cette évolution plutôt positivement pour notre pays. L'avenir le dira.\r\n*** La bande dessinée reste entre très souvent une affaire d'hommes. Un collectif international de femmes dénonce le sexisme présent dans le milieu de la BD. \r\nVous êtes la copine de l'auteur? Votre oeuvre a-t-elle un caractère féminin? \r\nCes questions sont régulièrement entendues par les auteures femmes de bandes dessinées. \r\nIl existe encore un véritable paternalisme condescendant, voire des tendances misogynes. \r\nC'est en tout cas ce que dénonce un collectif de scénaristes et de dessinatrices. Des femmes qui ont décidé de réagir.\r\nElles sont une centaine, en majorité de France et de Belgique, à avoir signé cet appel.\r\nUn appel relayé par le Courrier aujourd'hui, et sur le site bdegalite.org\r\n*** Cette question maintenant: les Suisses mangent-ils correctement, de façon équilibrée?\r\nPour y répondre, une équipe de chercheurs du CHUV a scruté le contenu des assiettes de plus de 4000 Lausannois.\r\nEt le verdict est sans appel. Les Suisses devraient avaler deux fois pluss de fruits et de légumes.\r\nSurtout les jeunes, les fumeurs et les personnes sédentaires.\r\nCeux qui s'en sortent le mieux dans leur alimentation, ce sont les personnes qui jouissent d'un niveau d'éducation élevé, les femmes, et les individus en couple.\r\nEt pour casser les préjugés, sachez aussi que les migrants du sud de l'Europe mangent plus sainement que les Suisses. \r\nUn article à découvrir dans 24 heures et la tribune de Genève.\r\n(Presse alémanique) Presse suisse\r\n*** La presse avec Dominique Choffat et Simon Corthay...A moins de deux semaines des élections fédérales, presque tous les journaux évoquent certaines caractéristiques de la campagne. Le Temps, par exemple, passe à la loupe le financement des candidats.\r\nUn financement qui reste encore bien secret. \r\nLe quotidien Le Temps est donc allé à la récolte les données de 128 candidats. \r\nAvec des montants éloquents:\r\nLes campagnes personnelles de certains Valaisans grimpent jusqu'à 120'000 francs, 100'000 francs dans le canton de Vaud. \r\nAlors les politiciens eux-mêmes dépensent en général la moitié de ces montants.\r\nMais pour compléter ces sommes, ils font appel à de nombreux donateurs privés. \r\nEt quand on évoque 10 ou 20'000 francs de dons, l'éditorialiste du Temps s'interroge: quelle est l'indépendance possible des futurs élus, après une telle implication financière spécifique? Alors que certains éléments n'apparaissent nulle part, notamment les dons en nature.\r\nOn évoque aujourd'hui un possible record des coûts de campagne, avec une estimation qui se monte à 50 millions de francs\r\n*** Et puis un autre quotidien s'intéresse à ce financement: L'Express passe au crible les partis du canton de Neuchâtel.\r\nAvec ce constat: le fait d'envoyer six parlementaires à Berne coûte un demi-million de francs. \r\nA Neuchâtel, ce sont les partis socialistes et PLR qui déclarent les plus gros budgets. \r\nL'implication financière des partis est donc importante.\r\nCelle des candidats, aussi, sur le plan humain. \r\nEntre les tracts, les débats, les congrès, certains avouent ne dormir que 4 à 5 heures par nuit.\r\n*** L'argent des campagnes... et dans le Blick une partie de poker fédéral...\r\nSCOR Celle dont l'enjeu est ce fameux siège d'Evelyne Widmer-Schlumpf. Le président de son parti, le pbd, dévoile son jeu au cas où la Grisonne démissionnait... au cas où... On aimerait bien rester au Conseil fédéral, confirme Martin Bäumle, mais c'est trop tôt. Pendant huit ans, nous avons pu occuper un siège au gouvernement alors que nous sommes le plus petit parti du centre. Alors qui? Les préférences du président du Pbd vont aux démocrates-chrétiens, dit-il ouvertement, à eux un deuxième siège plutôt qu'à un dur de l'UDC...\r\n*** Sans transition, un tour de vis hypothécaire... \r\nSCOR Mais oui, surprise, alors que les taux d'intérêt restent au plus bas, voici que des propriétaires se voient proposer de nouveaux contrats avec des augmentations qui peuvent aller jusqu'à 1%. Explication: la finma, le gendarme des banques, exige de certains établissements davantage de fonds propres pour les prêts consentis à des propriétaires d'immeubles de location. Conséquence: une augmentation des coûts pour UBS et autres Crédit Suisse, mais aussi la Banque cantonale vaudoise, que l'établissement fait payer aux clients. Ca c'est le quotidien bernois qui le déduit: les banquiers interrogés n'ont pas voulu répondre au journaliste...\r\n*** Les multinationales retiennent leur souffle: l'OCDE va lever le voile sur les standards pour harmoniser leur fiscalité.\r\nL'organisation de coopération et de développement économiques y travaille depuis deux ans, comme nous le rappelle 24 Heures et la tribune de Genève. \r\nAlors, ce projet ne veut pas supprimer la compétitivité fiscale entre les pays, mais elle vise à donner des règles du jeu communes.\r\nEn particuliers, pour fixer l'imposition des bénéfices de ces grandes entreprises, qui ont des activités dans plusieurs pays.\r\nLa Suisse est elle aussi concernée. Les régimes fiscaux cantonaux spéciaux vont disparaître. Ils seront remplacés par une fiscalité attractive en cas de recherche et de développement. \r\nCertains experts voient cette évolution plutôt positivement pour notre pays. L'avenir le dira.\r\n*** Ces Bernois qui accueillent des Syriens à la maison...\r\nSCOR Dans le Bund et le Tages Anzeiger, des pages de reportage chez les Weiss ou les Wäckerli. Les Weiss posent sur l'escalier de la maison avec leurs deux pensionnaires. Chez les Wächerli, une Syrienne et sa fille ont emménagé au début du mois. La maman n'a pas le droit d'habiter chez son frère à Zurich, parce que son permis de séjour ne lui permet pas de quitter le canton où elle doit résider. La religion? Les Syriennes sont musulmanes - et les Wäckerli réformés. Au début, explique la maîtresse de maison, elle aurait préféré des chrétiens. Mais Aihan et Amara viennent d'une ville où vivaient côte à côte - en paix - des schiites, des Alaouites, des chrétiens, des sunnites... \r\n*** La bande dessinée reste entre très souvent une affaire d'hommes. Un collectif international de femmes dénonce le sexisme présent dans le milieu de la BD. \r\nVous êtes la copine de l'auteur? Votre oeuvre a-t-elle un caractère féminin? \r\nCes questions sont régulièrement entendues par les auteures femmes de bandes dessinées. \r\nIl existe encore un véritable paternalisme condescendant, voire des tendances misogynes. \r\nC'est en tout cas ce que dénonce un collectif de scénaristes et de dessinatrices. Des femmes qui ont décidé de réagir.\r\nElles sont une centaine, en majorité de France et de Belgique, à avoir signé cet appel.\r\nUn appel relayé par le Courrier aujourd'hui, et sur le site bdegalite.org\r\n*** Cette question maintenant: les Suisses mangent-ils correctement, de façon équilibrée?\r\nPour y répondre, une équipe de chercheurs du CHUV a scruté le contenu des assiettes de plus de 4000 Lausannois.\r\nEt le verdict est sans appel. Les Suisses devraient avaler deux fois pluss de fruits et de légumes.\r\nSurtout les jeunes, les fumeurs et les personnes sédentaires.\r\nCeux qui s'en sortent le mieux dans leur alimentation, ce sont les personnes qui jouissent d'un niveau d'éducation élevé, les femmes, et les individus en couple.\r\nEt pour casser les préjugés, sachez aussi que les migrants du sud de l'Europe mangent plus sainement que les Suisses. \r\nUn article à découvrir dans 24 heures et la tribune de Genève.\r\nSCOR ...des fruits et des légumes... et pas seulement pour la diététique... au menu de SV Group, le plus grand tenancier de cantines du pays... Voici le patron Christian Lutz dans le Blick, qui annonce fièrement les résultats de son combat pour le climat: une diminution de plus de mille tonnes de rejets de CO2 sur deux ans. Ca représente 230 tours du monde en voiture, calcule le journal qui évoque ces menus composés de produits régionaux. On bannit même les herbes d'Israël et d'Extrême orient. Et attention à la viande: un kilo de boeuf représente 17 kilos de CO2. Pédale douce sur le steak, mais on garde au menu ce standard helvétique qu'est le cordon bleu. \r\n*** En fait, ce cantinier invente des repas chauds contre le réchauffement...\r\nOui et à propos de réchauffement, on termine avec ce projet délirant dont ce souvient ce matin la Neue Zuercher Zeitung: Il y a septante ans, la Confédération a sérieusement étudié - tenez-vous bien - de faire fondre nos glaciers avec de l'énergie atomique... Nous sommes en 1945... et quelques semqaines après les bombes de Hiroshima et de Nagasaki, un ingénieur zurichois propose d'utiliser cette fabuleuse énergie à des fins pacifiques. Réchauffons par ce moyen le glacier de Grindelwald - et turbinons l'eau de fonte pour produire de l'électricité. Le Conseil fédéral a transmis le projet à des spécialistes, notamment au scientifique Paul Scherrer, qui a montré très vite un certain scepticisme...", "alternativeTitle": ["Par Dominique Choffat et Maurice Doucas", "Par Dominique Choffat et Maurice Doucas / JDM_2015-10-05T06:44:00_revue-de-presse", "Par Dominique Choffat et Maurice Doucas / JDM_2015-10-05T06:44:00_revue-de-presse"], "imageURL": "//www.rts.ch/7141131.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121031", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}]}, "variantIds": ["ece-7121031", "ece-7121015"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Airs et duos d'Opéra", "id": "sound-8E45FAF3-72FE-4F28-9ACE-00E08E20B77A", "durationSec": 1050, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Mkrtchyan, Armine\r\nDans le cadre de Concertus Saisonnus, Armine et Karine Mkrtchyan propose un concert à l'Athénée 4 à Genève le dimanche 18 octobre 2015 à 17h. \r\nAu programme, Mozart, Bellini, Verdi, Massenet, Delibe. Les deux sopranos arméniennes jouent en direct dans \"Magma\", accompagnées au piano par Elizavetha Touliankina, et répondent aux questions d'Yves Bron.", "alternativeExcerpt": ["Dans le cadre de Concertus Saisonnus, Armine et Karine Mkrtchyan propose un concert à l’Athénée 4 à Genève le dimanche 18 octobre 2015 à 17h. \n\nAu programme, Mozart, Bellini, Verdi, Massenet, Delibe. Les deux sopranos arméniennes jouent en direct dans \"Magma\", accompagnées au piano par Elizavetha Touliankina, et répondent aux questions d’Yves Bron."], "alternativeTitle": ["Airs et duos d’Opéra / MAG_2015-10-05T12:06:45_invite-1", "Magma du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101676", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Interviewé/e": [{"role": ",Soprano", "name": "Mkrtchyan, Karine", "type": "Participant"}, {"role": ",Pianiste", "name": "Touliankina, Elizavetha", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7101675"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Interview de Denis Podalydès, comédien, à propos de la pièce \"Répétition\" de Pascal Rambert, présentée au Théâtre Vidy-Lausanne [Version intégrale, bonus]", "genres": ["Interview"], "id": "sound-521D2A55-96C6-4084-8DB4-8D2300ACA34E", "thematicGeographicals": ["France"], "durationSec": 292, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Rambert, Pascal", "Podalydès, Denis"], "thematicThemes": ["comédien", "art dramatique"], "alternativeExcerpt": ["Par Thierry Sartoretti"], "alternativeTitle": ["Bonus web: entretien intégral avec Denis Podalydes / VER_2015-10-05T16:31:00_extra-2", "Vertigo du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102080", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "comédien français", "name": "Podalydès, Denis", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Sartoretti, Thierry", "type": "Participant"}]}, "variantIds": ["ece-7144993"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Interview de Denis Podalydès, comédien, à propos de la pièce \"Répétition\" de Pascal Rambert, présentée au Théâtre Vidy-Lausanne", "genres": ["Interview"], "id": "sound-23C103B6-913F-4143-A6AB-8419D3414F09", "thematicGeographicals": ["France"], "durationSec": 390, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Podalydès, Denis", "Rambert, Pascal"], "thematicThemes": ["art dramatique", "comédien"], "excerpt": "Ils sont quatre. Comédiennes, metteur en scène et auteur. Ils s'aiment, trop, pas comme il faudrait, sont en pleine rupture. Les personnages : Emmanuelle, Audrey, Stan et Denis. Leur interprète : Emmanuelle Béart, Audrey Bonnet, Stanislas Nordey et Denis Podalydes. ", "alternativeExcerpt": ["Ils sont quatre. Comédiennes, metteur en scène et auteur. Ils sʹaiment, trop, pas comme il faudrait, sont en pleine rupture. Les personnages: Emmanuelle, Audrey, Stan et Denis. Leur interprète: Emmanuelle Béart, Audrey Bonnet, Stanislas Nordey et Denis Podalydes. \n\nAu micro de Thierry Sartoretti, Denis Podalydes donne les clés de cette \"Répétition\", texte de poésie en abyme du metteur en scène et écrivain Pascal Rambert à découvrir du 6 au 9 octobre 2015 à Vidy-Lausanne."], "alternativeTitle": ["Théâtre: \"Répétition\" de Pascal Rambert / VER_2015-10-05T16:30:45_sequence-3", "Vertigo du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102080", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "comédien français", "name": "Podalydès, Denis", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Sartoretti, Thierry", "type": "Participant"}]}, "variantIds": ["ece-7102077"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "Paroles de migrants (1/5) : La route de l'exil de Younes", "genres": ["Interview"], "id": "sound-C5E74EFA-7A11-475F-B6F2-7A946513E730", "thematicGeographicals": ["Suisse", "Afghanistan"], "durationSec": 1761, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["immigration", "réfugié", "immigrant"], "excerpt": "Younes,  Jordanos, Malek et Shadi ont en commun d'avoir fui leur pays au péril de leur vie pour tenter de construire leur existence ailleurs. Afghan, Erythréenne, Iranien et Syrien, ils sont arrivés en Suisse il y a 3 ou 4 ans, mais leur situation, une fois arrivés, est très différente en fonction du statut qui leur a été accordé. Témoignages de réfugiés, requérants et déboutés qui fréquentent Point d'Ancrage, une association fribourgeoise qui accueille les migrants et leur propose un accompagnement. Expertises de Nicole Andreeta, aumônière à l'AGORA (Aumônerie genevoise œcuménique auprès des requérants d'asile), et d'Etienne Piguet, spécialiste de la migration, professeur à l'Université de Neuchâtel et vice-président de la Commission fédérale pour les questions de migration. 1. Younes est arrivé en Suisse en 2011. Ce jeune Afghan de 25 ans a déjà vécu plusieurs fois le chemin de l'exil: d'Afghanistan où il est né, il s'installe ensuite avec sa famille au Pakistan. Mais là encore, la précarité de leur situation après 15 ans les pousse à trouver asile ailleurs. Ce sera l'Iran. Sans papiers, sans revenu, Younes décide de tenter sa chance, seul, en Europe. Il nous fait le récit de son parcours jusqu'en Suisse qui passe par la Turquie, la Grèce où il survit un an en vendant des cartons qu'il ramasse en ville d'Athènes. La bienveillance d'un passeur lui permet de faire le voyage jusqu'en Italie, puis en Suisse. Younes bénéficie aujourd'hui d'une admission provisoire en Suisse qui lui a permis de commencer il y a quelques semaines un apprentissage de boulanger-pâtissier. Boulanger, c'était justement la profession de son père et de son grand-père!", "alternativeTitle": ["A vue d'esprit du 05.10.2015", "Paroles de migrants (1/5) / AVE_2015-10-05T16:30:45_a-vue-d-esprit", "A vue d'esprit du 05.10.2015", "Paroles de migrants (1/5) / AVE_2015-10-05T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["La route de l’exil de Younes.\nYounes est arrivé en Suisse en 2011. Ce jeune Afghan de 25 ans a déjà vécu plusieurs fois le chemin de l’exil: d’Afghanistan où il est né, il s’installe ensuite avec sa famille au Pakistan. Mais là encore, la précarité de leur situation après 15 ans les pousse a trouver asile ailleurs. Ce sera l’Iran. Sans papiers, sans revenu, Younes décide de tenter sa chance, seul, en Europe.\nIl nous fait le récit de son parcours jusqu’en Suisse qui passe par la Turquie, la Grèce où il survit un an en vendant des cartons qu’il ramasse en ville d’Athènes. La bienveillance d’un passeur lui permet de faire le voyage jusqu’en Italie, puis en Suisse.\nYounes bénéficie aujourd’hui d’une admission provisoire en Suisse qui lui a permis de commencer il y a quelques semaines un apprentissage de boulanger-pâtissier. Boulanger, c’était justement la profession de son père et de son grand-père!", "La route de l’exil de Younes.\nYounes est arrivé en Suisse en 2011. Ce jeune Afghan de 25 ans a déjà vécu plusieurs fois le chemin de l’exil: d’Afghanistan où il est né, il s’installe ensuite avec sa famille au Pakistan. Mais là encore, la précarité de leur situation après 15 ans les pousse a trouver asile ailleurs. Ce sera l’Iran. Sans papiers, sans revenu, Younes décide de tenter sa chance, seul, en Europe.\nIl nous fait le récit de son parcours jusqu’en Suisse qui passe par la Turquie, la Grèce où il survit un an en vendant des cartons qu’il ramasse en ville d’Athènes. La bienveillance d’un passeur lui permet de faire le voyage jusqu’en Italie, puis en Suisse.\nYounes bénéficie aujourd’hui d’une admission provisoire en Suisse qui lui a permis de commencer il y a quelques semaines un apprentissage de boulanger-pâtissier. Boulanger, c’était justement la profession de son père et de son grand-père!"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101653", "isOnline": true, "imageURL": "//www.rts.ch/1785432.image", "contributors": {"Interviewé/e": [{"role": "Younes, immigré afghan", "name": "Inconnu", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Erard, Catherine", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Oberson, Evelyne", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Araujo, Otavio", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7101653", "ece-7101652"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "\"Exils #1\". Début de voyage dans le sud-est de l'Anatolie", "genres": ["Reportage", "Interview"], "id": "sound-2C9C10A2-162A-4C5A-9DA5-5DFFCAEAF570", "thematicGeographicals": ["Anatolie", "Syrie"], "durationSec": 228, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["exil", "migration de population"], "excerpt": "L'objectif de « Exils # » est de suivre des migrants de la frontière syrienne jusqu'à leur destination, quelque part dans l'Union européenne. L'Anatolie du Sud est la région qui fait principalement frontière avec la Syrie. Sur les 400km de frontière commune entre ces deux pays il y a Kilis et son poste frontière d'Oncupinar.  ", "alternativeExcerpt": ["L'opération \"Exils\" a commencé lundi. L’objectif est de suivre des migrants de la frontière syrienne jusqu’à leur destination, quelque part dans l’Union européenne. Le journaliste Nicolae Schiau est sur le terrain et il va suivre la route des migrants."], "alternativeTitle": ["\"Exils\" #1: début de voyage dans le sud-est de l'Anatolie  / TUM_2015-10-05T08:10:00_sequence-1", "Tout un monde du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7120990", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}], "Commentateur/trice": [{"role": "envoyé spécial  RTS sur la route des migrants", "name": "Schiau, Nicolae", "type": "Participant"}]}, "variantIds": ["ece-7120986"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Minute !", "source": "siranau", "title": "Minute ! : 100000 milliards!", "genres": ["Commentaire"], "id": "sound-16B389F5-FED2-4B1F-B38F-839BC0251E00", "durationSec": 92, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["100000 milliards!", "100000 milliards!  / NMT_2015-10-05T08:15:00_minute", "100000 milliards!  / NMT_2015-10-05T08:15:00_minute"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101792", "isOnline": true, "imageURL": "//www.rts.ch/6282485.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7101792", "ece-7101777"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 05.10.2015", "genres": ["Commentaire"], "id": "sound-82FD936E-9A32-46BC-A75B-B424965BAE98", "durationSec": 223, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2015-10-05T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2015-10-05T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101739", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7101739", "ece-7101735"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["TRANSPORT FERROVIAIRE", "FRONTALIER", "COVOITURAGE", "MUSÉE", "ARCHITECTURE INDUSTRIELLE", "BÂTIMENT SCOLAIRE", "MUSÉE", "THÉÂTRE DE MARIONNETTES"], "visualPersons": ["LYON, ANNE-CATHERINE"], "id": "asset-1462824", "durationSec": 1121, "mediaType": "video", "visualGeographicals": ["LAUSANNE", "LOCLE, LE", "MORTEAU", "LAUSANNE", "GENEVE-VILLE", "FRIBOURG-VILLE"], "genres": ["Actualités régionales"], "publicationDate": "2015-10-05T00:00:00Z", "alternativeTitle": ["Couleurs locales", "VD: le visage du futur pôle muséal lausannois est enfin dévoilé", "La ligne reliant Lausanne-Echallens-Bercher pourrait passer par un tunnel", "JU: une application encourage le covoiturage chez les frontaliers", "VS: deux hommes enragés de la vie ont décidé d'escalader le Breithorn", "FR: le musée suisse de la marionnette fête ses 30 ans", "Le résumé de l’actualité romande", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["Ce complexe devrait voir le jour dès 2020 dans le quartier de la gare.", "Un souterrain de 1,6 km permettrait de réduire considérablement les accidents.", "Cet outil informatique met à profit les places libres dans les voitures de frontaliers.", "L'un, l'alpiniste Jean Troillet, a eu un accident cardiovasculaire en 2011 qui a failli le laisser paralysé. L'autre, Serge Buchard, se bat depuis des années contre un cancer incurable.", "Sa collection de 3’000 marionnettes est unique en Suisse."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028891", "isOnline": true, "contributors": {"Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Liaison duplex": [{"role": "Duplex Lausanne", "name": "PONCIONI, Rafaël", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}]}, "variantIds": ["ece-7028891", "ece-7028889", "ece-7028382"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["ARCHITECTURE", "MUSÉE"], "visualPersons": ["BROULIS, PASCAL"], "id": "asset-1462826", "durationSec": 1810, "mediaType": "video", "title": "12h45", "visualGeographicals": ["LAUSANNE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-10-05T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "VD: le projet d'architecture du pôle muséal à Lausanne a été présenté", "Portugal / Elections: les précisions d’Yves Magat", "Portugal: les électeurs ont reconduit la coalition de droite du Premier ministre", "Serbie: des milliers de personnes affluent chaque jour à Presevo", "Le personnel d'Air France exprime violemment sa grogne", "FR / Projet de taxe sur la plus-value: la déclaration de Maurice Ropraz, Dir. de l'aménagement, de l'environnement et des constructions", "Le pépiniériste viticole contribue à sa hauteur à la préservation des vignobles", "VD / Nouveau tunnel: les explications de Nuria Gorrite depuis Lausanne", "Jérusalem et la Cisjordanie sont au bord de l'embrasement", "L’invité culturel: le chanteur genevois Gaëtan présente son album \"Zingoingoin\"", "Le meilleur de la télévision francophone vue par TV5 Monde", "12h45", "12h45"], "alternativeExcerpt": ["Le musée sera divisé en deux, celui de la photographie et celui des arts contemporains.", "L'instabilité politique est perceptible, car la droite a perdu la majorité du parlement.", "Près de 5000 migrants et réfugiés attendent leur tour devant le centre d'enregistrement.", "La compagnie aérienne va supprimer 2900 postes d'ici 2017.", "Depuis le début du 20ème siècle, c'est grâce à lui que la vigne a survécu et que des cépages existent toujours.", "La vieille ville de Jérusalem est interdite aux Palestiniens non-résidents.", "Les styles se mélangent du reggae au rock en passant par le jazz, mais la nouveauté ce sont les cuivres."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028924", "isOnline": true, "contributors": {"Productrice Editoriale": [{"name": "JULMY, Marc", "type": "Personne physique"}], "Chroniqueur": [{"name": "MAGAT, Yves", "type": "Personne physique"}, {"name": "BURGY, Claire", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Présentateur météo": [{"name": "MELANJOIE-DIT-SAVOIE, Claudia", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-7028046", "ece-7028924"]}, {"publicationChannelNames": ["RTS 1"], "program": "T.T.C. (Toutes taxes comprises)", "source": "gico", "visualThemes": ["VIN BLANC", "VIN ROUGE", "RESTAURATION COMMERCIALE", "VIGNE", "VENDANGE"], "id": "asset-1461849", "durationSec": 2700, "mediaType": "video", "excerpt": "Emission spéciale vin décentralisée au château de Villa à Sierre.", "visualGeographicals": ["PLATEAU", "FRIBOURG-VILLE", "SUISSE", "PLATEAU", "PLATEAU", "GENEVE"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2015-10-05T00:00:00Z", "backgrounds": ["Emission spéciale vin décentralisée au château de Villa à Sierre.", "Le présentateur Patrick Fischer boit un verre de vin à chaque plateau."], "alternativeExcerpt": ["- Les bars à vin\n- Le Parker\n- Les Etiquettes\n- Charles Wyplosz\n- La Chine\n- Cigale ou Fourmi\n- Les collectionneurs\n- Le vin placement", "Le vin ou les actions, que rapporte le plus?", "10 francs le verre de vin... 30'000 francs pour une bouteille. Des prix qui font tourner la tête.", "Qu'est-ce qui fait vendre? Quel est l'impact d'une étiquette ou d'un guide comme le Parker?", "La Chine 2ème vignoble du monde. On partira à la découverte d'un domaine de Mongolie intérieure.", "Il est le sixième candidat au concours \"inventer demain\", son invention protège l'environnement.", "Il nous parle des vendanges 2015 et de son expérience.", "Des banques privées détiennes des centaines de bouteilles valant plusieurs milliers de francs.", "De la théorie économique à la pratique, l'économiste à vécu des moments difficiles.", "Combien est-on prêt à mettre pour une bouteille de vin.", "10 francs le verre de vin... 30'000 francs pour une bouteille. Des prix qui font tourner la tête. Qu'est-ce qui fait vendre? Quel est l'impact d'une étiquette ou d'un guide comme le Parker? La Chine 2ème vignoble du monde. On partira à la découverte d'un domaine de Mongolie intérieure.", "Les explications de Gordon di Pietro, Gordion Inverstor Services SA", "Le témoignage de Barry Shapiro, collectionneur de vin.", "Le pays du soleil levant est le deuxième vignoble au Monde. Certains sont perchés dans les hauteurs en Mongolie et les hivers rudes obligent les vignerons à adopter des pratiques surprenantes.", "- Les bars à vin\n- Le Parker\n- Les Etiquettes\n- Charles Wyplosz\n- La Chine\n- Cigale ou Fourmi\n- Les collectionneurs\n- Le vin placement", "- Les bars à vin\n- Le Parker\n- Les Etiquettes\n- Charles Wyplosz\n- La Chine\n- Cigale ou Fourmi\n- Les collectionneurs\n- Le vin placement", "- Les bars à vin\n- Le Parker\n- Les Etiquettes\n- Charles Wyplosz\n- La Chine\n- Cigale ou Fourmi\n- Les collectionneurs\n- Le vin placement"], "alternativeTitle": ["T.T.C. (Toutes taxes comprises)", "Le vin placement", "Les bars à vin", "Le Parker", "La Chine", "Inventer demain: Guy Baret présente son sel de déneigement", "Entretien avec Dominique Fornage, fondateur de l'Ecole Nobilis du Vin à Sion", "Bouteille de vin ou lingots d'or", "Charles Wyplosz, économiste, s'est lancé dans le Côtes du Rhône", "Cigale ou Fourmi", "Les bars à vin / Le Parker / La Chine", "Bonus: la cave TTC", "Bonus: mon vin, ma cave", "T.T.C. (Toutes taxes comprises)", "En Chine, on enterre les vignes en hiver!", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)"], "imageURL": "//www.rts.ch/7121950.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028895", "isOnline": true, "contributors": {"Autres": [{"name": "GIGON, Nicole", "type": "Personne physique"}, {"name": "MESLAY, Laetitia", "type": "Personne physique"}], "Présentateur": [{"name": "FISCHER, Patrick", "type": "Personne physique"}], "Producteur": [{"name": "MIONE, Marcel", "type": "Personne physique"}, {"name": "AMSTUTZ, Véronique", "type": "Personne physique"}, {"name": "FISCHER, Patrick", "type": "Personne physique"}], "Réalisatrice": [{"name": "AMSTUTZ, Véronique", "type": "Personne physique"}]}, "variantIds": ["ece-7028895", "ece-7028372", "ece-7028390", "ece-7028266"]}, {"publicationChannelNames": ["WEB"], "program": "RTSinfo", "source": "gico", "visualThemes": ["CAMPAGNE ÉLECTORALE", "ÉLECTION FÉDÉRALE", "CANDIDAT", "PARTI POLITIQUE"], "visualPersons": ["CRAMER, ROBERT", "SAVARY, GÉRALDINE", "VOIBLET, CLAUDE-ALAIN", "DE BUMAN, DOMINIQUE", "LUSCHER, CHRISTIAN"], "id": "asset-1464372", "thematicGeographicals": ["LAUSANNE", "PLATEAU"], "durationSec": 1145, "mediaType": "video", "excerpt": "En direct et en public, débat animé par Christian Favre et Valérie Hauert avec les vices-présidents des partis politiques en lice pour les élections fédérales 2015. Ce débat a également été diffusé lors de l'émission de La Première intitulée \"Forum\".", "title": "Elections fédérales 2015 : le débat final de Forum", "visualGeographicals": ["PLATEAU", "LAUSANNE"], "genres": ["Elections ou votations"], "publicationDate": "2015-10-05T00:00:00Z", "thematicThemes": ["ÉLECTION FÉDÉRALE", "DÉBAT", "CAMPAGNE ÉLECTORALE"], "isOnline": false, "contributors": {"Présentateur": [{"name": "FAVRE, Christian", "type": "Personne physique"}], "Présentatrice": [{"name": "HAUERT, Valérie", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "La roue de la chance", "source": "gico", "id": "asset-1443123", "thematicGeographicals": ["PLATEAU"], "durationSec": 900, "mediaType": "video", "excerpt": "Jeu télévisé de hasard qui voit s'affronter 4 candidats par semaine. Le candidat ayant accumulé le plus de gains peut alors actionner la roue de la chance qui lui permet de gagner jusqu'à 100000 francs.", "title": "No 346", "genres": ["Jeux de courte durée"], "publicationDate": "2015-10-05T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["La roue de la chance", "5.10.2015", "La roue de la chance"], "alternativeExcerpt": ["Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini", "Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028906", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "FELBER, Emile", "type": "Personne physique"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Présentatrice": [{"name": "DELFINI, Carine", "type": "Personne physique"}]}, "variantIds": ["ece-7028906"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["MULTINATIONALE", "CENTRE D'ACCUEIL POUR RÉFUGIÉS", "VILLE", "INDUSTRIE AUTOMOBILE", "FEMME", "CONSEILLER AUX ETATS", "CAMPAGNE ÉLECTORALE"], "visualPersons": ["EGERSZEGI-OBRIST, CHRISTINE", "MAZZONE, LISA", "ZIEGLER, JEAN", "GOLAY, ROGER"], "id": "asset-1462825", "durationSec": 1903, "mediaType": "video", "title": "19h30", "visualGeographicals": ["EPALINGES", "NYON", "PORTUGAL", "WOLFSBURG", "BERNE-VILLE", "RUSSIN"], "visualCorporations": ["VOLKSWAGEN"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-10-05T00:00:00Z", "backgrounds": ["Jean Ziegler, ex-conseiller national PS membre du Conseil des Droits de l'Homme à la fête des vendanges de Russin déclare avoir besoin \"de ses notables pourris par pure opportunisme\"."], "alternativeTitle": ["19h30", "Journal de campagne: les candidats se lancent dans la dernière ligne droite", "Les avantages fiscaux des multinationales pourraient être abolis", "Suppression d'emplois: le personnel d’Air France réagit avec violence", "Allemagne: la ville de Wolfsburg est très touchée par le scandale de VW", "VD: le nouveau visage du pôle muséal de Lausanne se découvre un peu plus", "Henning Mankell succombe au cancer à 67 ans", "Élections: peu de femmes sont en situation de se faire élire aux Etats", "Air France / Grogne: les précisions de Michel Beuret depuis Paris", "Le Portugal va accueillir quatre mille réfugiés", "VD: une opération séduction est engagée dans les multinationales", "Migrants: le président turc reparle d'intégration européenne", "Le nouveau jeu vidéo FIFA 2016 met en scène des footballeuses", "19h30", "19h30", "\"J'ai besoin de ces notables pourris\"", "19h30", "19h30"], "alternativeExcerpt": ["Beaucoup d'eux étaient présents à la fête des vendanges de Russin.", "Plusieurs états déplorent un manque à gagner qui se chiffre en milliards, alors l’OCDE tape sur la table.", "Le patron des ressources humaines a été brutalisé et a dû franchir une grille pour échapper à la rage des employés.", "Les passionnés de VW s’y rendent pour voir leur nouveau véhicule amené par un colossal escalier.", "L'ensemble est fait pour être un lieu de passage des Lausannois à proximité des voies CFF.", "Il avait jeté ses dernières forces dans l'écriture de chroniques consacrées à sa maladie.", "Quelques figures féminines s'en vont et la relève semble difficile.", "La tradition d’émigration des Portugais les rend sensibles à la situation d’autres migrants.", "Elles veulent faire mentir les préjugés en se montrant plus proches et accessibles.", "L'Union européenne voudrait freiner les migrants tout en les aidant, mais Erdogan tente d'en tirer un avantage politique.", "Une douzaine d’équipes nationales féminines sont proposées.", "Lors de la populaire fête des vendanges à Russin dans le canton de Genève, les langues se délient à la traditionnelle réception du gouvernement genevois à la ferme Pittet. Celle du sociologue Jean Ziegler a réaffirmé son attachement au communisme, sans fausses notes."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028885", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Liaison duplex": [{"role": "duplex Paris", "name": "BEURET, Michel", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}]}, "variantIds": ["ece-7028885", "ece-7028883"]}, {"publicationChannelNames": ["RTS 1"], "program": "Télé la question !", "source": "gico", "id": "asset-1437118", "thematicGeographicals": ["PLATEAU"], "durationSec": 1200, "mediaType": "video", "excerpt": "Jeu télévisé sous forme de quiz de culture générale, entre 2 candidats.", "title": "Emission 846", "genres": ["Jeux de courte durée"], "publicationDate": "2015-10-05T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeExcerpt": ["8e de finale: Hugo vs Kevin", "Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?", "Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?", "Découvrez comment les candidats ont vécu leur participation au jeu.", "Découvrez comment les candidats ont vécu leur participation au jeu.", "Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?"], "alternativeTitle": ["Télé la question !", "Kevin V.S. Hugo", "Télé la question !", "Kevin Meng", "Hugo Delafontaine", "Télé la question !", "Télé la question !"], "imageURL": "//www.rts.ch/7062724.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028865", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROBIN, Philippe", "type": "Personne physique"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Producteur": [{"name": "VENTOURAS, Thierry", "type": "Personne physique"}]}, "variantIds": ["ece-7028865", "ece-7028863"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grande zappette", "source": "siranau", "title": "La Grande Zappette : The X-Files", "genres": ["Sketch"], "id": "sound-D69F77D2-8B77-4025-80BB-01AC43B5C968", "durationSec": 71, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Grande Zappette / SUPER_2015-10-05T16:50:00_la-grande-zappette", "Supersonic du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101738", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7101731"]}, {"publicationChannelNames": ["RTS 1"], "program": "Documentaire", "source": "gico", "title": "génies (les) de la grotte Chauvet", "genres": ["Etrangers"], "id": "asset-1448124", "durationSec": 3109, "publicationDate": "2015-10-04T11:10:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Bernard Kiplangat Bett tient sa revanche à la course Morat-Fribourg", "id": "sound-D086A0AF-0F58-40FD-829C-7FC8346C9662", "durationSec": 109, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Devancé l'année dernière par son compatriote Abraham Kipyatich, le Kényan Bernard Kiplangat Bett s'est imposé cette année. Chez les dames, Sutume Asefa a tenu son rang de favorite. L'Ethiopienne de 21 ans s'impose en 59'23 devant la Kényane Viola Jelagat Kibiwot.", "alternativeExcerpt": ["Devancé l'année dernière par son compatriote Abraham Kipyatich, le Kényan Bernard Kiplangat Bett s'est imposé cette année. Chez les dames, Sutume Asefa a tenu son rang de favorite. L'Ethiopienne de 21 ans s'impose en 59'23 devant la Kényane Viola Jelagat Kibiwot."], "alternativeTitle": ["Bernard Kiplangat Bett tient sa revanche à la course Morat-Fribourg / 12H30_2015-10-04T12:36:00_developpement-7", "Le 12h30 du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119042", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7119031"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Philippe Faucon, réalisateur, à propos du film : \"Fatima\"", "genres": ["Interview"], "id": "sound-25DFC050-A862-4AD9-B955-469113A76562", "durationSec": 470, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Philippe Faucon s'est emparé du bouquin de Fatima Elayoubi qui racontait sa propre histoire et a trouvé en la personne de Soria Zeroual sa Fatima, une actrice non professionnelle, particulièrement touchante.\r\nRetour sur ce choix avec Philippe Faucon rencontré par Fifi lors du Festival de Cannes en mai 2015. A écouter également, l'interview express de Soria Zeroual.\r\n--- plus value ---\r\nLe nouveau film de Philippe Faucon parle du langage, de l'importance à pouvoir bien s'exprimer en français et comprendre cette langue quand on est d'origine magrébine, si on veut pouvoir s'en sortir et s'intégrer correctement en France. Fatima, la quarantaine, élève seule ses deux filles, Nesrime, grosse bosseuse qui buche sérieusement pour entrer en fac de médecine, et Souad, en pleine crise d'adolescence, mais qui semble mine de rien très lucide sur le monde dans lequel elle évolue. Fatima se saigne pour ses progénitures, mais souffre en silence, car elle n'a personne avec qui échanger son mal-être et ses états d'âme.Un jour, Fatima se met à écrire le récit de sa vie en arabe. Lorsque ses filles découvriront son recueil, leur regard sur cette mère courageuse changera.", "alternativeExcerpt": ["Philippe Faucon s’est emparé du bouquin de Fatima Elayoubi qui racontait sa propre histoire et a trouvé en la personne de Soria Zeroual sa Fatima, une actrice non professionnelle, particulièrement touchante.\n\nRetour sur ce choix avec Philippe Faucon rencontré par Fifi lors du Festival de Cannes en mai 2015. A écouter également, l'interview express de Soria Zeroual."], "alternativeTitle": ["Fatima / BRA_2015-10-04T11:18:00_sequence-5", "Brazil du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099704", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "réalisateur", "name": "Faucon, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7099703"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Des ingénieurs employés par Volkswagen sont passés aux aveux", "id": "sound-3E249DAF-7D81-4F12-90E7-4533960BA78F", "durationSec": 72, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Plusieurs ingénieurs employés par le géant automobile allemand Volkswagen reconnaissent leur responsabilité dans le trucage de moteurs diesel. Le journal allemand \"Bild\" ne divulgue pas l'identité de ces personnes, mais les services chargés d'enquêter sur l'affaire \"ont déjà reçu de premiers aveux\", selon le journal.", "alternativeExcerpt": ["Plusieurs ingénieurs employés par le géant automobile allemand Volkswagen reconnaissent leur responsabilité dans le trucage de moteurs diesel. Le journal allemand \"Bild\" ne divulgue pas l'identité de ces personnes, mais les services chargés d'enquêter sur l'affaire \"ont déjà reçu de premiers aveux\", selon le journal."], "alternativeTitle": ["Des ingénieurs employés par Volkswagen sont passés aux aveux / 12H30_2015-10-04T12:30:00_developpement-1", "Le 12h30 du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119042", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7119029"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Quand l'homme est conquis par le cheval", "id": "sound-D0AE3277-5EC1-4E65-83D6-C0A6BD7FB541", "durationSec": 3224, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jean-Pierre, Kratzer\r\nLa filière suisse du cheval, représente cinq milliards de francs de chiffre d'affaire annuel et 13 000 emplois à temps plein. On compte 150 races de chevaux différentes pour environ 110 000 équidés. \r\nQui sont ces chevaux d'aujourd'hui? Comment la relation de l'homme et du cheval a-t-elle évolué? Aujourd'hui le cheval est-il toujours la plus noble conquête de l'homme ?\r\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\r\nÉric Baratay, professeur d'histoire contemporaine à l'université de Lyon, spécialiste de l'histoire des animaux\r\nJean-Pierre Kratzer, Président de l'institut équestre national Avenches.", "alternativeTitle": ["Vacarme du 04.10.2015", "Quand l'homme est conquis par le cheval  / VAC_2015-10-04T09:06:00_vacarme", "Vacarme du 04.10.2015", "Quand l'homme est conquis par le cheval  / VAC_2015-10-04T09:06:00_vacarme"], "alternativeExcerpt": ["La filière suisse du cheval, représente cinq milliards de francs de chiffre d'affaire annuel et 13 000 emplois à temps plein. On compte 150 races de chevaux différentes pour environ 110 000 équidés. \n\nQui sont ces chevaux d'aujourd'hui? Comment la relation de l'homme et du cheval a-t-elle évolué? Aujourd'hui le cheval est-il toujours la plus noble conquête de l'homme ?\n\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nÉric Baratay, professeur d’histoire contemporaine à l’université de Lyon, spécialiste de l’histoire des animaux\n\nJean-Pierre Kratzer, Président de l’institut équestre national Avenches.", "La filière suisse du cheval, représente cinq milliards de francs de chiffre d'affaire annuel et 13 000 emplois à temps plein. On compte 150 races de chevaux différentes pour environ 110 000 équidés. \n\nQui sont ces chevaux d'aujourd'hui? Comment la relation de l'homme et du cheval a-t-elle évolué? Aujourd'hui le cheval est-il toujours la plus noble conquête de l'homme ?\n\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nÉric Baratay, professeur d’histoire contemporaine à l’université de Lyon, spécialiste de l’histoire des animaux\n\nJean-Pierre Kratzer, Président de l’institut équestre national Avenches."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099901", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Interviewé/e": [{"role": "professeur d'histoire contemporaine à l'université de Lyon,professeur d'histoire contemporaine à l'université de Lyon, spécialiste de l'histoire des animaux", "name": "Baratay, Eric", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "Producteur-présentateur/trice", "name": "Marti, Véronique", "type": "Producteur"}], "Présentateur/trice": [{"role": "Producteur-présentateur/trice", "name": "Giouse, Marc", "type": "Participant"}, {"role": "Producteur-présentateur/trice", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-7099901", "ece-7099900"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Deux entreprises suisses ont enfreint l'embargo avec la Syrie", "id": "sound-153A2BBF-8D60-40AA-9F69-C0BF028C7133", "durationSec": 80, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Deux entreprises suisses sont condamnées pour avoir enfreint l'embargo avec la Syrie. Des procédures pénales sont ouvertes pour violation de l'ordonnance instituant des mesures à l'encontre du régime de Bachar al-Assad. La Suisse, comme les Etats-unis et les pays de l'UE, interdit le commerce de nombreux produits avec la Syrie.", "alternativeExcerpt": ["Deux entreprises suisses sont condamnées pour avoir enfreint l'embargo avec la Syrie. Des procédures pénales sont ouvertes pour violation de l'ordonnance instituant des mesures à l'encontre du régime de Bachar al-Assad. La Suisse, comme les Etats-unis et les pays de l'UE, interdit le commerce de nombreux produits avec la Syrie."], "alternativeTitle": ["Deux entreprises suisses ont enfreint l’embargo avec la Syrie / 12H30_2015-10-04T12:33:00_developpement-4", "Le 12h30 du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119042", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7119039"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de Daniel Cherix : les techniques des piérides bientôt dans notre quotidien ?", "id": "sound-EE13D466-E997-4124-BB3A-BAAF4A2ABCD0", "durationSec": 179, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Il y a la piéride du chou, de la rave, du navet, de la moutarde : se sont des papillons de la même famille, du plus grand au plus petit. Elles sont actives très tôt le matin. Comment font-elles pour se réchauffer tôt le matin ? Elles ont trouvé \"Le\" truc : elles tiennent leurs ailes en V. C'est une manière de concentrer la lumière sur le thorax.\r\nGrâce à cette structure, elles arrivent à se réchauffer très rapidement. Y aurait-il une application dans notre vie de tous les jours? Pourquoi ne pourrions-nous pas augmenter la concentration de lumière sur nos panneaux solaires en les posant autrement qu'à plat ?", "alternativeExcerpt": ["Il y a la piéride du chou, de la rave, du navet, de la moutarde : se sont des papillons de la même famille, du plus grand au plus petit. Elles sont actives très tôt le matin. Comment font-elles pour se réchauffer tôt le matin ? Elles ont trouvé \"Le\" truc : elles tiennent leurs ailes en V. C’est une manière de concentrer la lumière sur le thorax.\nGrâce à cette structure, elles arrivent à se réchauffer très rapidement. Y aurait-il une application dans notre vie de tous les jours? Pourquoi ne pourrions-nous pas augmenter la concentration de lumière sur nos panneaux solaires en les posant autrement qu'à plat ?"], "alternativeTitle": ["La chronique de Daniel Cherix : les techniques des piérides bientôt dans notre quotidien ?  / MJA_2015-10-04T06:08:45_sujet-2", "Monsieur Jardinier du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099939", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Magro, Christine", "type": "Producteur"}]}, "variantIds": ["ece-7099932"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Pourquoi les Anglais sont-ils faibles dans les sports collectifs?", "id": "sound-422E8A68-7B79-499A-B11B-1E93B51FF3EA", "durationSec": 221, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Paul Dietschy, historien du sport à l'Université de Franche-Comté à Besançon, auteur d'un livre sur l'histoire du rugby\r\nPourquoi les Anglais sont-ils faibles dans les sports collectifs?18h Rugby, football : pourquoi les Anglais sont faibles dans les sports collectifs\r\nL'Angleterre s'est réveillée avec la gueule de bois.... après son élimination de la Coupe du monde de rugby.... Une coupe du monde qu'elle organise pourtant sur son sol... \r\nCe matin, les journaux anglais ont adopté un ton apocalyptique, certains parlent même de fin du monde, Jérôme Jeannin...\r\nOn connait la subtilité très relative des tabloïds britanniques dans ce genre de scénarios. Mais c'est vrai, l'Angleterre se sent humiliés à plusieurs titres. Parce qu'elle a inventé le rugby, parce qu'il est très rare qu'un pays organisateur ne franchisse pas le premier tour. Et parce que son élimination a été précipitée par l'Australie... où les anglais reléguait ses bagnards et ses prostituées... et avec laquelle elle conserve une relation conflictuelle... \r\nEst-ce que les anglais vont continuer de regarder cette Coupe du monde?\r\nOui, sans doute, même si c'est avec moins de passion.\r\nL'avis de Paul Dietschy, historien du sport à l'Université de Franche-Comté, à Besançon, auteur d'un livre sur l'histoire du rugby...\r\nEvidemment, une victoire de l'Irlande ou de la France constituerait une humiliation supplémentaire. \r\nCette élimination prématurée aura-t-elle des retombées économiques.\r\nSans doute, mais selon Paul Dietschy, il faut les relativiser...\r\nLes anglais se gaussent souvent d'avoir inventé la plupart des sports. Mais dans les sports collectifs ils obtiennent très peu de résultats probants dans les compétitions par nations... Comment l'expliquer? \r\nC'est vrai que si on prend le football et le rugby,  les palmarès ne sont pas impressionnants.\r\nUne Coupe du monde de football, en 66 à domicile.\r\nUne Coupe du monde de rugby, en 2011, en Australie.\r\nIl y a sans doute le fait que les anglais vibrent surtout pour les clubs, qui font la pluie et le beau temps. Mais il faut bien admettre aussi que les anglais - so proud d'avoir inventé ses sports - n'ont pas suivi leur développement technique et tactique.... Paul Dietschy...\r\nl'Angleterre éliminée, la compétition se poursuit... à un rythme très lent. Les quarts de finale ne débutent que dans deux semaines. La finale est agendée au 31 octobre.", "alternativeExcerpt": ["L'Angleterre s’est donc fait éliminer samedi de la Coupe du monde de rugby, qu'elle organise pourtant sur son sol. Ce dimanche matin, les journaux anglais ont adopté un ton apocalyptique, certains parlent même de fin du monde."], "alternativeTitle": ["Pourquoi les Anglais sont-ils faibles dans les sports collectifs? / FOR_2015-10-04T18:12:00_developpement-7", "Forum du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119058", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Jeannin, Jérôme", "type": "Participant"}]}, "variantIds": ["ece-7119052"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les intempéries font au moins 16 victimes dans le sud de la France", "id": "sound-193D2314-0D7D-4DA3-8717-07FD7E39031A", "durationSec": 64, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Les violents orages et inondations impressionnantes ont causé la mort de 16 personnes au sud de la France. Trois personnes sont portées disparues. A Cannes, les flots ont emporté des véhicules jusque dans la mer et à Nice, la Promenade des Anglais était inondée. Le président François Hollande et le ministre de l'Intérieur Bernard Cazeneuve sont attendus dans la région ce dimanche.", "alternativeExcerpt": ["Les violents orages et inondations impressionnantes ont causé la mort de 16 personnes au sud de la France. Trois personnes sont portées disparues. A Cannes, les flots ont emporté des véhicules jusque dans la mer et à Nice, la Promenade des Anglais était inondée. Le président François Hollande et le ministre de l'Intérieur Bernard Cazeneuve sont attendus dans la région ce dimanche."], "alternativeTitle": ["Les intempéries font au moins 16 victimes dans le sud de la France / 12H30_2015-10-04T12:31:00_developpement-2", "Le 12h30 du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119042", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7119030"]}, {"publicationChannelNames": ["Espace 2"], "program": "Comme il vous plaira", "source": "siranau", "title": "Rencontre avec Patrick Bouchain, architecte", "genres": ["Interview"], "id": "sound-856E2802-80FD-4478-89A2-B0F2AAE63B71", "thematicGeographicals": ["Evian"], "durationSec": 6990, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bouchain, Patrick"], "thematicThemes": ["architecture"], "excerpt": "La Grange au lac d'Evian, merveilleuse salle de concert-isba, c'est lui. Projet emblématique de sa manière: le bois, le bon marché (relatif), l'astuce, l'éphémère (qui dure)... Un autre regard sur l'architecture: Récupérer, réhabiliter, rénover plutôt que démolir. De monde du spectacle au logement social, l'itinéraire d'un agitateur d'idées. Construire en marge. C'est un architecte qui ne fait pas partie de l'ordre des architectes. Il est sur la marge en somme, non seulement de l'institution, mais de la \"doxa\" architecturale. C'est dire qu'il ne fait pas partie de ceux qui bâtissent des immeubles de bureaux à façade-miroir, ni des inventeurs de tours dévoratrices d'énergie fossile pour investisseurs qatari, ni des dévorateurs de terres agricoles pour y poser de grandes surfaces périphériques...Le choix de la modestie. Qu'on aille sur le site de l'agence \"Construire\", qu'il a co-créée. On y verra des projets modestes, des immeubles négligeables réhabilités, des structures de spectacle installées dans des friches industrielles, d'anciennes cités d'urgence promises à la démolition restaurées (et en concertation avec leurs occupants, de surcroît). Architecture participative? On peut en sourire, à cause de ce mot qui semble un peu trop dans l'air du temps (une autre \"doxa\"!) Il n'empêche: alors que la profession d'architecte est l'une des plus décriées, à cause de tant de désastres irréversibles, la démarche d'un Patrick Bouchain (et de ses partenaires de Construire) redonne de la crédibilité à la profession de bâtir.Un de ses mots favoris: forain. Architecture foraine, qu'est-ce à dire? Cela veut dire légèreté, utilisation du bois, de la toile, de matériaux bon marché, structures démontables (voir son Centre Pompidou mobile, emblématique de sa pensée), architectures du spectacle, constructions festives, éventuellement éphémères, détournement de bâtiments abandonnés... Cela veut dire une manière de jeu avec l'idée d'architecture. L'esprit de mai 68, en somme, envers et contre le vent (spéculatif) de l'histoire...Dans l'ombre de Jack. L'homme n'est évidemment pas un Candide. Au contraire, avec ses yeux malicieux (protégés par ses lunettes à reflets...), il développe un discours brillant (il a la tchatche des intellos français), il a su négocier avec tous les détenteurs de pouvoirs et se faufiler dans les arcanes réglementaires. On sait aussi qu'il fut l'éminence grise de Jack Lang, son fournisseur d'idées, et qu'il maitrise le faire-savoir aussi bien que le savoir-faire.Son nom est associé à quelques hauts-faits du ministère Lang (les colonnes de Buren, Zingaro, le Bicentenaire, etc.). Patrick Bouchain et son pétulant ministre, dans les couloirs de la rue de Valois, travaillaient à l'imagerie mitterrandienne. Ces temps sont lointains.Une autre manière de construireQu'on s'intéresse plutôt à la démarche qui préside à tous ses projets sociaux (celui de Boulogne-sur-mer, notamment). On y verra une autre manière de construire. En s'intéressant aux habitants, à leur statut social, à leur âge, à la composition de la cellule familiale (et non pas seulement au couple d'ouvriers trentenaires avec deux enfants pour lequel étaient conçus les grands ensembles de la pire époque...) Démarche qui n'est pas très éloignée de celle du Corbusier de la Cité radieuse, celle d'offrir aux modestes ce que seuls les riches peuvent s'offrir: du sur-mesure.Ouvrages de Patrick Bouchain : \"Histoire de construire\" Ed. Actes Sud. \"Construire ensemble le grand ensemble\" Ed. Actes Sud.", "alternativeTitle": ["Comme il vous plaira du 04.10.2015", "Patrick Bouchain, architecte / COM_2015-10-04T15:03:45_comme-il-vous-plaira", "Comme il vous plaira du 04.10.2015", "Patrick Bouchain, architecte / COM_2015-10-04T15:03:45_comme-il-vous-plaira"], "alternativeExcerpt": ["La Grange au lac d'Evian, merveilleuse salle de concert-isba, c'est lui. Projet emblématique de sa manière: le bois, le bon marché (relatif), l'astuce, l'éphémère (qui dure)...\nUn autre regard sur l'architecture: Récupérer, réhabiliter, rénover plutôt que démolir.\nDe monde du spectacle au logement social, l'itinéraire d'un agitateur d'idées.", "La Grange au lac d'Evian, merveilleuse salle de concert-isba, c'est lui. Projet emblématique de sa manière: le bois, le bon marché (relatif), l'astuce, l'éphémère (qui dure)...\nUn autre regard sur l'architecture: Récupérer, réhabiliter, rénover plutôt que démolir.\nDe monde du spectacle au logement social, l'itinéraire d'un agitateur d'idées."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099640", "isOnline": true, "imageURL": "//www.rts.ch/1423773.image", "contributors": {"Interviewé/e": [{"role": "architecte", "name": "Bouchain, Patrick", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7099640", "ece-7099639"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'existence du groupe Volkswagen est-elle menacée? : Interview de Jean-Jacques Chanaron, directeur de recherche au Centre national français de la recherche scientifique (CNRS) et spécialiste du marché automobile", "genres": ["Interview"], "id": "sound-C8C387B0-A66B-4B3F-A2AA-AECCE79F2E99", "thematicGeographicals": ["Allemagne"], "durationSec": 328, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Volkswagen", "VW"], "thematicThemes": ["pollution atmosphérique", "carburant", "automobile", "industrie automobile"], "excerpt": "Selon le Welt am Sonntag, édition dominicale du quotidien Die Welt, le nouveau président Hans-Dieter Pötsch, président du groupe VW aurait déclaré lors d'une réunion interne que la crise actuelle menace l'existence même du groupe. Plusieurs ingénieurs de Volkswagen auraient reconnus être responsables du trucage des moteurs diesel. Est-ce à dire que le premier constructeur automobile européen a perdu la maîtrise de son destin ? ", "alternativeExcerpt": ["Le pronostic vital de Volkswagen serait engagé. D'après le journal \"Welt am Sonntag\", le nouveau président Hans-Dieter Pötsch aurait déclaré lors d'une réunion interne que la crise actuelle menaçait l'existence même du groupe. Plusieurs ingénieurs de Volkswagen auraient reconnu être responsables du trucage des moteurs diesel. L’interview de Jean-Jacques Chanaron, directeur de recherche au CNRS et spécialiste du marché automobile."], "alternativeTitle": ["L’existence du groupe Volkswagen est-elle menacée? / FOR_2015-10-04T18:00:00_developpement-1", "Forum du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119058", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "directeur de recherche au Centre national français de la recherche scientifique (CNRS) et spécialiste du marché automobile", "name": "Chanaron, Jean-Jacques", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7119047"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le pape François est-il vraiment progressiste? : Interview de Christine Pedotti, directrice de la rédaction de la Revue Témoignage Chrétien", "genres": ["Interview"], "id": "sound-002039AB-8D44-4029-BB74-C4B4C81857F2", "thematicGeographicals": ["Vatican"], "durationSec": 346, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["François (pape)"], "thematicThemes": ["divorce", "mariage", "comportement", "mariage homosexuel"], "excerpt": "Le pape François a défendu à Rome l'indissolubilité du mariage et condamné le divorce. A l'ouverture du synode des évêques consacré à la famille le Saint Père a cité les Ecritures: \"Dieu unit les coeurs de deux personnes qui s'aiment et les unit dans l'unité et l'indissolubilité\". ", "alternativeExcerpt": ["Le pape François a défendu ce dimanche à Rome l'indissolubilité du mariage et a condamné le divorce. A l'ouverture du synode des évêques consacré à la famille, dans une basilique Saint-Pierre pleine à craquer, le Saint-Père a cité les Ecritures: Dieu unit les cœurs de deux personnes qui s'aiment et les unit dans l'unité et l'indissolubilité. L’interview de Christine Pedotti, directrice de la rédaction de la revue \"Témoignage Chrétien\"."], "alternativeTitle": ["Le pape François est-il vraiment progressiste? / FOR_2015-10-04T18:02:00_developpement-2", "Forum du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119058", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "directrice de la rédaction de la Revue Témoignage Chrétien", "name": "Pedotti, Christine", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7119050"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Qui touchera la prime aux sortants pour l'élection au Conseil fédéral?", "id": "sound-1DF8B6A6-B888-49BF-88A4-76A8E0E410CD", "durationSec": 239, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Qui touchera la prime aux sortants pour l'élection au Conseil fédéral?18h Elections fédérales : qui touchera la prime au sortant ?\r\nLa prime aux sortants: ce concept est bien connu des élus fédéraux, candidats à leur réélection. Ils ont beaucoup plus de chances d'être à nouveau assis sous la coupole fédérale, après le 18 octobre, que les nouveaux candidats... Et pourtant, ça n'empêche pas certains élus de trembler actuellement pour leurs sièges...\r\nEsther Coquoz, vous avez étudié pour nous sur ce concept de prime aux sortants pour les élus au conseil national... Premier constat, ce n'est pas une légende  ...\r\nNon, l'avantage comparatif d'un candidat déjà élu par rapport à un autre n'est pas un fantasme. Foi de politologues, on estime au moins  à 80 % les chances d'un candidat sortant d'être réélu. \r\nPourquoi ? Parce que les électeurs aiment élire d'abord ceux qu'ils connaissent. Ils ont donc tendance a privilégier la stabilité, même si le bilan des candidats n'est pas extraordinaire. \r\nMais la nervosité était tout de même palpable sous la coupole, lors de la dernière session de la législature, notamment chez les 20 % restant, qui pourraient sentir le vent du boulet.\r\n- Le risque le plus grand, ce sont les guerres fratricides entre candidats d'un même parti...\r\nOui, car au sein d'un même parti, certains candidats très actifs et surtout bien implantés au niveau cantonal, peuvent parfois faire de l'ombre aux sortants. \r\nAu PLR, le 18 octobre prochain, deux candidats romands sortants sont confrontés à ce scénario: \r\nTout d'abord,  le vaudois Fathi Derder, qui avait été élu de justesse sur une liste libérale en 2011.  Il a été peu présent  aux assemblées des délégués PLR durant ces 4 ans. ET il pourrait se faire brûler la politesse par Laurent Wehrli, syndic de Montreux, député au Grand Conseil et accessoirement, président des sapeurs pompiers suisses.\r\n En Valais , c'est Jean-René Germanier,  qui a demandé une dérogation à son parti cantonal pour briguer un 4e mandat. Il pourrait donc  pâtir de la concurrence du jeune PLR Philippe Nantermod.\r\nDu côté du PS, on parle beaucoup de la socialiste fribourgeoise Valérie Piller Carrard: cette sortante , peu médiatisée et au bilan plutôt terne, risque de se voir voler son siège par Pierre Mauron, président de l'Asloca fribourg, et qui n'est autre que le beau-frère du président du Parti Socialiste, Christian Levrat.\r\n- Et quand un parti est en perte de vitesse, le danger est encore plus important pour les candidats sortants ...\r\nOui, car les états majors des partis cantonaux sont alors encore plus attentifs aux stratégies de listes. Des listes qu'ils essaient de doper avec de fortes personnalités, pour ne pas perdre leurs sièges. Quitte à faire de l'ombre aux sortants ...\r\nOn l'observe particulièrement dans le canton de Vaud:  les Verts ont placé Daniel Brélaz sur leur liste, qui ducoup pourrait voler le siège du sortant, Christian Van Singer. Mais il est vrai qu'après plus de 20 ans déjà passés sous la coupole,  en deux fois, Daniel Brélaz peut presque être considéré comme un sortant ....\r\nAu PDC, c'est Jacques Neyrinck, le doyen du parlement, qui ne voulait pas laisser sa place et qui  ducoup, a été placé sur une liste parallèle, la liste 60+. \r\nIl pourrait donc perdre son siège,  au profit de l'ancien chef de la Poste, Claude Béglé, vedette de la liste principale du PDC. \r\n- Et puis, est-ce que les affaires qui ont secoué la législatures peuvent coûter leurs sièges aux élus sortants ?\r\nOui, mais il faut pour cela que le scandale touche aux valeurs fondamentales du parti de l'élu concerné.\r\nDe ce point de vue, ni l'accident de voiture du président du PLR Philipp Mueller, ni l'affaire Kasake de la libérale radicale Chrysta Markwalder, leur coûter leurs sièges sous la coupole. \r\nLa situation de la bernoise Margret Kiener Nellen est plus ennuyeuse: l'optimisation fiscale de la retraite de son mari touche directement au combat du parti socialiste contre les privilèges. Si elle est élue, ce sera donc sans doute avec un mauvais score.\r\nOn le voit,  les paramètres sont multiples pour réussir sa réelection. Au moment où les électeurs  suisses ont reçu leurs enveloppes de vote, les candidats sortants ont  sans doute tous cette maxime en tête: en politique, rien n'est jamais acquis d'avance.", "alternativeExcerpt": ["La prime aux sortants est un concept bien connu des élus fédéraux, candidats à leur réélection. Ils ont beaucoup plus de chances d'être à nouveau assis sous la coupole fédérale, après le 18 octobre, que les nouveaux candidats. Et pourtant, ça n'empêche pas certains élus de trembler actuellement pour leurs sièges."], "alternativeTitle": ["Qui touchera la prime aux sortants pour l’élection au Conseil fédéral? / FOR_2015-10-04T18:04:00_developpement-3", "Forum du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119058", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7119056"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Le business du microcrédit", "id": "sound-E03AD5F2-55BB-420A-B02C-CAFC748E9FAE", "durationSec": 693, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["microcrédit"], "excerpt": "Fondé il y a 40 ans au sein du Conseil ocuménique des Eglises, Oikocredit s'est imposé comme un acteur majeur du microcrédit dans les pays du Sud.\r\nComment le microcrédit s'est-il développé ? Quelle forme prend-il aujourd'hui ? Et quelles sont les limites de ce système ? Séquence préparée par Fabien Hünenberger.\r\nAvec ses 779 millions d'euros de capitaux en circulation, Oikocredit est aujourd'hui un acteur majeur de la microfinance dans plus de 60 pays d'Afrique, d'Asie, d'Amérique latine et d'Europe de l'est. Cette coopérative internationale d'investisseurs finance des projets qui luttent contre la pauvreté, promeuvent le commerce équitable et protègent les ressources naturelles. Le rendement n'est donc pas son objectif principal. Né en automne 1975 dans le cadre du Conseil ocuménique des Eglises, Oikocredit avait pour but de permettre aux Eglises d'épargner sans avoir à confier leur argent à des banques travaillant avec le régime de l'apartheid.\r\nDepuis cette époque, le secteur du \" microcrédit \" s'est considérablement développé dans le monde. Un succès dû notamment aux initiatives prises par le professeur Mohammed Yunus, au Bengladesh, fondateur en 1977 de la banque Grameen. Le succès populaire de cette institution de microcrédit a fait école un peu partout. Selon une étude portant sur les années 2011 à 2013, la microfinance pèserait  environ 80 milliards de dollars de prêts et 90 millions de clients. Un secteur qui croît plus vite que l'économie traditionnelle.\r\nMais, ces dernières années, des effets pervers se sont manifestés. En Inde, la concurrence entre institutions de microcrédit a conduit à une vague de surendettement. Certaines situations se terminant par des drames humains. Par ailleurs, des études mettent en doute le fait que le but principal du système - sortir les emprunteurs de la pauvreté - soit réellement atteint. Fabien Hünenberger se penche sur les réussites et les échecs du système en compagnie de Jean-Michel Servet, professeur à l'Institut des hautes études internationales et du développement (IHEID) à Genève et auteur de \" La Vraie Révolution du Microcrédit \", éd. Odile Jacob (mars 2015).", "alternativeExcerpt": ["Fondé il y a 40 ans au sein du Conseil œcuménique des Eglises, Oikocredit s'est imposé comme un acteur majeur du microcrédit dans les pays du Sud.\n\nComment le microcrédit s'est-il développé? Quelle forme prend-il aujourd'hui? Et quelles sont les limites de ce système? Séquence préparée par Fabien Hünenberger."], "alternativeTitle": ["Le business du microcrédit / HFR_2015-10-04T19:03:45_sequence-1", "Hautes fréquences du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099957", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Interviewé/e": [{"role": "Professeur à l'Institut des hautes études internationales et du développement à Genève", "name": "Servet, Jean-Michel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}]}, "variantIds": ["ece-7099951"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: Quiz nature", "id": "sound-6872FB14-77BD-4936-A4B9-0995A7762A6B", "durationSec": 318, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Vous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\".\r\n--- plus value ---\r\nRéponse du concours: le rouge-gorgeExplications: 5e chapitre d'une petite série intitulée le temps des migrationsMigrateur partiel (au Nord, ils sont migrants, au Sud sédentaires), sa poitrine est orange ! Ce sont des migrateurs nocturnes dont des capteurs photosensibles leur indique le soleil qui baisse. On les retrouve en lisière de forêt, dans nos jardins. Ces migrateurs qui passent par chez nous, vont aller dans le bassin méditerranéen. A ne pas manquer : la journée de sensibilisation aux migrations à la Sauge. Démonstration de bagage. Excursion dans la réserve du Fanel.", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\"."], "alternativeTitle": ["La chronique de François Turrian: Quiz nature   / MJA_2015-10-04T06:03:45_sujet-1", "Monsieur Jardinier du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099939", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Magro, Christine", "type": "Producteur"}]}, "variantIds": ["ece-7099938"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "Psaltérophilie: Ps. 128", "id": "sound-496719F3-A090-4E1E-AC94-1452CF57F99E", "durationSec": 3414, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Bienheureux est quiconques\r\nWohl dem, der den Herren fürchtet\r\nBlessed are all they that fear the Lord\r\nBeati omnes qui timent Dominum (127)", "alternativeExcerpt": ["Bienheureux est quiconques\nWohl dem, der den Herren fürchtet\nBlessed are all they that fear the Lord\nBeati omnes qui timent Dominum (127)"], "alternativeTitle": ["Psaltérophilie: Ps. 128 / INI_2015-10-04T06:04:00_psalterophilie", "Initiales du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099659", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7099656"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Patricio Guzman, réalisateur chilien, à propos du film : \"Le Bouton de Nacre\" [en espagnol avec traduction]", "id": "sound-8E327CD3-B159-461C-B8B6-2088F073AADF", "durationSec": 412, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Avec son nouveau documentaire, \"Le Bouton de Nacre\" (au passage récompensé d'un Ours d'argent du meilleur scénario au Festival de Berlin 2015), Patricio Guzman quitte le nord du Chili pour rallier le sud. Exit Atacama, et vive la Patagonie! Avec une rare fluidité, il part d'un bouton de nacre pour nous raconter l'eau, la vie, la mort, le cosmos, les indigènes, leur génocide, Pinochet, les USA. Quelques témoins de passages, une voix off, beaucoup de poésie, des images renversantes, pour un film une fois de plus passionnant. \r\nEcoutez l'interview enregistrée à Berlin de Patricio Guzman par Cathy Trograncic.\r\n--- plus value ---\r\nCela fait une bonne quarantaine d'années qu'il réalise des documentaires. Patricio Guzman est surtout connu pour sa trilogie La Bataille du Chili, réalisée en collaboration avec Chris Marker. Le documentariste chilien, expatrié à Paris, n'a eu de cesse de parler de son pays dans ses films. On se souvient qu'en 2010, il dévoilait au Festival de Cannes, en séance spéciale, un film fabuleux, Nostalgie de la lumière, tourné dans le désert d'Atacama, à 3000 mètres d'altitude. Là se télescopaient des astronomes et des femmes exploratrices. Pendant que certains avaient le regard fixé vers le ciel, scrutant les confins de l'univers à la recherche d'une vie extraterrestre, les autres fouillaient le désert aride à la recherche de momies ou d'ossements de victimes de la dictature militaire de Pinochet.", "alternativeExcerpt": ["Avec son nouveau documentaire, \"Le Bouton de Nacre\" (au passage récompensé d’un Ours d’argent du meilleur scénario au Festival de Berlin 2015), Patricio Guzman quitte le nord du Chili pour rallier le sud. Exit Atacama, et vive la Patagonie! Avec une rare fluidité, il part d’un bouton de nacre pour nous raconter l’eau, la vie, la mort, le cosmos, les indigènes, leur génocide, Pinochet, les USA… Quelques témoins de passages, une voix off, beaucoup de poésie, des images renversantes, pour un film une fois de plus passionnant. \nEcoutez l'interview enregistrée à Berlin de Patricio Guzman par Cathy Trograncic."], "alternativeTitle": ["Le Bouton de Nacre / BRA_2015-10-04T11:09:00_sequence-2", "Brazil du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099704", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "réalisateur", "name": "Guzman, Patricio", "type": "Participant"}], "Traducteur/trice": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Auteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trograncic, Cathy", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7099695"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Football Leaks, la face cachée du football", "id": "sound-EC29E542-3F9B-4907-961F-11717E8175A7", "durationSec": 200, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jérôme Jessel, journaliste et écrivain, auteur de La Face cachée du football\r\nFootball Leaks, la face cachée du football18h La face cachée du football\r\nOn connait Wikileaks.... voici désormais les football leaks....\r\nIl s'agit d'un site internet qui promet de dévoiler les dessous cachés du milieu du ballon rond.\r\nLancé mardi au Portugal, il a déjà rendu public une vingtaine de documents confidentiels, qui révèlent des montages financiers ayant trait aux transferts et aux contrats de joueurs.\r\nJérôme Jessel, bonsoir... Vous êtes journaliste et écrivain, auteur de La Face cachée du football...\r\nVous avez beaucoup enquêté sur le sujet. Comment voyez-vous l'arrivée de ces Football leaks?\r\nPourquoi est-il lancé au Portugal ?\r\n(pays roi de la propriété de joueurs par des tiers)\r\nPrécisément, ce site dit vouloir dénoncer un système où les joueurs sont de plus en plus la propriété de fonds d'investissement, ce qu'on apelle la propriété par des tiers, la TPO. Comment fonctionne ce système? En quoi est-il dangereux?\r\nQue penser de la crédibilité de ce site Football leaks? Est-ce que ces sources et ses documents sont sûrs?\r\nEst-ce ça ne pose pas un problème de déontologie, de respect des lois et des personnes?\r\nPour l'instant, ses révélations touchent sutout le Portugal, un peu la France. Est-ce qu'elles vont s'étendre au reste de l'Europe?\r\nUne question sur la FIFA: C'est désormais au tour de grands sponsors comme Coca Cola ou Mc Donald de demander la démission de Sepp Blatter. Est-ce que n'est pas un peu hypocrite, venant de sponsors qui font eux aussi partie du système?", "alternativeExcerpt": ["Football Leaks est un site qui promet de dévoiler les dessous cachés du milieu du ballon rond. Lancé mardi au Portugal, il a déjà rendu publics une vingtaine de documents confidentiels, qui révèlent des montages financiers ayant trait aux transferts et aux contrats de joueurs. L’interview de Jérôme Jessel, journaliste et écrivain, auteur de \"La Face cachée du football\"."], "alternativeTitle": ["Football Leaks, la face cachée du football / FOR_2015-10-04T18:14:00_developpement-8", "Forum du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119058", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7119045"]}, {"publicationChannelNames": ["La Première"], "program": "Monumental", "source": "siranau", "title": "Herculanum", "id": "sound-1C6B4C42-A96A-4E3F-8E6B-3CDE896035FA", "thematicGeographicals": ["Herculanum"], "durationSec": 3397, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["station balnéaire", "civilisation romaine", "archéologie"], "excerpt": "Herculanum. Dans l'antiquité, Herculanum était une station balnéaire très appréciée par les patriciens et les riches Romains. Moins célèbre que Pompéi, la ville a été victime de la même catastrophe: l’éruption du Vésuve en 79 après J-C. ", "alternativeTitle": ["Monumental du 04.10.2015", "Herculanum / MON_2015-10-04T13:03:45_monumental", "Monumental du 04.10.2015", "Herculanum / MON_2015-10-04T13:03:45_monumental"], "alternativeExcerpt": ["Dans l'antiquité, Herculanum était une station balnéaire très appréciée par les patriciens et les riches Romains.\n\nMoins célèbre que Pompéi, la ville a été victime de la même catastrophe: l’éruption du Vésuve en 79 après J-C.", "Dans l'antiquité, Herculanum était une station balnéaire très appréciée par les patriciens et les riches Romains.\n\nMoins célèbre que Pompéi, la ville a été victime de la même catastrophe: l’éruption du Vésuve en 79 après J-C."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099925", "isOnline": true, "imageURL": "//www.rts.ch/4197842.image", "contributors": {"Interviewé/e": [{"role": "Archéologue", "name": "Fuchs, Michel", "type": "Participant"}]}, "variantIds": ["ece-7099925", "ece-7099924"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Nouvelle attaque au couteau en vieille ville de Jérusalem", "id": "sound-7DA11C91-A470-48CC-9606-3CE34779ACB8", "durationSec": 124, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "La tension monte en Israël, après une nouvelle attaque au couteau par un Palestinien en vieille ville de Jérusalem. Cette dernière a d'ailleurs été fermée pour deux jours aux Palestiniens qui n'y résident pas.", "alternativeExcerpt": ["La tension monte en Israël, après une nouvelle attaque au couteau par un Palestinien en vieille ville de Jérusalem. Cette dernière a d'ailleurs été fermée pour deux jours aux Palestiniens qui n’y résident pas."], "alternativeTitle": ["Nouvelle attaque au couteau en vieille ville de Jérusalem  / 12H30_2015-10-04T12:35:00_developpement-6", "Le 12h30 du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119042", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7119038"]}, {"publicationChannelNames": ["La Première"], "program": "Haute Définition", "source": "siranau", "title": "Rêve d'humanité : Interview de Reza Deghati, photographe franco-iranien qui distingue en immortalisant les regards des réfugiés et des exilés", "genres": ["Interview"], "id": "sound-9F54B85B-E31C-493F-96DF-0A54EED3FC68", "durationSec": 936, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Deghati, Reza"], "thematicThemes": ["exposition thématique", "photographie", "camp de réfugiés", "conflit armé"], "excerpt": "Rêve d'humanité: c'est le titre de l'exposition que Reza Deghati, photographe franco-iranien présente sur les bords de la Seine à Paris. Des regards d'exilés, de réfugiés syriens qui attendent un destin meilleur et qui vivent dans des camps au Kurdistan irakien. La photographie peut-elle changer le monde? Depuis des années, le photographe travaille aussi avec les enfants des camps. Il leur distribue des appareils photo pour qu'ils montrent la vie, leur vie dans les camps, car ceux qui vivent l'histoire la racontent autrement.", "alternativeExcerpt": ["Le photographe franco-iranien Reza se distingue depuis des années en immortalisant les regards des réfugiés et des exilés. Il expose ce moment sur les quais de la Seine à Paris. Cette exposition est-elle à considérer comme un acte politique au moment où l'Europe se déchire sur leur accueil?   Invité: Reza Deghati, photographe franco-iranien.", "Le photographe franco-iranien Reza se distingue depuis des années en immortalisant les regards des réfugiés et des exilés. Il expose ce moment sur les quais de la Seine à Paris. Cette exposition est-elle à considérer comme un acte politique au moment où l'Europe se déchire sur leur accueil?   Invité: Reza Deghati, photographe franco-iranien.", "Le photographe franco-iranien Reza se distingue depuis des années en immortalisant les regards des réfugiés et des exilés. Il expose ce moment sur les quais de la Seine à Paris. Cette exposition est-elle à considérer comme un acte politique au moment où l'Europe se déchire sur leur accueil?   Invité: Reza Deghati, photographe franco-iranien."], "alternativeTitle": ["Rêve d’humanité", "Rêve d’humanité / 12H30_2015-10-04T12:40:00_haute-definition", "Rêve d’humanité / 12H30_2015-10-04T12:40:00_haute-definition"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119041", "isOnline": true, "imageURL": "//www.rts.ch/8319278.image", "contributors": {"Interviewé/e": [{"role": "collaboratrice RTS", "name": "Salvi, Manuela", "type": "Participant"}, {"role": "photographe franco-iranien qui distingue en immortalisant les regards des réfugiés et des exilés", "name": "Deghati, Reza", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}]}, "variantIds": ["ece-7119041", "ece-7119033"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Carmen Maura, actrice, à propos du film : \"La Vanité\"", "genres": ["Interview"], "id": "sound-C0349125-8D4B-4241-9C46-544F336197AB", "durationSec": 1091, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Lionel Baier ne signe pas un film d'appartement, mais un film de motel. Ça change un peu. Porté par Carmen Maura, Patrick Lapp et Ivan Georgiev, ce huis clos savoureux s'avère rondement mené.\r\nCarmen Maura était de passage par Lausanne fin septembre 2015, l'occasion pour Fifi de passer un délicieux moment avec l'égérie de Pedro Almodovar dans le fumoir d'un palace lausannois, une conversation à mots feutrés enregistrée en toute décontraction.\r\n--- plus value ---\r\nTournée entièrement en studio, l'action se déroule quasiment en huis clos dans un lieu que Norman Bates aurait pu adorer squatter. Pas de psychose pour autant, si ce n'est qu'ici David Miller a décidé d'en finir avec la vie et pour cela, a fait appel à une association d'aide au suicide. Avec son témoin improvisé, le prostitué russe de la chambre voisine, et Espé, l'accompagnante, ces trois personnages vont passer une nuit à discuter et se dévoiler en attendant la mort du malade David Miller.", "alternativeExcerpt": ["Lionel Baier ne signe pas un film d’appartement, mais un film de motel. Ça change un peu. Porté par Carmen Maura, Patrick Lapp et Ivan Georgiev, ce huis clos savoureux s’avère rondement mené.\n\nCarmen Maura était de passage par Lausanne fin septembre 2015, l’occasion pour Fifi de passer un délicieux moment avec l’égérie de Pedro Almodovar dans le fumoir d’un palace lausannois, une conversation à mots feutrés enregistrée en toute décontraction."], "alternativeTitle": ["La Vanité / BRA_2015-10-04T11:06:00_sequence-1", "Brazil du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099704", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "actrice", "name": "Maura, Carmen", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7099702"]}, {"publicationChannelNames": ["La Première"], "program": "Pour un oui, pour un son", "source": "siranau", "title": "Antoine de Maximy, des voyages à dormir debout.", "id": "sound-872B42E4-9028-442A-949D-51EB31DB753D", "durationSec": 3381, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Animateur de télévision, réalisateur de documentaires, Antoine de Maximy est avant tout un voyageur, un routard. Rendu célèbre par son programme télé \"J'irai dormir chez vous\", il a parcouru pour cette série plus de 90 pays. \r\nCe concept créé au départ pour la télévision a fait l'objet d'adaptations pour le cinéma et en livre. Le Tome 2 de \"J'irai dormir chez vous\" (Ed. La Martinière) vient de sortir.\r\n--- plus value ---\r\nLes coulisses de l'émission par Delphine Houdemond:Antoine De Maximy, agrave; la rencontre d#039;un routard par RTS", "alternativeTitle": ["Pour un oui, pour un son du 04.10.2015", "Pour un oui, pour un son du 04.10.2015", "Antoine de Maximy, des voyages à dormir debout… / POS_2015-10-04T11:03:45_pour-un-oui-pour-un-son", "Antoine de Maximy, des voyages à dormir debout… / POS_2015-10-04T11:03:45_pour-un-oui-pour-un-son"], "imageURL": "//www.rts.ch/2117950.image", "alternativeExcerpt": ["Animateur de télévision, réalisateur de documentaires, Antoine de Maximy est avant tout un voyageur, un routard. Rendu célèbre par son programme télé \"J’irai dormir chez vous\", il a parcouru pour cette série plus de 90 pays. \n\nCe concept créé au départ pour la télévision a fait l’objet d’adaptations pour le cinéma et en livre. Le Tome 2 de \"J’irai dormir chez vous\" (Ed. La Martinière) vient de sortir.", "Animateur de télévision, réalisateur de documentaires, Antoine de Maximy est avant tout un voyageur, un routard. Rendu célèbre par son programme télé \"J’irai dormir chez vous\", il a parcouru pour cette série plus de 90 pays. \n\nCe concept créé au départ pour la télévision a fait l’objet d’adaptations pour le cinéma et en livre. Le Tome 2 de \"J’irai dormir chez vous\" (Ed. La Martinière) vient de sortir."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099969", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lemière, Alexandre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bichaud, Bertrand", "type": "Participant"}]}, "variantIds": ["ece-7099969", "ece-7099968"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le PS veut plus de transparence dans le financement des partis", "id": "sound-92EFFD02-6429-473F-9D44-30D1FCCEF5EA", "durationSec": 565, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Stéphane Montangero, pdt du PS VD;Matthieu Blanc, vice-pdt du PLR LS\r\nLe PS veut plus de transparence dans le financement des partis18h Dépenses électorales : initiative pour plus de transparence\r\nLe parti socialiste veut en finir avec les dons anonymes versés aux partis en vue des élections fédérales ou des votations...\r\nIl s'apprête à lancer une initiative pour obliger les partis à publier les dons qu'ils reçoivent pour leur campagne...\r\nSelon le Sonntagsblick, la présidence du PS a déposé un texte dans ce sens cette semaine à la chancellerie fédérale...\r\nLa récolte de signatures devrait commencer en janvier prochain. \r\nLa proposition est très concrète: le nom des donateurs qui ont versé plus de 10'000 francs à un candidat en vue de son élection aux chambres fédérales devra être publié. ET un parti devra rendre public le nom de tous ses donateurs à partir d'une somme de 100'000 francs...\r\nLe parti socialiste réagit ainsi à la campagne actuelle, montrant du doigt la présence publicitaire excessive à ses yeux des candidats PLR et UDC.\r\nOn en débat avec Stéphane Montangero, bonsoir... Vous êtes président du PS vaudois...\r\nFace à vous, Matthieu Blanc, bonsoir... Vous êtes vice-président PLR Lausanne.\r\nMatthieu Blanc\r\nLes partis suisses dépensent plus d'argent pour les fédérales , par tête d'habitant, que les formations politiques aux USA, n'est-ce pas excessif ?\r\nComment garantir l'indépendance d'un parti qui reçoit de trop grosses sommes d'argent d'un donateur ?  Il y a un risque de retour d'ascenseur, que l'électeur a le droit de connaître, non ?\r\nLa proposition est relativement modérée, les dons en dessous de 10'000 francs pourront rester anonymes, finalement que risquez-vous à la soutenir ? ça prouverait votre bonne foi ?\r\nAujourd'hui, les partis n'ont aucune obligation de faire preuve de transparence, la Suisse est régulièrement montrée du doigt par le Groupe d'Etats contre la corruption (du Conseil de l'Europe) à ce sujet,  ça ne vous dérange pas ?\r\nFinalement, si il n'y a pas d'influence des donateurs sur les lois votées ensuite par un parti sous la coupole, pourquoi ne pas dévoiler leurs noms ?\r\nStéphane Montangero\r\nUn règlement du financement des partis n'a jamais passé le cap du parlement, qu'est.ce qui vous dit que vous avez plus de chances devant le peuple ?\r\nLe Parti Socialiste a refusé des dons en provenance des grandes banques, finalement si il n'a pas assez d'argent pour sa campagne, ll ne peut s'en prendre qu'à lui-même non ?\r\nC'est la mobilisation qui fait la différence lors d'une campagne, vous ne craignez quand même pas que le PLR ou l'UDC vous volent des électeurs avec leurs affiches !!!!\r\nLe texte de l'initiative demande que la chancellerie publie la liste des donateurs des partis au plus tard 10 jours avant une votation ou les élections, n'est-ce pas un peu tard ???", "alternativeExcerpt": ["Le parti socialiste veut en finir avec les dons anonymes versés aux partis en vue des élections fédérales. Il s'apprête donc à lancer une initiative pour obliger les partis à publier les dons qu'ils reçoivent pour leur campagne. Selon le \"Sonntagsblick\", la présidence du PS a déposé un texte dans ce sens cette semaine à la chancellerie fédérale. La récolte de signatures devrait commencer en janvier prochain. Le débat entre Stéphane Montangero, président du PS vaudois et Matthieu Blanc, vice-président du PLR lausannois."], "alternativeTitle": ["Le PS veut plus de transparence dans le financement des partis  / FOR_2015-10-04T18:06:00_developpement-4", "Forum du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119058", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7119051"]}, {"publicationChannelNames": ["Espace 2"], "program": "Chant libre", "source": "siranau", "title": "Rencontre avec le groupe suédois The Real Group", "genres": ["Interview"], "id": "sound-561767D2-F8A7-4964-AC37-DE9470299D80", "thematicGeographicals": ["Suède"], "durationSec": 3639, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique vocale"], "excerpt": "L'arrivée dans le groupe du baryton Morten Vinther - La constance du son, en dépit des changements de chanteurs - Un esprit de recherche - Les raisons du succès - rencontre avec le groupe finlandais Rajaton sous le label Leveleleven", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "membre du groupe suédois The Real Group", "name": "Vinther, Morten", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rossat, Didier", "type": "Producteur"}]}}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Chroniques Mythomane (Saison 6 épisode 1/6): Thétis & Pélée", "id": "sound-4744E2A4-4997-4B54-803B-E9FC8C803568", "thematicGeographicals": ["Grèce ancienne"], "durationSec": 262, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["mythologie", "civilisation grecque"], "excerpt": "Thétis & Pélée\r\nPaul Schubert enseigne le grec à l'Université de Genève. Passionné des nombreux mythes charriés par cette culture, persuadé que leur contenu reste éternellement actuel, il nous propose d'en découvrir quelques-uns dans cette chronique intitulée \"Mythomane\".\r\nChroniques Mythomane Saison 6 - épisode 1/6", "alternativeExcerpt": ["Paul Schubert enseigne le grec à l'Université de Genève. Passionné des nombreux mythes charriés par cette culture, persuadé que leur contenu reste éternellement actuel, il nous propose d'en découvrir quelques–uns dans cette chronique intitulée \"Mythomane\"."], "alternativeTitle": ["Chroniques Mythomane (Saison 6 épisode 1/6): Thétis & Pélée / HFR_2015-10-04T19:03:45_sequence-3", "Hautes fréquences du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099957", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Interviewé/e": [{"role": "Enseignant", "name": "Schubert, Paul", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}]}, "variantIds": ["ece-7099953"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La grande interview politique du dimanche", "id": "sound-91DA61CC-EDA5-4F79-AFAC-F52F4B202901", "durationSec": 816, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Antonio Loprieno, ancien recteur de l'Université de Bâle\r\nLa grande interview politique du dimanche18h La grande interview du dimanche\r\nA 18hXX... on retrouve notre grande interview du dimanche...\r\nCe soir, Nadine Haltiner reçoit Antonio Loprieno...\r\nL'ancien recteur de l'Université de Bâle salue le fait que plusieurs hautes écoles de Suisses se soient classées cette semaine parmi les meilleures du monde...\r\nMais il estime que notre pays ne peut plus se reposer sur ses acquis... Des réformes sont nécessaires, particulièrement dans la formation des médecins...\r\nPour lutter contre la pénurie, il plaide pour la création de « medical schools » à l'américaine... Des écoles qui permettent à des détenteurs de bachelor en biologie, chimie, voire même sciences politiques, de devenir à leur tour médecins...\r\nSon projet sera d'ailleurs publié dans les semaines à venir par le Secrétariat d'Etat à la formation, à la recherche et à l'innovation... Il nous en livre les détails ce soir... Et Antonio Loprieno estime aussi qu'il aimerait voir les institutions académiques jouer un rôle plus important dans la société.\r\n  SON\r\nC'était Antonio Loprieno, ancien recteur de l'Université de Bâle, interrogé par Nadine Haltiner.\r\n***\r\nVoyons tout de suite ce que nous réserve le ciel de ces prochains jours... Edmée Fleury...", "alternativeExcerpt": ["Mehmet Gultas et Nadine Haltiner reçoivent l'ancien recteur de l'Université de Bâle, Antonio Loprieno."], "alternativeTitle": ["La grande interview politique du dimanche / FOR_2015-10-04T18:16:00_developpement-9", "Forum du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119058", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7119053"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Plus de 6 cantons suisses sur 10 sont dans le rouge", "id": "sound-B5FA36A6-0537-46BB-B6EA-FF271B1C9231", "durationSec": 71, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Plus de six cantons sur dix sont dans le rouge. Quelque 23 cantons sur 26 ont déjà publié leurs budgets pour l'année prochaine, et les perspectives financières s'annoncent plutôt compliquées pour au moins quinze d'entre eux. Entre mesures d'économies, autres plans d'austérité et même augmentation d'impôts, toutes les solutions sont déjà envisagées.", "alternativeExcerpt": ["Plus de six cantons sur dix sont dans le rouge. Quelque 23 cantons sur 26 ont déjà publié leurs budgets pour l’année prochaine, et les perspectives financières s’annoncent plutôt compliquées pour au moins quinze d’entre eux. Entre mesures d’économies, autres plans d’austérité et même augmentation d’impôts, toutes les solutions sont déjà envisagées."], "alternativeTitle": ["Plus de 6 cantons suisses sur 10 sont dans le rouge / 12H30_2015-10-04T12:32:00_developpement-3", "Le 12h30 du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119042", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7119035"]}, {"publicationChannelNames": ["Espace 2"], "program": "Labo", "source": "siranau", "title": "Aran, une autre histoire du vent", "genres": ["Récit", "Documentaire"], "id": "sound-21268238-0EBE-452F-B460-F5C03F6E991B", "thematicGeographicals": ["Île d'Aran", "Irlande"], "durationSec": 3285, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bouvier, Nicolas"], "thematicThemes": ["île", "littérature"], "excerpt": "En création ce soir, un essai radiophonique de Jean-Guy Coulange, une production du \"Labo\" sur les traces de Nicolas Bouvier. Soirée Jean-Guy Coulange, avec une production originale du \"Labo\", une ouvre inédite sur nos ondes, et deux petites pièces électroacoustiques. Aran, trois petites îles au large de Galway, battues par l'océan et les vents d'ouest. Depuis la nuit des temps, des gens ont survécu là. Aujourd'hui, on y vit plutôt bien.Les insulaires parlent de deux saisons, l'une pour les touristes, le job, l'autre pour eux, pour leur vie. Sur les traces de Nicolas Bouvier, Robert Flaherty et tant d'autres intrigués bien avant moi par ces minuscules grains dans l'océan, j'ai imaginé ce passage de l'été à l'hiver. J'ai rencontré quelques habitants mais je n'ai pas tout traduit, occupé à écouter cette langue irlandaise mixée parfois de gaélique. Et j'ai tenté de capter cette énergie sonique visitée à mon insu par les fées et le divin. (Jean-Guy Coulange)Ecriture, prise de son et réalisation: Jean-Guy Coulange. Merci à Gearoïd Browne, Agnès Hernon, Sarah Flaherty, Michaël Hernon, Noirin Gil et Thomas Dirrane. Chansons interprétées par Gearoïd et Sarah. Un grand merci à Dominique Beugras pour ses conseils, sa présence précieuse et les traductions. Les textes lus sont tirés du \"Journal d'Aran\" de Nicolas Bouvier (Petite bibliothèque Voyageurs, Payot, 2015).", "alternativeExcerpt": ["En création ce soir, un essai radiophonique de Jean-Guy Coulange, une production du \"Labo\" sur les traces de Nicolas Bouvier.\n\nSoirée Jean-Guy Coulange, avec une production originale du \"Labo\", une œuvre inédite sur nos ondes, et deux petites pièces électroacoustiques."], "alternativeTitle": ["Aran, une autre histoire du vent / LABO_2015-10-04T20:03:45_sujet-1", "Le labo du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099653", "isOnline": true, "imageURL": "//www.rts.ch/4201309.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rossat, Didier", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Bouvier, Nicolas", "type": "Auteur"}], "Auteur d'un documentaire": [{"role": "journaliste", "name": "Coulange, Jean-Guy", "type": "Participant"}]}, "variantIds": ["ece-7099647"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Union européenne cherche l'aide d'Ankara pour contrôler le flux de migrants", "id": "sound-7F3C1992-D28C-4DE1-93B2-D5FC07C29F9A", "durationSec": 261, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Selim Yenel, ambassadeur turc auprès des institutions européennes\r\nL'Union européenne cherche l'aide d'Ankara pour contrôler le flux de migrants18h Réfugiés : Bruxelles cherche l'aide d'Ankara\r\nLe président turc Recep Tayyip Erdogan se rend à Bruxelles demain et après-demain... Au menu des discussions : la crise des réfugiés...\r\nL'Union européenne cherche l'aide d'Ankara pour contrôler le flux des migrants...\r\nNotre correspondant à Bruxelles Romain Clivaz a rencontré l'ambassadeur turc auprès des institutions européennes Selim Yenel...\r\nLe diplomate salue la volonté de dialogue de l'Union européenne mais regrette que cette ouveture ne se manifeste que lorsque Bruxelles a besoin du soutien de la Turquie.\r\n   SON\r\nC'était Selim Yenel, ambassadeur turc auprès des institutions européennes, interrogé par notre correspondant à Bruxelles Romain Clivaz.", "alternativeExcerpt": ["Le président turc Recep Tayyip Erdogan se rend à Bruxelles lundi et mardi. Au menu des discussions: la crise des réfugiés. L'Union européenne cherche l'aide d'Ankara pour contrôler le flux des migrants. L’ambassadeur turc auprès des institutions européennes, Selim Yenel, salue la volonté de dialogue de l’UE, mais regrette que cette ouverture ne se manifeste que lorsque Bruxelles a besoin du soutien de la Turquie. Son interview."], "alternativeTitle": ["L’Union européenne cherche l’aide d’Ankara pour contrôler le flux de migrants / FOR_2015-10-04T18:08:00_developpement-5", "Forum du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119058", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7119048"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les Portugais se rendent aux urnes pour les élections législatives", "id": "sound-105B1A59-979D-4544-891D-DB628483314C", "durationSec": 87, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Les Portugais sont appelés aux urnes ce dimanche. Après 4 ans d'austérité, ils doivent choisir leur camp entre la coalition sortante de centre droit, placée en tête dans les sondages, et l'opposition socialiste.", "alternativeExcerpt": ["Les Portugais sont appelés aux urnes ce dimanche. Après 4 ans d'austérité, ils doivent choisir leur camp entre la coalition sortante de centre droit, placée en tête dans les sondages, et l'opposition socialiste."], "alternativeTitle": ["Les Portugais se rendent aux urnes pour les élections législatives / 12H30_2015-10-04T12:34:00_developpement-5", "Le 12h30 du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119042", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7119028"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview d'Olivier Béguin, réalisateur, à propos du film \"Chimères\" et de la distribution dans le domaine du cinéma", "genres": ["Interview"], "id": "sound-7FD046AA-0C1E-4A8E-A183-B965BE4019B5", "durationSec": 310, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Voila maintenant un long moment que \"Chimères\" d'Olivier Beguin voyage en festival. Ce film de vampire, love story bien loin de la nunucherie \"Twilight\", avec un budget minimum pour un effet maximum, a su conquérir bon nombre de jurys à travers le monde. On aurait pu croire que cela suffirait à décider un distributeur helvétique d'assurer une distribution en salle de ce film de genre. Que nenni! \"Chimères\" devra se contenter d'une sortie DVD uniquement.\r\nLa distribution, comment ça marche? C'est tout l'enjeu de ce phoner enregistré par Fifi avec le cinéaste neuchâtelois.", "alternativeExcerpt": ["Voila maintenant un long moment que \"Chimères\" d’Olivier Beguin voyage en festival. Ce film de vampire, love story bien loin de la nunucherie \"Twilight\", avec un budget minimum pour un effet maximum, a su conquérir bon nombre de jurys à travers le monde. On aurait pu croire que cela suffirait à décider un distributeur helvétique d’assurer une distribution en salle de ce film de genre. Que nenni! \"Chimères\" devra se contenter d’une sortie DVD uniquement.\n\nLa distribution, comment ça marche? C’est tout l’enjeu de ce phoner enregistré par Fifi avec le cinéaste neuchâtelois."], "alternativeTitle": ["Chimères / BRA_2015-10-04T11:12:00_sequence-3", "Brazil du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099704", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "réalisateur", "name": "Béguin, Olivier", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7099688"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Samuel Benchetrit, réalisateur, à propos du film : \"Asphalte\"", "genres": ["Interview"], "id": "sound-4F8B92B0-3343-42A1-86DA-E5C0B6E47821", "durationSec": 742, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Après deux gadins successifs au box-office, pour \"Chez Gino\", puis \"Un voyage\", Samuel Benchetrit n'a plus droit à l'erreur. Résultat, il a peaufiné \"Asphalte\", soigné les six personnages de cette comédie humaine contemplative qui se déroule dans un HLM de banlieue tout moisi où les gens sont affreusement seuls.\r\nA écouter, l'interview du cinéaste saisie par Fifi lors du Festival de Cannes en mai 2015.\r\n--- plus value ---\r\nPeu bavard, mais excellemment mis en scène, Benchetrit n'a pas son pareil pour vous rattraper par le colback et vous fiche une claque derrière les oreilles après un bon éclat de rire. Car derrière la comédie, le regard posé sur ces banlieusards est d'une justesse redoutable. Il décrit à quel point dans ces blocs de béton, les hommes et les femmes sont pareils à des chiens obligés de se terrer dans leur box avec, pour seules compagnes, leur solitude et leur mélancolie.Un faux photographe amateur qui drague une infirmière de nuit, une actrice alcoolo vieillissante qui se prend d'amitié pour un ado délaissé par sa mère et un astronaute de la NASA échoué sur le toit de l'immeuble et recueilli par une sexagénaire reine du couscous: une belle galerie de personnages pour un film aussi drôle que tendre, souvent noir, mais avec de l'espoir, porté par un casting six étoiles (Isabelle Huppert, Valeria Bruni-Tedeschi, Tassadit Mandi, Jules Benchetrit, Gustave Kervern et Michael Pitt).Asphalte sort le 7 octobre 2015 au cinéma.", "alternativeExcerpt": ["Après deux gadins successifs au box-office, pour \"Chez Gino\", puis \"Un voyage\", Samuel Benchetrit n’a plus droit à l’erreur. Résultat, il a peaufiné \"Asphalte\", soigné les six personnages de cette comédie humaine contemplative qui se déroule dans un HLM de banlieue tout moisi où les gens sont affreusement seuls.\nA écouter, l'interview du cinéaste saisie par Fifi lors du Festival de Cannes en mai 2015."], "alternativeTitle": ["Asphalte / BRA_2015-10-04T11:15:00_sequence-4", "Brazil du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099704", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "réalisateur", "name": "Benchetrit, Samuel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7099690"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "La fête au calendrier interreligieux", "id": "sound-F8CABE8D-E026-4114-93FB-E727FA2917EC", "durationSec": 1959, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["oecuménisme", "fête religieuse"], "excerpt": "Participants hors thésaurus : Martine, Kissou;Jean-Claude, Basset;Sabine, Girardet;Yves, Dutoit\r\nLe calendrier interreligieux fête son vingtième anniversaire. Né à l'origine d'une initiative locale à Genève, il a pris une dimension romande et intéresse aujourd'hui d'autres pays.\r\nHautes fréquences revient sur l'histoire et le profil de ce calendrier, qui se présente comme une passerelle privilégiée pour l'entre-connaissance devant la pluralité.\r\nLe calendrier interreligieux des Editions Agora (autrefois Enbiro) suscite un intérêt croissant depuis son lancement il y a 20 ans. Il est aujourd'hui diffusé avant tout dans les écoles de Suisse romande. Il est également diffusée en Suisse alémanique dans sa version germanophone. Depuis quelques années, d'autres pays francophones se montrent de plus en plus curieux devant ce calendrier, comme la France, le Québec et la Belgique. Enfin, une version en catalan et en castillan, et deux adaptations doivent prochainement voir le jour, l'une en anglais en Inde et l'autre en arabe au Proche-Orient.\r\nHautes fréquences a rencontré Martine Kissou, enseignante à Renens, pour qui ce calendrier est une porte d'entrée privilégiée pour parler de religions, de cultures et de diversité avec ses élèves. Nous avons également joint Jean-Claude Basset, pasteur et théologien, qui fut l'initiateur du premier calendrier interreligieux il y a 20 en tant que directeur de la Plateforme interreligieuse de Genève. Nous entendons enfin Sabine Girardet et Yves Dutoit, les deux responsables des Editions Agora, qui éditent ce calendrier. \r\nUn sujet de Pierre-Yves Moret", "alternativeExcerpt": ["Le calendrier interreligieux fête son vingtième anniversaire. Né à l'origine d'une initiative locale à Genève, il a pris une dimension romande et intéresse aujourd'hui d’autres pays.\n\n\"Hautes fréquences\" revient sur l'histoire et le profil de ce calendrier, qui se présente comme une passerelle privilégiée pour l'entre-connaissance devant la pluralité."], "alternativeTitle": ["La fête au calendrier interreligieux / HFR_2015-10-04T19:03:45_sequence-2", "Hautes fréquences du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099957", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}]}, "variantIds": ["ece-7099955"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique d'avenir", "source": "siranau", "title": "Interview de Xavier Dayer, compositeur : A propos de son opéra \"Les contes de la lune vague\", ainsi que diffusion de ce dernier", "genres": ["Interview"], "id": "sound-8F143F15-0F45-4E18-B75B-41920E4BBB57", "thematicGeographicals": ["Suisse"], "durationSec": 6913, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Dayer, Xavier"], "thematicThemes": ["musique contemporaine", "opéra (oeuvre)"], "excerpt": "Porter à la scène le film de Mizoguchi, c'est à ce pari difficile que se sont attelés deux artistes de la scène lyrique genevoise: Xavier Dayer et Alain Perroux. Histoire à dimension morale, cet opéra retrace le cheminement des personnages qu'un désir puissant de reconnaissance sociale mène à une tragique désillusion.", "alternativeTitle": ["Musique d'avenir du 04.10.2015", "Opéra: Les contes de la lune vague / MAV_2015-10-04T22:03:45_musique-d-avenir", "Musique d'avenir du 04.10.2015", "Opéra: Les contes de la lune vague / MAV_2015-10-04T22:03:45_musique-d-avenir"], "alternativeExcerpt": ["Porter à la scène le film de Mizoguchi, c’est à ce pari difficile que se sont attelés deux artistes de la scène lyrique genevoise: Xavier Dayer et Alain Perroux. Histoire à dimension morale, cet opéra retrace le cheminement des personnages qu’un désir puissant de reconnaissance sociale mène à une tragique désillusion.\n\nXavier Dayer au micro d’Anne Gillot", "Porter à la scène le film de Mizoguchi, c’est à ce pari difficile que se sont attelés deux artistes de la scène lyrique genevoise: Xavier Dayer et Alain Perroux. Histoire à dimension morale, cet opéra retrace le cheminement des personnages qu’un désir puissant de reconnaissance sociale mène à une tragique désillusion.\n\nXavier Dayer au micro d’Anne Gillot"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099613", "isOnline": true, "imageURL": "//www.rts.ch/1423796.image", "contributors": {"Interviewé/e": [{"role": "compositeur", "name": "Dayer, Xavier", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Frochaux, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}]}, "variantIds": ["ece-7099613", "ece-7099612"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les centrales nucléaires suisses parmi les plus dangereuses du monde?", "id": "sound-2D657F18-2477-4261-A0C8-405919C3E34C", "durationSec": 315, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Frédéric-Paul Piguet, docteur en sciences de l'environnement rattaché à l'Institut Biosphère\r\nLes centrales nucléaires suisses parmi les plus dangereuses du monde?18h Les centrales nucléaires suisses parmi les plus dangereuses du monde ?\r\nLes centrales nucléaires suisses sont parmi les plus dangereuses au monde... Car elles se trouvent trop proches des bassins de population...\r\nC'est le constat d'une étude menée par un scientifique, mandaté par l'association \"Sortir du nucléaire\".\r\nFrédéric-Paul Piguet bonsoir... Vous êtes docteur en sciences de l'environnement rattaché à l'institut Biosphère...\r\n- Vous comparez l'habitat situé à proximité des 4 centrales suisses avec celui de 1900 autres sites nucléaires équivalents dans le monde. Et vous dite : en cas d'accident nucléaire, la population suisse est particulièrement exposée.\r\n- En évoquant la proximité, vous établissez un espèce de nouveau critère de dangerosité... Est-ce suffisant pour affirmer que les centrales suisses sont les plus dangereuses du monde ?\r\n- Vos détracteurs (issus de l'IFSN, l'inspection fédérale de la sécurité nucléaire) via David Suchet, ne sont pas d'accord avec ce critère avancé. On ne peut pas évaluer la dangerosité d'une centrale en fonction de sa situation géographique ?\r\n- Cest un peu une \"guerre de critères\".. une question de point de vue, ou d'angle d'approche... Finalement, quels critères sont les meilleurs, si l'on peut dire, pour une évaluation si importante... \r\n(si l'on en croit les stress tests, la sécurité des centrales suisses est bonne)", "alternativeExcerpt": ["Les centrales nucléaires suisses seraient les plus dangereuses au monde pour la \"simple\" raison qu'elles se trouvent très proches de la population. C'est en tous cas la conclusion d'une étude menée par le scientifique Frédéric-Paul Piguet. Dans sa recherche, il compare l'environnement situé à proximité des 4 centrales suisses avec celui de 1’900 autres sites nucléaires équivalents dans le monde. L’interview de Frédéric-Paul Piguet, docteur en sciences de l’environnement, rattaché à l’Institut Biosphère."], "alternativeTitle": ["Les centrales nucléaires suisses parmi les plus dangereuses du monde? / FOR_2015-10-04T18:10:00_developpement-6", "Forum du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119058", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7119055"]}, {"publicationChannelNames": ["La Première"], "program": "Travelling", "source": "siranau", "title": "Amarcord, de Federico Fellini, 1973", "id": "sound-8F96D0AE-4825-4C2C-8DC8-67BCA719265C", "durationSec": 3190, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Aujourd'hui dans Travelling, c'est Federico Fellini et ses souvenirs d'enfances qui se déroulent sur le ton de comédie douce-amère dont il a le secret.\r\nCe film, c'est Amarcord sorti en 1974, un film d'enfance, ceux des souvenirs du réalisateur italien quand il était gamin à Rimini\r\nle film est une autobiographie imaginaire. \r\nAmarcord c'est un mélange détonnant de croquis satiriques, de caricatures bouffonnes, c'est  un opéra à 4 sous, italien, c'est le jardin secret du réalisateur.\r\nUn film présenté Hors compétition au festival de Cannes en 1973 et qui fait un triomphe à sa sortie. \r\nIl obtient l'oscar du meilleur film étranger en 1975.\r\nFellini fait  un film d'impressions.\r\nIl garde de son enfance à Rimini des moments qu'il va recréer. D'abord la brume de l'hiver, les silence, la solitude, Rimini hors saison, les rideaux de fer baissés, les pensions de famille, tout est fermé, rien que le silence avec le bruit de la mer.\r\nIl confie dans une interview l'importance de la brume. \r\nLa disparition du duomo de Rimini dans la brume de l'hiver lui donne ses premières impressions cinématographiques. \r\nEt puis il y a les copains de classe.\r\nTitta, son héros d'Amarcord est inspiré par son ami Luigi Benzi, à l'âge de 14-15 ans. \r\nLorsqu'il voit le film, le véritable Titta est sidéré de l'authenticité et de la fidélité avec lesquelles Fellini est parvenu à dépeindre l'atmosphère de son intimité familiale. \r\nJe pense, dira Fellini, que lorsqu'on parle de ce que l'on connaît, de soi-même, de sa famille, sa ville, la neige, la pluie, l'injustice, la stupidité, l'ignorance, quand on parle des choses de la vie de manière sincère, sans prétendre à donner des leçon, sans livrer de message, quand on en parle avec humilité et surtout avec mesure, on dit des choses que tout le monde peut comprendre et que tout le monde peut faire sienne.\r\nVoilà finalement le message d'Amarcord.\r\nPOUR LE NET\r\nConstanzo Costantini, Conversations avec..Frederico Fellini. Editions Denoël, 1995\r\nFederico Fellini, Amarcord, découpage du film, préface de Io Duca, Cinéma 2000/Seghers\r\nLe trailer\r\n<http://www.youtube.com/watch?v=W5PsIpaRIFs&feature=related>\r\n<http://www.rts.ch/archives/dossiers/3478402-la-passion-fellini.html>\r\nUne biographie de Fellini  trouvée sur un site français dédié au cinéaste avec une importante bibliographie indicative jusqu'à 2004 seulement (onglet Biblio)\r\n<http://www.federico-fellini.net/bio/bio.htm>", "alternativeTitle": ["Travelling du 04.10.2015", "Amarcord, 1974 / TVL_2015-10-04T10:06:45_travelling", "Travelling du 04.10.2015", "Amarcord, 1974 / TVL_2015-10-04T10:06:45_travelling"], "alternativeExcerpt": ["Aujourd’hui dans \"Travelling\", c’est Federico Fellini et ses souvenirs d’enfance qui se déroulent sur le ton de comédie douce-amère dont il a le secret. Ce film, c’est \"Amarcord\" sorti en 1974, un film d’enfance, ceux des souvenirs du réalisateur italien quand il était gamin à Rimini, une sorte d'autobiographie imaginaire.\n\nA voir dimanche 4 octobre 2015 à 15h et samedi 10 octobre 2015 à 21h à la Cinémathèque suisse à Lausanne et dimanche 4 octobre 2015 vers 22h30 sur RTS Deux.", "Aujourd’hui dans \"Travelling\", c’est Federico Fellini et ses souvenirs d’enfance qui se déroulent sur le ton de comédie douce-amère dont il a le secret. Ce film, c’est \"Amarcord\" sorti en 1974, un film d’enfance, ceux des souvenirs du réalisateur italien quand il était gamin à Rimini, une sorte d'autobiographie imaginaire.\n\nA voir dimanche 4 octobre 2015 à 15h et samedi 10 octobre 2015 à 21h à la Cinémathèque suisse à Lausanne et dimanche 4 octobre 2015 vers 22h30 sur RTS Deux."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099963", "isOnline": true, "imageURL": "//www.rts.ch/4197897.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Miserez, Jean-François", "type": "Producteur"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7099963", "ece-7099962"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "La Tournée de la Nuit du Court Métrage", "id": "sound-DBF145FD-1131-4BED-AA90-85C20E6C8C02", "durationSec": 670, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "excerpt": "Elle a été inaugurée à Lausanne, puis est passée par Genève et Yverdon. Elle va poursuivre son bonhomme de chemin à travers moult villes de Romandie: Fribourg le 9 octobre et Sion le 16 octobre 2015 pour ne citer que ces deux dates.\r\nQu'y a-t-il à voir au cours de ces soirées de courts métrages? Fifi vous propose justement de nous installer au bord de la route, en attendant que la caravane passe pour discuter de la teneur du programme avec Ghislaine Heger, l'une des instigatrices de l'évènement.", "alternativeExcerpt": ["Elle a été inaugurée à Lausanne, puis est passée par Genève et Yverdon. Elle va poursuivre son bonhomme de chemin à travers moult villes de Romandie: Fribourg le 9 octobre et Sion le 16 octobre 2015 pour ne citer que ces deux dates.\n\nQu’y a-t-il à voir au cours de ces soirées de courts métrages? Fifi vous propose justement de nous installer au bord de la route, en attendant que la caravane passe pour discuter de la teneur du programme avec Ghislaine Heger, l’une des instigatrices de l’évènement."], "alternativeTitle": ["La Tournée de la Nuit du Court Métrage / BRA_2015-10-04T11:21:00_sequence-6", "Brazil du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099704", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Demay, Yves", "type": "Participant"}]}, "variantIds": ["ece-7099689"]}, {"publicationChannelNames": ["Espace 2"], "program": "Messe", "source": "siranau", "title": "Messe transmise de l'Abbaye de St-Maurice (VS)", "genres": ["Service religieux"], "id": "sound-7131598A-9E6A-489E-84AE-8B3F9A63E077", "thematicGeographicals": ["Saint-Maurice"], "durationSec": 3429, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["messe (cérémonie)", "abbaye", "religion et croyances", "catholicisme"], "excerpt": "27e dimanche. Présidence et prédication: Mgr Jean Scarcella. Choeur Grégorien Marius Pasquier. Direction: Marie Frachebourg. Orgue: Georges Athanasiadès.", "alternativeTitle": ["Messe du 04.10.2015", "Messe transmise de lʹAbbaye de St-Maurice (VS) / MES_2015-10-04T09:06:00_messe", "Messe du 04.10.2015", "Messe transmise de lʹAbbaye de St-Maurice (VS) / MES_2015-10-04T09:06:00_messe"], "alternativeExcerpt": ["27e dimanche \nPrésidence et prédication: Mgr Jean Scarcella\nChœur Grégorien Marius Pasquier\nDirection: Marie Frachebourg\nOrgue: François Lopinat \nPrésentation: Evelyne Oberson", "27e dimanche \nPrésidence et prédication: Mgr Jean Scarcella\nChœur Grégorien Marius Pasquier\nDirection: Marie Frachebourg\nOrgue: François Lopinat \nPrésentation: Evelyne Oberson"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099622", "isOnline": true, "imageURL": "//www.rts.ch/1423794.image", "contributors": {"Interviewé/e": [{"role": "père abbé", "name": "Roduit, Joseph (Mgr)", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "père abbé", "name": "Scarcella, Jean", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Oberson, Evelyne", "type": "Participant"}]}, "variantIds": ["ece-7099622", "ece-7099621"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culte", "source": "siranau", "title": "Culte transmis du Temple d'Echallens (3/3)", "genres": ["Service religieux"], "id": "sound-AA5105BD-1C6E-4F00-93DA-87B8B0EB2896", "durationSec": 3342, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["culte (cérémonie)", "protestantisme"], "excerpt": "Culte en direct du Temple d'Echallens, avec Philippe Morel, pasteur, pour la prédication, Corine Richard et Sylvie Monnier-Capdevila pour la liturgie. Avec la participation musicale de Josiane Dind à l'orgue et du Duo Tchiki, avec Jacques Hostettler et Nicolas Sutter au marimba, ainsi que le chour paroissial catholique Sainte-Cécile d'Echallens, sous la direction d'Evelyne Mettraux et le choeur de la paroisse protestante, sous la direction de Martine Béboux. Lectures bibliques: Jean, chapitre 4, versets 19 à 26. 2 Samuel, chapitre 7, versets 1 à 13\r\nQue faut-il pour adorer Dieu dignement? Le 4 octobre 2015, la paroisse protestante d'Echallens fête le 150e anniversaire de la construction de son temple. Une rénovation en profondeur s'associe à cet anniversaire. \r\nDurant sa méditation, le pasteur Philippe Morel s'interroge: comment adorer Dieu dignement, de quoi avons-nous besoin? Quatre murs et un toit? De beaux vitraux et un intérieur moderne et chaleureux? Jésus dévoile à la femme samaritaine deux mots-clés pour adorer Dieu: esprit et vérité.", "alternativeTitle": ["Culte du 04.10.2015", "Temple d'Echallens (3/3) / CUL_2015-10-04T10:03:00_culte", "Culte du 04.10.2015", "Temple d'Echallens (3/3) / CUL_2015-10-04T10:03:00_culte"], "alternativeExcerpt": ["Culte en direct du Temple d'Echallens, avec Philippe Morel, pasteur, pour la prédication, Corine Richard et Sylvie Monnier-Capdevila pour la liturgie.\n\nAvec la participation musicale de Josiane Dind à l'orgue et du Duo Tchiki, avec Jacques Hostettler et Nicolas Sutter au marimba, ainsi que le chœur paroissial catholique Sainte-Cécile d’Echallens, sous la direction d'Evelyne Mettraux et le choeur de la paroisse protestante, sous la direction de Martine Béboux.\n\nPrésentation: Gabrielle Desarzens\n\nLectures bibliques: Jean, chapitre 4, versets 19 à 26\n2 Samuel, chapitre 7, versets 1 à 13\n\nQue faut-il pour adorer Dieu dignement?\n\nLe 4 octobre 2015, la paroisse protestante d’Echallens fête le 150e anniversaire de la construction de son temple. Une rénovation en profondeur s’associe à cet anniversaire. \n\nDurant sa méditation, le pasteur Philippe Morel s'interroge: comment adorer Dieu dignement, de quoi avons-nous besoin? Quatre murs et un toit? De beaux vitraux et un intérieur moderne et chaleureux? \n\nJésus dévoile à la femme samaritaine deux mots-clés pour adorer Dieu: esprit et vérité.", "Culte en direct du Temple d'Echallens, avec Philippe Morel, pasteur, pour la prédication, Corine Richard et Sylvie Monnier-Capdevila pour la liturgie.\n\nAvec la participation musicale de Josiane Dind à l'orgue et du Duo Tchiki, avec Jacques Hostettler et Nicolas Sutter au marimba, ainsi que le chœur paroissial catholique Sainte-Cécile d’Echallens, sous la direction d'Evelyne Mettraux et le choeur de la paroisse protestante, sous la direction de Martine Béboux.\n\nPrésentation: Gabrielle Desarzens\n\nLectures bibliques: Jean, chapitre 4, versets 19 à 26\n2 Samuel, chapitre 7, versets 1 à 13\n\nQue faut-il pour adorer Dieu dignement?\n\nLe 4 octobre 2015, la paroisse protestante d’Echallens fête le 150e anniversaire de la construction de son temple. Une rénovation en profondeur s’associe à cet anniversaire. \n\nDurant sa méditation, le pasteur Philippe Morel s'interroge: comment adorer Dieu dignement, de quoi avons-nous besoin? Quatre murs et un toit? De beaux vitraux et un intérieur moderne et chaleureux? \n\nJésus dévoile à la femme samaritaine deux mots-clés pour adorer Dieu: esprit et vérité."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099631", "isOnline": true, "imageURL": "//www.rts.ch/1423776.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "pasteur", "name": "Morel, Philippe", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Desarzens, Gabrielle", "type": "Participant"}]}, "variantIds": ["ece-7099631", "ece-7099630"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sur le parvis", "source": "gico", "id": "asset-1457816", "thematicGeographicals": ["PLATEAU"], "durationSec": 900, "mediaType": "video", "excerpt": "Le journaliste Michel Kocher s'entretient avec le président de l'Action chrétienne en Orient André Joly. Il évoque les caractéristiques des chrétiens qui vivent en Orient depuis le 1er siècle. Il y a 3 grands familles qui sont les orthodoxes, les catholiques et les protestants.", "title": "André Joly", "genres": ["Autres émissions religieuses"], "publicationDate": "2015-10-04T00:00:00Z", "thematicThemes": ["ENTRETIEN", "CHRISTIANISME"], "alternativeExcerpt": ["Rencontre avec André Joly", "André Joly, pasteur, préside la section suisse de l'Action Chrétienne en Orient (ACO). Cette ONG est très implantée dans plusieurs pays du Moyen-Orient où la situation des minorités en général et des chrétiens en particulier, est préoccupante.\nJournaliste: Michel Kocher\nRéalisation: Henri Sulzer", "André Joly, pasteur, préside la section suisse de l'Action Chrétienne en Orient (ACO). Cette ONG est très implantée dans plusieurs pays du Moyen-Orient où la situation des minorités en général et des chrétiens en particulier, est préoccupante.\nJournaliste: Michel Kocher\nRéalisation: Henri Sulzer"], "alternativeTitle": ["Sur le parvis", "Sur le parvis - Rencontre avec André Joly", "Rencontre avec André Joly"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7029000", "isOnline": true, "contributors": {"Journaliste": [{"name": "KOCHER, Michel", "type": "Personne physique"}], "Assistante de production": [{"name": "LANZ, Nathalie", "type": "Personne physique"}], "Producteur": [{"name": "TAGNARD, Emmanuel", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}]}, "variantIds": ["ece-7029000"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "title": "12h45", "genres": ["Téléjournal, flashes"], "id": "asset-1462545", "durationSec": 1701, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "Morat-Fribourg: Sutume Asefa et Bernard Bett remportent la course", "Le meilleur de la semaine vu par l’équipe de Nouvo", "Hockey / LNA : Fribourg-Gottéron perd son premier match de la saison", "La revue de presse dominicale", "Afghanistan: l’hôpital de MSF a peut-être été bombardé par les américains", "France: des intempéries font plus de 10 morts dans le sud du pays", "Allemagne: des jardins d’enfants sont ouverts 24h/24", "12h45", "12h45"], "alternativeExcerpt": ["Avec les précisions d’Olivier Dominik, en direct de Fribourg.", "Après avoir connu huit succès en autant de match, les Fribourgeois ont goûté à la défaite face à Lugano.", "Le secrétaire à la Défense américain a affirmé qu'une \"enquête exhaustive\" était en cours sur les frappes en question.", "De très impressionnantes crues ont submergé des rues de Cannes et de Nice.", "Les crèches s’adaptent à des parents qui doivent parfois travailler avec des horaires irréguliers ou même de nuit."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028995", "isOnline": true, "contributors": {"Présentateur": [{"name": "COVO, Jennifer", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Fribourg", "name": "DOMINIK, Olivier", "type": "Personne physique"}]}, "variantIds": ["ece-7028102", "ece-7028995"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1463525", "thematicGeographicals": ["GENEVE-VILLE"], "durationSec": 1507, "mediaType": "video", "excerpt": "Le journaliste Darius Rochebin s'entretient avec l'écrivain suisse Joël Dicker, suite à la sortie de son nouveau roman \"Le livre des Baltimore\". Le romancier évoque ses voyages, les USA, la question de la jalousie et de l'ambition, la crise migratoire en Europe et sa carrière.", "title": "Joël Dicker", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2015-10-04T00:00:00Z", "thematicPersons": ["DICKER, JOËL"], "thematicThemes": ["ENTRETIEN", "ÉCRIVAIN"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nJoël Dicker", "Darius Rochebin reçoit l'écrivain suisse romand. Ce dernier présente son nouveau livre \"Le Livre des Baltimore\".", "L'interview de Darius Rochebin\nJoël Dicker", "L'interview de Darius Rochebin\nJoël Dicker"], "alternativeTitle": ["Pardonnez-moi", "Joël Dicker", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028989", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Réalisatrice": [{"name": "DUBUIS, Jacqueline", "type": "Personne physique"}]}, "variantIds": ["ece-7028989", "ece-7028088", "ece-7028386"]}, {"publicationChannelNames": ["RTS 1"], "program": "Faut pas croire", "source": "gico", "title": "Eglise et famille, vers plus d'ouverture ? - Les hommes \"sage-femme\"", "visualGeographicals": ["PLATEAU", "SION"], "genres": ["Autres émissions religieuses"], "id": "asset-1461244", "durationSec": 1560, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["- Débat: Eglise et famille, vers plus d'ouverture?\n- Reportage: Les hommes \"sage-femme\"", "Du 4 au 25 octobre 2015, plus de 400 représentants de l'Eglise catholique se réunissent à Rome pour débattre de la façon dont l'Eglise doit répondre aux mutations de la famille.", "Le métier de sage-femme est généralement réservé à la gent féminine. Loin des clichés et des a-priori, trois hommes témoignent de leur vocation.", "Magazine société et religion présenté par Aline Bachofner.\nProduction: Cyril Dépraz et Emmanuel Tagnard", "- Débat: Eglise et famille, vers plus d'ouverture?\n- Reportage: Les hommes \"sage-femme\"", "Magazine société et religion présenté par Aline Bachofner.\nProduction: Cyril Dépraz et Emmanuel Tagnard", "- Débat: Eglise et famille, vers plus d'ouverture?\n- Reportage: Les hommes \"sage-femme\"", "Magazine société et religion présenté par Aline Bachofner.\nProduction: Cyril Dépraz et Emmanuel Tagnard", "- Débat: Eglise et famille, vers plus d'ouverture?\n- Reportage: Les hommes \"sage-femme\"", "Magazine société et religion présenté par Aline Bachofner.\nProduction: Cyril Dépraz et Emmanuel Tagnard", "- Débat: Eglise et famille, vers plus d'ouverture?\n- Reportage: Les hommes \"sage-femme\"", "Magazine société et religion présenté par Aline Bachofner.\nProduction: Cyril Dépraz et Emmanuel Tagnard"], "alternativeTitle": ["Faut pas croire", "Débat: Eglise et famille, vers plus d'ouverture?", "Eglise et famille, vers plus d'ouverture?", "Reportage: Les hommes \"sage-femme\"", "Faut pas croire", "Faut pas croire", "Faut pas croire", "Faut pas croire", "Faut pas croire", "Faut pas croire", "Faut pas croire", "Faut pas croire", "Faut pas croire"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028997", "isOnline": true, "contributors": {"Assistante de production": [{"name": "LANZ, Nathalie", "type": "Personne physique"}], "Réalisateur": [{"name": "VAN SINGER, Raphaël", "type": "Personne physique"}], "Producteur": [{"name": "TAGNARD, Emmanuel", "type": "Personne physique"}, {"name": "DEPRAZ, Cyril", "type": "Personne physique"}], "Présentatrice": [{"name": "BACHOFNER, Aline", "type": "Personne physique"}]}, "variantIds": ["ece-7028997", "ece-7028098", "ece-7028070", "ece-7028366", "ece-7028215"]}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "visualThemes": ["RECHERCHE SCIENTIFIQUE", "CONDUITE AUTOMOBILE", "SPOT PUBLICITAIRE", "GARAGE (MÉCANIQUE)", "MIGRATION INTERNATIONALE", "MIGRATION INTERNATIONALE", "MAISON INDIVIDUELLE", "DOUANE", "MAISON INDIVIDUELLE", "RESTAURATION DE BÂTIMENTS", "MUSÉE"], "visualGeographicals": ["GRAND-SACONNEX, LE", "VIRGINIE", "WASHINGTON", "GENEVE", "BRUXELLES", "GENEVE", "BERNE-VILLE", "BODRUM", "KOS (ÎLE)", "MER EGÉE", "AUBERSON, L'", "CHAMPERY", "BERNE-VILLE", "CHAMPERY", "SATIGNY"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "id": "asset-1462727", "durationSec": 2994, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["- Haro sur le diesel\n- Le business des passeurs\n- Ma douane à moi", "Les perles de l’actualité de la semaine.", "Et si on s’achetait une douane ? Avec l’ouverture des frontières, les bâtiments de l’administration fiscale devenus obsolètes sont mis en vente. Reportage.", "Le scandale impliquant des millions de véhicules diesel trafiqués a débuté aux Etats-Unis, rencontre avec l’équipe de scientifiques qui a découvert le pot aux roses, et enquête sur les test et leur validité.", "A quelques jours de l’attribution du Nobel de la Paix, retour sur un prix qui a fait polémique, celui décerné en 2009 à Barack Obama.", "Sébastien Faure, pour le reportage sur le business des passeurs.", "Les réfugiés font l’objet d’un juteux commerce, de ceux qui les taxent lourdement pour les emmener aux portes de l’Europe à ceux qui leur vendent des faux gilets de sauvetage. Reportage exclusif en Turquie et en Grèce.", "Le constructeur automobile allemand VW a triché mais, pour certains, il n'est sans doute pas le seul. D'un autre temps, les procédures de test des véhicules sont en tout cas à revoir.", "- Haro sur le diesel\n- Le business des passeurs\n- Ma douane à moi", "- Haro sur le diesel\n- Le business des passeurs\n- Ma douane à moi", "- Haro sur le diesel\n- Le business des passeurs\n- Ma douane à moi"], "alternativeTitle": ["Mise au point", "C’est pas tous les jours dimanche", "Ma douane à moi", "Haro sur le diesel", "Comme si c'était hier", "Interview", "Le business des passeurs", "Haro sur le diesel/ Le business des passeurs/ Ma douane à moi", "Mise au point", "Diesel: des tests inadaptés", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point"], "imageURL": "//www.rts.ch/7120700.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028980", "isOnline": true, "contributors": {"Chargé de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}], "Présentateur": [{"name": "SOMMER, Catherine", "type": "Personne physique"}], "Journaliste": [{"role": "Invité Plateau", "name": "FAURE, Sébastien", "type": "Personne physique"}], "Documentaliste": [{"name": "MORATTEL, Floriane", "type": "Personne physique"}], "Assistante de production": [{"name": "GENIN, Catherine", "type": "Personne physique"}, {"name": "BOUNOUS, Isabelle", "type": "Personne physique"}], "Producteur": [{"name": "GREENWOOD, Peter", "type": "Personne physique"}, {"name": "LOGEAN, Elisabeth", "type": "Personne physique"}, {"name": "SOMMER, Catherine", "type": "Personne physique"}, {"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "TORNAY, Olivier", "type": "Personne physique"}], "Réalisatrice": [{"name": "BUGNON, Clémentine", "type": "Personne physique"}]}, "variantIds": ["ece-7028980", "ece-7028074", "ece-7028056", "ece-7028354"]}, {"program": "Travelling", "source": "gico", "title": "Intro \"Amarcord\"", "genres": ["Cinéma"], "id": "asset-1456958", "thematicGeographicals": ["PLATEAU"], "durationSec": 180, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "video", "thematicThemes": ["OEUVRE CINÉMATOGRAPHIQUE"], "excerpt": "Catherine Fattebert présente le film \"Amarcord\", sorti en 1974, qui raconte les souvenirs romancés de Federico Fellini. Le film évoque la période du fascisme en Italie.", "isOnline": false, "contributors": {"Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "CINÉMATHÈQUE SUISSE", "type": "Organisation"}], "Présentatrice": [{"name": "FATTEBERT, Catherine", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "id": "asset-1443569", "thematicGeographicals": ["VERSOIX", "GENEVE"], "durationSec": 220, "mediaType": "video", "excerpt": "Pro Senectute Genève gère le foyer de jour Livada à Versoix destiné aux personnes âgées. Grâce à diverses activités qui permettent de conserver un contact social, le foyer favorise le maintien à domicile des personnes âgées tout en soutenant la famille et les proches aidants.", "title": "Pro Senectute 2015", "genres": ["Autres (information)"], "publicationDate": "2015-10-04T00:00:00Z", "thematicCorporations": ["PRO SENECTUTE"], "thematicThemes": ["PERSONNE ÂGÉE", "ASSISTANCE SOCIALE", "FOYER"], "alternativeExcerpt": ["Pro Senectute", "La Fondation Pro Senectute s'investit entièrement au service des personnes âgées. Elle mène une action sociale auprès d'eux en leur prodiguant des conseils et de l'aide, ainsi qu'à leurs proches. Présente dans tous les cantons suisses, l'organisation propose aussi toute une série de services afin de permettre aux personnes âgées de vivre le plus longtemps possible chez elles.", "La Fondation Pro Senectute s'investit entièrement au service des personnes âgées. Elle mène une action sociale auprès d'eux en leur prodiguant des conseils et de l'aide, ainsi qu'à leurs proches. Présente dans tous les cantons suisses, l'organisation propose aussi toute une série de services afin de permettre aux personnes âgées de vivre le plus longtemps possible chez elles.", "Pro Senectute", "La Fondation Pro Senectute s'investit entièrement au service des personnes âgées. Elle mène une action sociale auprès d'eux en leur prodiguant des conseils et de l'aide, ainsi qu'à leurs proches. Présente dans tous les cantons suisses, l'organisation propose aussi toute une série de services afin de permettre aux personnes âgées de vivre le plus longtemps possible chez elles.", "Pro Senectute", "La Fondation Pro Senectute s'investit entièrement au service des personnes âgées. Elle mène une action sociale auprès d'eux en leur prodiguant des conseils et de l'aide, ainsi qu'à leurs proches. Présente dans tous les cantons suisses, l'organisation propose aussi toute une série de services afin de permettre aux personnes âgées de vivre le plus longtemps possible chez elles.", "Pro Senectute", "La Fondation Pro Senectute s'investit entièrement au service des personnes âgées. Elle mène une action sociale auprès d'eux en leur prodiguant des conseils et de l'aide, ainsi qu'à leurs proches. Présente dans tous les cantons suisses, l'organisation propose aussi toute une série de services afin de permettre aux personnes âgées de vivre le plus longtemps possible chez elles."], "alternativeTitle": ["Ensemble", "Pro Senectute", "Pro Senectute", "Ensemble", "Pro Senectute", "Ensemble", "Pro Senectute", "Ensemble", "Pro Senectute"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028915", "isOnline": true, "contributors": {"Monteur": [{"name": "TRABELSI, Karim", "type": "Personne physique"}], "Journaliste": [{"name": "JAQUET, Stéphanie", "type": "Personne physique"}], "Camerawoman": [{"name": "LESAGE, Laetitia", "type": "Personne physique"}], "Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "BRASEY, Stéphane", "type": "Personne physique"}]}, "variantIds": ["ece-7028915", "ece-7028913", "ece-7028090", "ece-7028072"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["PÈRE", "INTERVIEW DE RUE", "MORAT FRIBOURG", "RUGBY", "VOLCANOLOGIE"], "id": "asset-1462544", "durationSec": 1722, "mediaType": "video", "title": "19h30", "visualGeographicals": ["CHAUX-DE-FONDS, LA", "LAUSANNE", "RENENS", "YVERDON", "FRIBOURG", "VAUD", "LONDRES", "ISLANDE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-10-04T00:00:00Z", "alternativeTitle": ["19h30", "Afghanistan / Hôpital MSF: entretien avec Bruno Jochum, dir. MSF Suisse", "Suisse: la durée du congé paternité dépend de l’employeur", "Afghanistan: la perte de l’hôpital de MSF est un calvaire", "La course à pied augmente le nombre d’accidents de sport", "Syrie: Bachar el-Assad soutient les frappes russes", "Le sud-est de la France subit de violentes intempéries", "#Tasvulactu: les élèves d’Yverdon s’expriment sur le vieillissement de la population", "Rugby / Coupe du Monde: l’Angleterre est éliminée avant les phases finales", "Suisse: la crise migratoire inquiète une partie de la population", "19h30", "19h30", "Islande: reportage sur l’une des plus grandes éruptions volcaniques de l’île", "19h30", "19h30"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028952", "isOnline": true, "alternativeExcerpt": ["Un récent sondage a montré que 80% des personnes interrogées réclament un congé inscrit dans la loi pour les pères.", "L'organisation  travaillait depuis quatre ans dans cet hôpital, le seul de la région soulageant les grands blessés.", "Un Suisse sur quatre s’adonne au jogging à présent ; cette popularité se ressent dans le nombre de blessures annuelles.", "Selon le ministère, les avions russes auraient détruit quatre postes de commandement du groupe Etat islamique.", "Le bilan provisoire de cette catastrophe est désormais de 16 morts et quatre disparus.", "L’augmentation des primes d’assurance maladie est aussi abordée par les gymnasiens.", "Cette défaite est très mal vécue, d’autant plus que le pays disputait cette année la compétition à domicile.", "La potentielle venue de réfugiés est problématique pour certains, ce qui influencera les votes pour les prochaines élections fédérales.", "Des volcanologues ont pu étudier ce phénomène qui a eu lieu entre le 28 et le 29 août 2014."], "contributors": {"Présentateur": [{"name": "COVO, Jennifer", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "PONTINELLI, Serge", "type": "Personne physique"}], "Présentateur météo": [{"name": "SBAI, Natalie", "type": "Personne physique"}]}, "variantIds": ["ece-7028952", "ece-7028950"]}, {"publicationChannelNames": ["RTS 2"], "program": "Football", "source": "gico", "title": "Championnat de Suisse Super League 2015 - 2016 : FC Zurich - FC Bâle ENTOURAGE", "genres": ["Plateaux, débats, highlights"], "id": "asset-1441648", "durationSec": 8135, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Championnat de Suisse\nZurich - Bâle\n11e journée", "Football - Super League", "En direct de Zurich (SUI).", "Football - Super League", "Football - Super League", "Football - Super League", "Football - Super League", "Football - Super League"], "alternativeTitle": ["Football", "FC Zurich - FC Bâle (1-0) : ouverture du score pour les Zurichois par Gavranovic sur corner", "Football, Championnat de Suisse, Zurich - Bâle, 11e journée", "FC Zurich - FC Bâle (2-2) : Sadiku arrache l'égalisation en toute fin de match", "Young Boys - Grasshopper (3-1): YB s'impose et revient à la hauteur des Zurichois au classement", "FC Zurich - FC Bâle (1-2) : Albian Ajeti permet à Bâle de mener sur le terrain de Zurich", "FC St-Gall - FC Sion (1-1): Sion arrache un point en fin de partie", "FC Zurich - FC Bâle (1-1) : chanceux, Janko marque dans le but vide après un rebond entre les jambes du gardien zurichois"], "imageURL": "//www.rts.ch/7070294.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028092", "isOnline": true, "contributors": {"Commentateur": [{"name": "DEVELEY, Jean-François", "type": "Personne physique"}], "Présentateur": [{"name": "SCOLA, Frédéric", "type": "Personne physique"}], "Consultant": [{"role": "Invité plateau", "name": "GRICHTING, Stéphane", "type": "Personne physique"}]}, "variantIds": ["ece-7028092"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "L'enfance de l'art: Victoria Harmandjieva, pianiste", "genres": ["Interview"], "id": "sound-4F22B3D7-544C-4903-8BD2-8408A0600153", "durationSec": 454, "publicationDate": "2015-10-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["enfant (âge)", "enfance", "musique"], "alternativeTitle": ["L'enfance de l'art: Victoria Harmandjieva, pianiste / INI_2015-10-04T06:18:45_l-enfance-de-l-art", "Initiales du 04.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7099659", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Interviewé/e": [{"role": "pianiste", "name": "Harmandjieva, Victoria", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7099657"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["RUGBY", "CHAMPIONNAT DU MONDE", "ÉQUIPE NATIONALE", "CYCLISME (COMPÉTITION)", "MORAT FRIBOURG", "SUPER LEAGUE", "SUPER LEAGUE", "SUPER LEAGUE", "PORTRAIT", "ENTRAÎNEUR", "CHALLENGE LEAGUE", "ÉQUIPE NATIONALE", "MOTOCROSS"], "visualPersons": ["WYSS, DANILO", "CELESTINI, FABIO"], "id": "asset-1441462", "durationSec": 3073, "mediaType": "video", "visualGeographicals": ["LONDRES", "ORBE", "FRIBOURG-VILLE", "ST-GALL-VILLE", "BERNE-VILLE", "ZURICH-VILLE", "LAUSANNE", "MAYENNE"], "visualCorporations": ["FC SION", "FC ST-GALL", "YOUNG BOYS", "GRASSHOPPER", "FC BÂLE", "FC ZURICH"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2015-10-04T00:00:00Z", "alternativeTitle": ["Sport dimanche", "Football/ Europa League: retour sur le match nul du FC Sion à Liverpool (1-1)", "Cyclisme: Daniel Atienza revient sur les mésaventures de Fabian Cancellara cette saison sur les routes", "Football/ Challenge League: Fabio Celestini réalise un très bon début de saison avec le Lausanne-Sport", "Hockey/ LNA: entretien avec Christian Dubé, directeur sportif de Fribourg-Gottéron", "Cyclisme/ Tour de Lombardie: l'Italien Vincenzo Nibali remporte sa première grande classique", "Football/ Super League (11e j.): FC Zurich - FC Bâle (2-2) + tableaux de Super League et de Challenge League", "Motocross des nations: l'équipe de Suisse a réussi une très bonne 5ème place", "Hockey/ LNA (9e j.): HC Bienne - Lausanne (0-2)", "Course Morat-Fribourg: le Kényan Bernard Kiplangat Bett et l'Ethiopienne Sutume Asefa remportent la 82e édition", "Football/ Super League (11e j.): Saint-Gall - FC Sion (1-1)", "Cyclisme: le critérium d'Orbe (VD) a mis à l'honneur son champion local Danilo Wyss", "Hommage à Jean-Jacques Tillmann, décédé cette semaine à l'âge de 80 ans", "Course Morat-Fribourg: rencontre avec la grande athlète et députée Solange Berset", "Football/ Super League (11e j.): Young Boys - Grasshopper (3-1)", "Rugby/ Coupe du monde: l'Angleterre est éliminée après avoir vécu un véritable cauchemar contre l'Australie (13-33)", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche"], "imageURL": "//www.rts.ch/5794373.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028961", "isOnline": true, "alternativeExcerpt": ["Elle raconte le contexte d'une course ouverte aux femmes en 1977."], "contributors": {"Présentateur": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}], "Chroniqueur": [{"name": "MONTESISSA, Alberto", "type": "Personne physique"}, {"name": "ROSSIER, Jean-Marc", "type": "Personne physique"}, {"name": "VON BURG, Philippe", "type": "Personne physique"}], "Consultant": [{"name": "ATIENZA, Daniel", "type": "Personne physique"}]}, "variantIds": ["ece-7028961", "ece-7028958", "ece-7028058"]}, {"publicationChannelNames": ["RTS 1"], "program": "Documentaire", "source": "gico", "title": "Madagascar, terre des lémuriens", "genres": ["Nature, animaux"], "id": "asset-1444749", "durationSec": 2997, "publicationDate": "2015-10-03T14:20:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Geopolitis", "source": "gico", "id": "asset-1461115", "thematicGeographicals": ["PLATEAU", "MONDE"], "durationSec": 929, "mediaType": "video", "excerpt": "Xavier Colin décrypte l'histoire du scoutisme dans le monde. Avec son invité, Luc Panissod, ex-secrétaire général de l'Organisation mondiale du mouvement scout (OMMS), ils évoquent les idéaux éducatifs, la sensibilisation à l'écologie et les valeurs humanistes partagées par le scoutisme.", "title": "Mouvement scout : un essor sans frontières", "genres": ["Sujets internationaux (politique...)"], "publicationDate": "2015-10-03T13:25:00Z", "thematicThemes": ["SCOUTISME"], "alternativeExcerpt": ["Mouvement scout : un essor sans frontières", "Quels sont aujourd'hui encore les idéaux éducatifs partagés d'un scoutisme mondialisé, quelles valeurs humanistes les grands rassemblements mondiaux de scouts charrient-ils ? Geopolitis tente de décrypter un mouvement à la fois simple et complexe.", "Mouvement scout : un essor sans frontières", "Quels sont aujourd'hui encore les idéaux éducatifs partagés d'un scoutisme mondialisé, quelles valeurs humanistes les grands rassemblements mondiaux de scouts charrient-ils ? Geopolitis tente de décrypter un mouvement à la fois simple et complexe.", "Mouvement scout : un essor sans frontières", "Quels sont aujourd'hui encore les idéaux éducatifs partagés d'un scoutisme mondialisé, quelles valeurs humanistes les grands rassemblements mondiaux de scouts charrient-ils ? Geopolitis tente de décrypter un mouvement à la fois simple et complexe.", "Mouvement scout : un essor sans frontières", "C’est le plus grand mouvement de jeunesse au monde. Fondé en 1907 par Robert  Baden-Powell, le scoutisme compte près de 40 millions de membres dans 162 pays. Il se trouve actuellement en plein essor, notamment en Asie. C’est un mouvement à caractère non politique, ouvert à tous sans distinction de genre, d’origine, de race ni de croyance. Il vise à contribuer au développement des jeunes en les aidant à réaliser leurs possibilités physiques, intellectuelles, affectives, sociales et spirituelles, en tant que personnes ou citoyens.\n \nSelon l’OMMS, l’organisation mondiale du mouvement dont Genève abrite le siège depuis 1968 et qui bénéficie d’un statut d’observateur à l’ONU, la vocation des scouts est plus que jamais internationale, pluraliste, interriligieuse et humanitaire.\nLe scoutisme escompte même atteindre les 100 millions de membres à l’horizon 2023. Avec, entre autres priorités, la sensibilisation à la problématique du climat et la promotion de l’emploi des jeunes.\n \nL’origine anglaise du mot « scout » désigne un « éclaireur ». L’idée même du scoutisme date  de la seconde guerre des Boers, en Afrique du sud, au cours de laquelle Robert Baden-Powell  sert son pays, l’Angleterre, comme officier de commandement. Le militaire, qui doit libérer une ville assiégée, a l’idée d’utiliser un certain nombre de jeunes de la ville comme observateurs, messagers, sentinelles et  éclaireurs.\n \nAprès un premier camp « scout » organisé en 1907 qui marque la naissance de ce mouvement éducatif pour les jeunes fondé sur le volontariat, le scoutisme va s’étendre sur l’ensemble de l’empire britannique. Dès 1910, il essaime dans toute l’Europe, en France comme en Suisse ou en Allemagne.\n \nQuels sont aujourd’hui encore les idéaux éducatifs partagés d’un scoutisme mondialisé, quelles valeurs humanistes les grands rassemblements mondiaux de scouts charrient-ils ? Geopolitis tente de décrypter un mouvement à la fois simple et complexe.\n \nL’invité : Luc Panissod, ex-secrétaire général de l'Organisation mondiale du mouvement scout (OMMS)", "Quels sont aujourd'hui encore les idéaux éducatifs partagés d'un scoutisme mondialisé, quelles valeurs humanistes les grands rassemblements mondiaux de scouts charrient-ils ? Geopolitis tente de décrypter un mouvement à la fois simple et complexe.", "Mouvement scout : un essor sans frontières", "C’est le plus grand mouvement de jeunesse au monde. Fondé en 1907 par Robert  Baden-Powell, le scoutisme compte près de 40 millions de membres dans 162 pays. Il se trouve actuellement en plein essor, notamment en Asie. C’est un mouvement à caractère non politique, ouvert à tous sans distinction de genre, d’origine, de race ni de croyance. Il vise à contribuer au développement des jeunes en les aidant à réaliser leurs possibilités physiques, intellectuelles, affectives, sociales et spirituelles, en tant que personnes ou citoyens.\n \nSelon l’OMMS, l’organisation mondiale du mouvement dont Genève abrite le siège depuis 1968 et qui bénéficie d’un statut d’observateur à l’ONU, la vocation des scouts est plus que jamais internationale, pluraliste, interriligieuse et humanitaire.\nLe scoutisme escompte même atteindre les 100 millions de membres à l’horizon 2023. Avec, entre autres priorités, la sensibilisation à la problématique du climat et la promotion de l’emploi des jeunes.\n \nL’origine anglaise du mot « scout » désigne un « éclaireur ». L’idée même du scoutisme date  de la seconde guerre des Boers, en Afrique du sud, au cours de laquelle Robert Baden-Powell  sert son pays, l’Angleterre, comme officier de commandement. Le militaire, qui doit libérer une ville assiégée, a l’idée d’utiliser un certain nombre de jeunes de la ville comme observateurs, messagers, sentinelles et  éclaireurs.\n \nAprès un premier camp « scout » organisé en 1907 qui marque la naissance de ce mouvement éducatif pour les jeunes fondé sur le volontariat, le scoutisme va s’étendre sur l’ensemble de l’empire britannique. Dès 1910, il essaime dans toute l’Europe, en France comme en Suisse ou en Allemagne.\n \nQuels sont aujourd’hui encore les idéaux éducatifs partagés d’un scoutisme mondialisé, quelles valeurs humanistes les grands rassemblements mondiaux de scouts charrient-ils ? Geopolitis tente de décrypter un mouvement à la fois simple et complexe.\n \nL’invité : Luc Panissod, ex-secrétaire général de l'Organisation mondiale du mouvement scout (OMMS)", "Quels sont aujourd'hui encore les idéaux éducatifs partagés d'un scoutisme mondialisé, quelles valeurs humanistes les grands rassemblements mondiaux de scouts charrient-ils ? Geopolitis tente de décrypter un mouvement à la fois simple et complexe.", "BDL Geopolitis Scoutisme"], "alternativeTitle": ["Geopolitis", "Mouvement scout : un essor sans frontières", "Geopolitis", "Mouvement scout : un essor sans frontières", "Geopolitis", "Mouvement scout : un essor sans frontières", "Geopolitis", "Le contexte", "L'éditorial", "L'invité", "Le reportage", "Mouvement scout: un essor sans frontières?", "Mouvement scout : un essor sans frontières", "Geopolitis", "Le contexte", "L'éditorial", "L'invité", "Le reportage", "Mouvement scout: un essor sans frontières?", "Mouvement scout : un essor sans frontières", "BDL Geopolitis Scoutisme"], "imageURL": "//www.rts.ch/7106510.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7185944", "isOnline": true, "contributors": {"Présentateur": [{"name": "COLIN, Xavier", "type": "Personne physique"}], "Monteur": [{"name": "BUGNON, Alexandre", "type": "Personne physique"}], "Producteur Editorial": [{"name": "COLIN, Xavier", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}]}, "variantIds": ["ece-7028358", "ece-7028131", "ece-7186095", "ece-7185944", "ece-7029071"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La droite favorite des élections législatives au Portugal", "id": "sound-26D2D979-9B6D-4473-89ED-2B611857483B", "durationSec": 178, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "excerpt": "Les électeurs portugais renouvellent leur parlement dimanche. La droite au pouvoir devrait largement l'emporter selon les derniers sondages, alors que le pays a subi une sévère cure d'austérité. Interview de Nuno Ribeiro, journaliste au quotidien \"Publico\", classé centre-gauche.", "alternativeExcerpt": ["Les électeurs portugais renouvellent leur parlement dimanche. La droite au pouvoir devrait largement l'emporter selon les derniers sondages, alors que le pays a subi une sévère cure d'austérité. Interview de Nuno Ribeiro, journaliste au quotidien \"Publico\", classé centre-gauche."], "alternativeTitle": ["La droite favorite des élections législatives au Portugal / FOR_2015-10-03T18:14:00_developpement-6", "Forum du 03.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7117324", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7117316"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Motocross: des bosses d'Ernée aux bosses du Supercross de Genève", "id": "sound-91001DFE-D442-4041-B025-7FF7F39DFAB5", "thematicGeographicals": ["Suisse"], "durationSec": 1201, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["rebeaud, matthieu"], "thematicThemes": ["motocross"], "excerpt": "Participants hors thésaurus : Nicolet, John;Rebeaud, Matt\r\n* * L'équipe de Suisse s'est illustrée lors de l'épreuve des nations de motocross le 26 septembre 2015 à Ernée, en France. John Nicolet a pu suivre la compétition de l'intérieur pour son \"Mag de la rédaction\" du Sport Dimanche du 4 octobre 2015.\r\nProchaine grosse échéance pour les pilotes suisses : le Supercross de Genève les 4 et 5 décembre 2015.Matt Rebeaud dévoile le programme FMX alors que Daniel Perroud revient sur la création de l'épreuve.", "alternativeExcerpt": ["L'équipe de Suisse s'est illustrée lors de l'épreuve des nations de motocross le 26 septembre 2015 à Ernée, en France. John Nicolet a pu suivre la compétition de l'intérieur pour son \"Mag de la rédaction\" du Sport Dimanche du 4 octobre 2015.\n\nProchaine grosse échéance pour les pilotes suisses : le Supercross de Genève les 4 et 5 décembre 2015.Matt Rebeaud dévoile le programme FMX alors que Daniel Perroud revient sur la création de l'épreuve."], "alternativeTitle": ["Motocross: des bosses d'Ernée aux bosses du Supercross de Genève / SP_2015-10-03T19:03:45_sequence-5", "Sport-Première du 03.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7098182", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "Motocross,Fondateur Supercross Genève", "name": "Perroud, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7098181"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Course à pied: un sport en plein boom. Emission en direct de Fribourg", "id": "sound-15847CE5-1742-4517-86FA-39C591A89BF1", "durationSec": 1201, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["course à pied (athlétisme)"], "excerpt": "* * La course à pied fait chaque année de plus en plus d'adeptes. Au point que les organisateurs de course sont parfois débordés. A la veille de la 82ème édition de Morat-Fribourg prévue le dimanche 4 octobre 2015, Sport Première met ses baskets et propose une émission spéciale en direct de Fribourg. Patrick Délétroz reçoit Laurent Meuwly, directeur technique de l'épreuve, Pierre Morath, auteur du film ''Free to run'' et Nicolas Duruz, auteur du livre ''Dis-moi pourquoi tu cours. Comment la course à pied nous révèle à nous-même''.", "alternativeExcerpt": ["La course à pied fait chaque année de plus en plus dʹadeptes. Au point que les organisateurs de course sont parfois débordés. A la veille de la 82ème édition de Morat-Fribourg prévue le dimanche 4 octobre 2015, Sport Première met ses baskets et propose une émission spéciale en direct de Fribourg. Patrick Délétroz reçoit Laurent Meuwly, directeur technique de lʹépreuve, Pierre Morath, auteur du film ʹʹFree to runʹʹ et Nicolas Duruz, auteur du livre ʹʹDis-moi pourquoi tu cours. Comment la course à pied nous révèle à nous-mêmeʹʹ."], "alternativeTitle": ["Course à pied: un sport en plein boom / SP_2015-10-03T19:03:45_sequence-1", "Sport-Première du 03.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7098182", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "variantIds": ["ece-7098176"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Interview: Mooltipass, l'objet", "genres": ["Commentaire"], "id": "sound-6AA1F5B2-42FB-496A-B6D4-3A96557C66CE", "durationSec": 449, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "excerpt": "\"Point Barre\" reçoit Mathieu Stephan, l'auteur du projet \"Mooltipass\": un gestionnaire de mot de passe conçu pour une sécurité maximale grâce à un boîtier qui se connecte directement à l'ordinateur.", "alternativeExcerpt": ["\"Point Barre\" reçoit Mathieu Stephan, l’auteur du projet \"Mooltipass\": un gestionnaire de mot de passe conçu pour une sécurité maximale grâce à un boîtier qui se connecte directement à l’ordinateur."], "alternativeTitle": ["Interview: Mooltipass, l’objet / PB_2015-10-03T10:20:00_sequence-5", "Point Barre du 03.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7097942", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7097940"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Le vice de l'info. A propos du site d'information en ligne \"Vice\"", "id": "sound-89ABA444-3A0A-4E72-B3D0-3305C47A6182", "thematicGeographicals": ["Canada", "Etats-Unis"], "durationSec": 1655, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Vice (site web d'information)"], "thematicThemes": ["Internet", "information", "journalisme"], "excerpt": "Participants hors thésaurus : Pierre-Sofiane, Kadri;Guillaume, Renouard\r\nLe site d'information en ligne Vice fête sa première année d'existence en langue française. Lancé au Canada en décembre 1994, ce site d'infos promet des news sans baratin et des sujets insolents. 20 ans plus tard, le site pèse 2 milliards et demi de dollars et revendique près de 200 millions de visiteurs uniques, surtout des jeunes. Vice, une révolution médiatique mondiale ?\r\nAVEC \r\nPierre-Sofiane Kadri et Guillaume Renouard, journalistes, auteurs de \" Vice magazine. Du torchon punk à l'empire médiatique \" publié aux éditions du Cygne.", "alternativeExcerpt": ["Le site dʹinformation en ligne \"Vice\" fête sa première année dʹexistence en langue française. Lancé au Canada en décembre 1994, ce site dʹinfos promet des news sans baratin et des sujets insolents. 20 ans plus tard, le site pèse 2 milliards et demi de dollars et revendique près de 200 millions de visiteurs uniques, surtout des jeunes. Vice, une révolution médiatique mondiale ?\n\nAvec Pierre-Sofiane Kadri et Guillaume Renouard, journalistes, auteurs de \"Vice magazine. Du torchon punk à lʹempire médiatique\" publié aux éditions du Cygne."], "alternativeTitle": ["Le vice de l'info / MED_2015-10-03T09:10:45_sequence-1", "Médialogues du 03.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7098198", "isOnline": true, "imageURL": "//www.rts.ch/1423721.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-7098195"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un projet vise à montrer comment la campagne nourrit la ville", "id": "sound-CAD1B5DB-D694-4531-9BD1-358635418828", "durationSec": 142, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Olivier Boillat, ingénieur agronome à la Fondation Rurale Interjurassienne\r\nUn projet vise à montrer comment la campagne nourrit la villeMontrer à la population urbaine comment la campagne nourrit la ville... \r\nl'un des objectifs d'un projet, mené en ville de Bâle par les producteurs régionaux du Jura et des deux Bâle. \r\nSoutenu notamment par les autorités cantonales et la Confédération par l'intermédiaire du SECO, ils proposent en vente directe leur produits aux citadins. \r\nOlivier Boillat est ingénieur agronome à la Fondation Rurale Interjurassienne:\r\nDes propos recueillis par Gaël Klein", "alternativeExcerpt": ["Un projet entamé ce samedi matin en ville de Bâle par les producteurs régionaux du Jura et des deux Bâle entend montrer à la population urbaine comment la campagne nourrit la ville. Les producteurs proposent en vente directe leurs produits aux citadins, une réponse à une demande pour l’instant insatisfaite de la part de la population des villes. Interview d'Olivier Boillat, ingénieur agronome à la Fondation Rurale Interjurassienne."], "alternativeTitle": ["Un projet vise à montrer comment la campagne nourrit la ville / 12H30_2015-10-03T12:34:00_developpement-5", "Le 12h30 du 03.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7117307", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}]}, "variantIds": ["ece-7117300"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Presse romande et élections fédérales. Avec Denis Etienne, journaliste rédacteur en chef adjoint à la Tribune de Genève", "id": "sound-A5E1C195-C475-476E-8784-36ADED595FB9", "thematicGeographicals": ["Suisse", "Genève (canton)"], "durationSec": 497, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Tribune de Genève"], "thematicThemes": ["campagne électorale", "journaliste", "communication de l'information", "élection fédérale", "journalisme", "presse quotidienne"], "excerpt": "Participants hors thésaurus : Denis, Etienne\r\nVos médias mettent en relief les enjeux de la campagne politique en vue des élections fédérales du 18 octobre. Cinquième invité de notre tour d'horizon dans les rédactions romandes.\r\nAVEC \r\nDenis Etienne, journaliste rédacteur en chef adjoint à la Tribune de Genève.", "alternativeExcerpt": ["Vos médias mettent en relief les enjeux de la campagne politique en vue des élections fédérales du 18 octobre. Cinquième invité de notre tour dʹhorizon dans les rédactions romandes.\n\nAvec Denis Etienne, journaliste rédacteur en chef adjoint à la Tribune de Genève."], "alternativeTitle": ["Presse romande et élections fédérales / MED_2015-10-03T09:15:45_sequence-2", "Médialogues du 03.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7098198", "isOnline": true, "imageURL": "//www.rts.ch/1423721.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-7098197"]}, {"publicationChannelNames": ["La Première"], "program": "Librairie francophone", "source": "siranau", "title": "30 ans du Centre culturel suisse, 10 ans de Librairie francophone : ça se fête! A l'occasion des trente ans du Centre Culturel Suisse, La Librairie Francophone se rend sur place, et invite les écrivains Catherine Allegret, Frédéric Pajak, Alexandre Friederich... et Laurent Gaudé", "id": "sound-01FF614F-C2E8-409F-A199-690E0DB0219B", "thematicGeographicals": ["Vaud"], "durationSec": 3375, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Friederich, Alexandre", "Pajak, Frédéric"], "thematicThemes": ["écrivain"], "excerpt": "Catherine Allegret , pour \"Les pierres blanches\" , publié par les Editions Fayard\r\nFrédéric Pajak , pour \"Les étoiles souterraines\" , publié aux Editions Noir sur Blanc (Un livre deMix & Remix, Noyau et Pajac )\r\nAlexandre Friederich , pour \"Fordetroit\" , publié aux Editions Allia", "alternativeTitle": ["La librairie francophone du 03.10.2015", "La librairie francophone du 03.10.2015", "La librairie francophone fête ses 10 ans / LLF_2015-10-03T17:03:45_la-librairie-francophone", "La librairie francophone fête ses 10 ans / LLF_2015-10-03T17:03:45_la-librairie-francophone"], "imageURL": "//www.rts.ch/1380934.image", "alternativeExcerpt": ["Pour marquer cet évènement l'émission se déroule depuis le Centre Culturel Suisse à Paris, qui lui fête ses 30 ans d'existence.\n\nA cette occasion Emmanuel Khérad, Annick Schuin et Martine Béguin reçoivent Catherine Allégret, Pajak, Alexandre Friedrich... et un invité surprise.", "Pour marquer cet évènement l'émission se déroule depuis le Centre Culturel Suisse à Paris, qui lui fête ses 30 ans d'existence.\n\nA cette occasion Emmanuel Khérad, Annick Schuin et Martine Béguin reçoivent Catherine Allégret, Pajak, Alexandre Friedrich... et un invité surprise."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7098209", "isOnline": true, "variantIds": ["ece-7098209", "ece-7098208"]}, {"publicationChannelNames": ["Espace 2"], "program": "Pêcheur de perles", "source": "siranau", "title": "Eugene Goossens (2/2)", "genres": ["Documentaire"], "id": "sound-487D44F9-A110-4337-A18F-94FCCDDEFB7B", "thematicGeographicals": ["Grande-Bretagne"], "durationSec": 5355, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Goossens, Eugene"], "thematicThemes": ["musique classique", "compositeur", "chef d'orchestre"], "excerpt": "\"Pêcheur de perles\" retrace le parcours du chef d'orchestre et compositeur anglais d'origine française Eugene Goossens (1983-1962).", "alternativeTitle": ["Pêcheur de perles du 03.10.2015", "Eugene Goossens (2/2) / PDP_2015-10-03T17:30:45_pecheur-de-perles", "Pêcheur de perles du 03.10.2015", "Eugene Goossens (2/2) / PDP_2015-10-03T17:30:45_pecheur-de-perles"], "alternativeExcerpt": ["\"Pêcheur de perles\" retrace le parcours du chef d'orchestre et compositeur anglais d'origine française Eugene Goossens (1983-1962).", "\"Pêcheur de perles\" retrace le parcours du chef d'orchestre et compositeur anglais d'origine française Eugene Goossens (1983-1962)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7097860", "isOnline": true, "imageURL": "//www.rts.ch/1423800.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Participant"}]}, "variantIds": ["ece-7097860", "ece-7097859"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les Autres: loger pour aider", "id": "sound-6CFF26A2-4F14-4885-BE35-15EEEF1014C1", "thematicGeographicals": ["Suisse"], "durationSec": 298, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["pénurie", "personne âgée", "logement"], "excerpt": "Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \r\nLa population des villes ne cesse de vieillir en Suisse. Comment le tissu urbain peut s'adapter à cette réalité et permettre aux personnes âgées de vivre le plus longtemps possible à la maison? A Zürich, Pro Senectute s'y attelle depuis 2009, notamment à travers l'initiative \"Wohnen für Hilfe\" (Loger pour aider). Un projet d'entraide intergénérationnel encourageant les personnes âgées disposant de spacieux logements à mettre à disposition d'étudiants des chambres en échange de petits services au quotidien.\r\nAvec Joëlle Beeler, notre correspondante de la SRF, la Radio Télévision Suisse Alémanique.", "alternativeExcerpt": ["Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \n\nLa population des villes ne cesse de vieillir en Suisse. Comment le tissu urbain peut s’adapter à cette réalité et permettre aux personnes âgées de vivre le plus longtemps possible à la maison? A Zürich, Pro Senectute s’y attelle depuis 2009, notamment à travers l’initiative \"Wohnen für Hilfe\" (Loger pour aider). Un projet d’entraide intergénérationnel encourageant les personnes âgées disposant de spacieux logements à mettre à disposition d’étudiants des chambres en échange de petits services au quotidien.\n                                                                 \nAvec Joëlle Beeler, notre correspondante de la SRF, la Radio Télévision Suisse Alémanique."], "alternativeTitle": ["Les Autres: Loger pour aider / 69S_2015-10-03T06:00:00_les-autres", "Six heures - Neuf heures, le samedi du 03.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7098169", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7098160"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Google September Event", "genres": ["Commentaire"], "id": "sound-25ECECA2-1656-4F45-91A1-1D1CDD8422F6", "durationSec": 259, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Google"], "excerpt": "Le mardi 29 septembre 2015, Google a tenu une conférence pour présenter ses nouveaux smartphones et sa nouvelle tablette.", "alternativeExcerpt": ["Le mardi 29 septembre 2015, Google a tenu une conférence pour présenter ses nouveaux smartphones et sa nouvelle tablette."], "alternativeTitle": ["Google September Event / PB_2015-10-03T10:05:00_sequence-2", "Point Barre du 03.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7097942", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7097935"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "La chronique musicale du samedi", "id": "sound-AFD983F7-C68C-4CE2-AA32-1E973AFF9820", "durationSec": 420, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La chronique musicale du samedi / MAT_2015-10-03T07:03:45_la-chronique-musicale-du-samedi", "Les matinales d'Espace 2 du 03.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7097857", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "variantIds": ["ece-7097855"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "L'édito", "id": "sound-4A465FE7-17A4-4DBA-9919-1A4C6B049EF3", "durationSec": 158, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "excerpt": "Levons le voile ?\r\nBon, et bien c'est reparti avec la Burqa. Vous l'avez sans doute vu ou entendu, un collectif, peu ou prou le même aéropage que les anti-minarets, va lancer une initiative fédérale pour interdire le port du voile intégral. Une non question, un non problème. Faites un petit test et notez durant la semaine prochaine le nombre de femmes portant le voile intégrale ou la burqa que vous croiserez dans les rues. \r\nC'est une pratique insignifiante en Suisse. Et franchement nous avons bien d'autres chats à fouetter que de se poser cette question. Notez c'était la même chose avec les minarets, mais nous avons fini quand même par nous prononcer pour la forme et rien d'autre. C'est le charme de la démocratie directe. \r\nComme par hasard aussi, l'annonce en est faite à un mois des élections fédérales. Alors même que la question de l'interdiction du voile intégral sera traitée aux chambres. Mais cela permet de raviver un peu d'anti-islamisme, toujours utile pour mobiliser l'arrière-ban des troupes xénophobes. Parce que ceux qui sont à l'origine de cette nouvelle initiative ne sont pas des militants de la cause féministe, cela se saurait, mais des croisés obsédés par une prétendue menace islamique...\r\nDisons-le, il est fort regrettable que nous devions nous prononcer et nous positionner sur des questions qui n'en sont pas, sur des problèmes qui ne se posent pas. Ce sont, me répliquera-t-on, des questions de principe. Oui mais doit-on pour autant raviver en ce moment des sentiments nauséabonds ?\r\nMais nous sommes pris au piège. Car in fine, nous devrons bien répondre à la question qui sera posée. Et on connaît presque à coup sur la réponse du peuple suisse. Et c'est un piège dont il est difficile de sortir. Personnellement, je suis intimement convaincu que le port du voile intégral ou de la Burqa n'est pas un choix, mais une contrainte intolérable faite aux femmes. Et dans notre société, le port du voile intégral n'est pas justifiable. C'est la position que défend par exemple Madame Saïda Keller-Mehssali, fondatrice du Forum pour un islam progressiste.. C'est aussi ce qui a amené aux noms des valeurs républicaines et de laïcité la France à décréter une telle interdiction. Sauf qu'en Suisse le combat pour l'interdiction est porté par la droite dure qui fait de la méfiance envers l'islam son fonds de commerce. Les voix laïcs, féministes et républicaines sont trop rares. Leurs multiplications seraient pourtant une voie pour sortir du piège. Alors \" Levons le voile \", oui,  mais au nom des valeurs de liberté et de tolérance ! \r\nPar Jean-Marc Béguin   \r\nChaque semaine, le regard pertinent ou impertinent de Romaine Jean et Jean-Marc Béguin sur notre société et son actualité.", "alternativeExcerpt": ["Par Jean-Marc Béguin.\n  \nChaque semaine, le regard pertinent ou impertinent de Romaine Jean et Jean-Marc Béguin sur notre société et son actualité."], "alternativeTitle": ["L'édito / 69S_2015-10-03T06:00:00_l-edito", "Six heures - Neuf heures, le samedi du 03.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7098169", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7098168"]}, {"publicationChannelNames": ["La Première"], "program": "Kiosque à musique", "source": "siranau", "title": "A La Chaux-de-Fonds", "id": "sound-23847491-F0D6-4979-A145-04417F4D88A9", "durationSec": 5225, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "excerpt": "Le Kiosque à Musiques est à la salle de Musique de La Chaux-de-Fonds à l'occasion de sa réouverture et de son 60e anniversaire.\r\nConseiller musical: Martial Rosselet - Réalisateur: Jean-Claude Renou - Animateur: Jean-Marc Richard.\r\n--- plus value ---\r\nSociétés participantes :Orchestre de chambre de La Chaux-de-Fonds Simon Peguiron (Orgue)Aurélie Matthey (violon), Christelle Matthey (piano)Ensemble de flûtes traversières  du Conservatoire de musique neuchâtelois ZéphyrLes Filles du Vent (chour de dames)Trio Ecklin (violon), Hashino (piano), Noguchi (clarinette)Les Petits chanteurs à la Gueule de Bois", "alternativeTitle": ["Le kiosque à musiques du 03.10.2015", "Le kiosque à musiques du 03.10.2015", "à La Chaux-de-Fonds / KAM_2015-10-03T11:03:45_le-kiosque-a-musiques", "à La Chaux-de-Fonds / KAM_2015-10-03T11:03:45_le-kiosque-a-musiques"], "imageURL": "//www.rts.ch/1380948.image", "alternativeExcerpt": ["Le Kiosque à Musiques est à la salle de Musique de La Chaux-de-Fonds à l'occasion de sa réouverture et de son 60e anniversaire.\n\nConseiller musical: Martial Rosselet - Réalisateur: Jean-Claude Renou - Animateur: Jean-Marc Richard.", "Le Kiosque à Musiques est à la salle de Musique de La Chaux-de-Fonds à l'occasion de sa réouverture et de son 60e anniversaire.\n\nConseiller musical: Martial Rosselet - Réalisateur: Jean-Claude Renou - Animateur: Jean-Marc Richard."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7098215", "isOnline": true, "contributors": {"vide": [{"role": "Réalisateur/trice", "name": "Renou, Jean-Claude", "type": "Producteur"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "Producteur-présentateur/trice", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7098215", "ece-7098214"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les médecins cantonaux demandent plus de contrôle de la santé des migrants", "id": "sound-36DF6461-F5C9-49D5-850D-BF174100DBED", "durationSec": 175, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Malotras, Mireille;Daniel Koch, chef de la division maladies tranmissibles à l'OFSP\r\nLes médecins cantonaux demandent plus de contrôle de la santé des migrantsLe nombre de demandes d'asile déposées en Suisse a augmenté, en septembre, de 500 par rapport aux deux mois précédents. \r\n\"Nous arriverons à 30'000 demandes cette année\", prévoit Hans-Jürg Käser, président de la Conférence cantonale des directeurs de justice et police.\r\nLe Secrétariat d'Etat aux migrations s'attend pour sa part à 29'000 requêtes. \r\nEn attendant, la prise en charge médical des requérants d'asile laisse à désirer dans les centres fédéraux d'enregistrements. \r\nLes dépistages de maladies, comme la tuberculose ou la rougeole, sont peu efficients, ont reconnu sur nos ondes les médecins cantonaux.\r\nPatience, leur rétorque aujourd'hui l'Office fédéral de la santé publique. \r\nUn groupe de travail va prochainement tenter d'améliorer les choses. \r\nEt globalement le système fonctionne, estime Daniel Koch, chef de la division maladie transmissibles àl'OFSP:\r\nDaniel Koch, chef de la division maladies tranmissibles à l'OFSP interrogé par Céline Fontannaz.", "alternativeExcerpt": ["La prise en charge médicale des requérants d'asile laisse à désirer dans les centres fédéraux d'enregistrements. C'est le constat établi vendredi sur les ondes de la RTS par les médecins cantonaux. A leurs yeux, les contrôles doivent être renforcés. Un groupe de travail va prochainement chercher des améliorations. Interview de Daniel Koch, chef de la division Maladies transmissibles à l'OFSP."], "alternativeTitle": ["Les médecins cantonaux demandent plus de contrôle de la santé des migrants / 12H30_2015-10-03T12:31:00_developpement-2", "Le 12h30 du 03.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7117307", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Fontannaz, Céline", "type": "Participant"}]}, "variantIds": ["ece-7117298"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'armée américaine pourrait avoir bombardé l'hôpital de MSF en Afghanistan", "id": "sound-8BBF8658-4B0C-4DF8-ADCA-78D37FE3D50C", "durationSec": 88, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Bronner, Joël \r\nL'armée américaine pourrait avoir bombardé l'hôpital de MSF en AfghanistanUn raid aérien mené par l'armée américaine est-il à l'origine de la destruction\r\npartielle d'un hôpital géré par Médecins sans frontières à Kunduz?\r\nPeut-être, reconnait ce matin un porte-parole de l'Otan.\r\nL'organisation humanitaire déplore la mort de 9 personnes et la disparition d'une trentaine d'autres parmi les membres de son personnel... le bilan est provisoire bien sûr.\r\nLes dégâts semblent donc très importants.\r\nA Kaboul, les précisions de Joël Bronner:\r\nPAPIER\r\nKunduz... les talibans s'étaient emparés de cette ville lundi dernier. trois jours plus tard, les forces afghanes l'ont reprise.\r\nL'aviation russe annonce avoir mené plus de 20 raids en 24 heures en Syrie et neuf ont visé des cibles de l'Etat islamique.", "alternativeExcerpt": ["Un porte-parole de l'Otan a reconnu ce samedi matin qu'un raid aérien mené par l'armée américaine pourrait être à l'origine de la destruction partielle d'un hôpital géré par Médecins sans frontières à Kunduz, en Afghanistan. L'organisation humanitaire déplore la mort de trois personnes et la disparition de 30 autres parmi les membres de son personnel."], "alternativeTitle": ["L'armée américaine pourrait avoir bombardé l'hôpital de MSF en Afghanistan / 12H30_2015-10-03T12:30:00_developpement-1", "Le 12h30 du 03.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7117307", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}]}, "variantIds": ["ece-7117304"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Tendances: Je ne mange que local!", "id": "sound-7091C2A3-2FD1-4515-8CD9-C553947F4555", "thematicGeographicals": ["Suisse"], "durationSec": 415, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["régionalisme", "agriculture de proximité"], "excerpt": "Je ne mange que local !\r\nLaurence Von Moos est locavore. Elle ne mange que des produits locaux.\r\nFruits, légumes de son jardin, farines, oufs et viande produits dans sa région.\r\nPar Xavier Bloch", "alternativeExcerpt": ["Laurence Von Moos est locavore. Elle ne mange que des produits locaux. Fruits, légumes de son jardin, farines, œufs et viande produits dans sa région.\n\nPar Xavier Bloch."], "alternativeTitle": ["Tendances: Je ne mange que local! / 69S_2015-10-03T06:00:00_tendances", "Six heures - Neuf heures, le samedi du 03.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7098169", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7098163"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Ligue de hockey inaugure une nouvelle cellule pour la sécurité des joueurs", "id": "sound-25CC1EE9-B3C3-4189-AE47-AF6AC7AB79F4", "durationSec": 333, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Stéphane Rochette, ancien arbitre de Ligue nationale, désormais responsable de la formation à Lausanne\r\nLa Ligue de hockey inaugure une nouvelle cellule pour la sécurité des joueurs18h Hockey : nouvelle cellule pour la sécurité des joueurs\r\nHockey sur glace,\r\non va tenter de mieux cerner le rôle du tout nouveau bureau pour la sécurité des joueurs... Un nouvel organe mis en place par la Ligue nationale, dont la direction a été confiée à un ancien arbitre de NHL, le Québecois Stéphane Auger.\r\nJusqu'ici  le juge unique, Reto Steinmann, était seul maître... pour décider de l'ouverture d'une procédure et pour fixer les sanctions. Pourquoi cette nouvelle cellule de sécurité ?\r\nJ'ai posé la question tout à l'heure à Stéphane Rochette, ancien arbitre de Ligue nationale, désormais responsable de la formation à Lausanne...\r\nEt ce soir, on joue le 9e ronde du championnat de Ligue nationale A, avec deux matchs en direct dans Sport Première: Bienne - Lausanne et Genève-Davos.", "alternativeExcerpt": ["La Ligue nationale de hockey-sur-glace, dont la direction a été confiée à un ancien arbitre de NHL, le Québécois Stéphane Auger, a mis en place un tout nouveau bureau pour la sécurité des joueurs. Interview de Stéphane Rochette, ancien arbitre de Ligue nationale désormais responsable de la formation à Lausanne."], "alternativeTitle": ["La Ligue de hockey inaugure une nouvelle cellule pour la sécurité des joueurs / FOR_2015-10-03T18:16:00_developpement-7", "Forum du 03.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7117324", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7117315"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue de presse", "id": "sound-85D0EFD8-4B33-402E-BB8F-6F1E7F010880", "durationSec": 378, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "excerpt": "Par Frédéric Mamais. Avec le kiosque de Thierry Fischer", "alternativeExcerpt": ["Par Frédéric Mamaïs. Avec le kiosque de Thierry Fischer."], "alternativeTitle": ["La revue de presse / 69S_2015-10-03T06:00:00_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 03.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7098169", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7098166"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Les néonicotinoïdes dans l'agriculture", "id": "sound-0B8FA009-C6EB-4077-8328-0D20AB55D78E", "durationSec": 1279, "publicationDate": "2015-10-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["apiculture", "abeille", "risque sanitaire", "pesticide", "herbicide"], "excerpt": "Participants hors thésaurus : Maarten, Bijleveld van Lexmond\r\nDepuis le milieu des années 1990, l'agriculture a connu une révolution discrète: les néonicotinoïdes.\r\nUne gamme d'insecticides dont le mode d'action est systémique. Cela signifie que la plante intègre la substance toxique et qu'elle devient elle-même toxique pour les insectes dès qu'elle sort de terre. \r\nDès le début des années 2000, les apiculteurs se sont étonnés de l'effondrement des populations d'abeilles. Certains ont soupçonné les néonicotinoïdes.\r\nAujourd'hui, le biologiste néerlandais Maarten Bijleveld van Lexmond est convaincu que la disparition des abeilles n'est que \"la pointe de l'iceberg\" de l'impact des néonicotinoïde sur l'environnement: ces insecticides seraient responsables d'un effondrement global des populations d'insectes et, en conséquence, de celui des insectivores, comme de nombreuses espèces d'oiseaux.\r\nPour étudier et documenter scientifiquement ses hypothèses, Maarten Bijleveld van Lexmond a créé un groupe de travail international qui rassemble une cinquantaine de chercheurs, parmi lesquels Edward Mitchell, professeur en biologie du sol à l'Université de Neuchâtel. Rencontre avec les deux chercheurs au Jardin botanique de Neuchâtel.\r\nComment l'Office fédéral de l'agriculture a-t-il homologué et décidé, ou non, de continuer à autoriser les néonicotinoïdes? Olivier Félix est responsable des produits phytosanitaires à l'OFAG.\r\nUn an après la première diffusion de ce dossier (en septembre 2014), nous l'actualisons en s'interrogeant sur les nouvelles études scientifiques venues enrichir nos connaissances sur les néonicotinoïdes. Elles confirment ce que nous savions, mais elles aggravent le bilan global: les néonicotinoïdes impactent directement la santé humaine. Les explications de Jean-Marc Bonmatin, chercheur au Centre de Biophysique Moléculaire d'Orléans (France).\r\nUn dossier proposé par Adrien Zerbini.\r\n--- plus value ---\r\nDès le début des années 2000, les apiculteurs se sont étonnés de l'effondrement des populations d'abeilles. Certains ont soupçonné les néonicotinoïdes.Aujourd'hui, le biologiste néerlandais Maarten Bijleveld van Lexmond est convaincu que la disparition des abeilles n'est que la pointe de l'iceberg de l'impact des néonicotinoïde sur l'environnement: ces insecticides seraient responsables d'un effondrement global des populations d'insectes et, en conséquence, de celui des insectivores, comme de nombreuses espèces d'oiseaux.Pour étudier et documenter scientifiquement ses hypothèses, Maarten Bijleveld van Lexmond a créé un groupe de travail international qui rassemble une cinquantaine de chercheurs, parmi lesquels Edward Mitchell, professeur en biologie du sol à l'Université de Neuchâtel. Rencontre avec les deux chercheurs au Jardin botanique de Neuchâtel.Comment l'Office fédéral de l'agriculture a-t-il homologué et décidé, ou non, de continuer à autoriser les néonicotinoïdes? Olivier Félix est responsable des produits phytosanitaires à l'OFAG.Un an après la première diffusion de ce dossier (en septembre 2014), nous l'actualisons en s'interrogeant sur les nouvelles études scientifiques venues enrichir nos connaissances sur les néonicotinoïdes.  Elles confirment ce que nous savions, mais elles aggravent le bilan global: les néonicotinoïdes impactent directement la santé humaine. Les explications de Jean-Marc Bonmatin, chercheur au Centre de Biophysique Moléculaire d'Orléans (France).Un dossier proposé par Adrien Zerbini.", "alternativeExcerpt": ["Depuis le milieu des années 1990, lʹagriculture a connu une révolution discrète: les néonicotinoïdes.\nUne gamme dʹinsecticides dont le mode dʹaction est systémique. Cela signifie que la plante intègre la substance toxique et quʹelle devient elle-même toxique pour les insectes dès quʹelle sort de terre. \nDès le début des années 2000, les apiculteurs se sont étonnés de lʹeffondrement des populations dʹabeilles. Certains ont soupçonné les néonicotinoïdes.\nAujourdʹhui, le biologiste néerlandais Maarten Bijleveld van Lexmond est convaincu que la disparition des abeilles nʹest que \"la pointe de lʹiceberg\" de lʹimpact des néonicotinoïde sur lʹenvironnement: ces insecticides seraient responsables dʹun effondrement global des populations dʹinsectes et, en conséquence, de celui des insectivores, comme de nombreuses espèces dʹoiseaux.\nPour étudier et documenter scientifiquement ses hypothèses, Maarten Bijleveld van Lexmond a créé un groupe de travail international qui rassemble une cinquantaine de chercheurs, parmi lesquels Edward Mitchell, professeur en biologie du sol à lʹUniversité de Neuchâtel. Rencontre avec les deux chercheurs au Jardin botanique de Neuchâtel.\nComment lʹOffice fédéral de lʹagriculture a-t-il homologué et décidé, ou non, de continuer à autoriser les néonicotinoïdes? Olivier Félix est responsable des produits phytosanitaires à l'OFAG.\nUn an après la première diffusion de ce dossier (en septembre 2014), nous lʹactualisons en sʹinterrogeant sur les nouvelles études scientifiques venues enrichir nos connaissances sur les néonicotinoïdes. Elles confirment ce que nous savions, mais elles aggravent le bilan global: les néonicotinoïdes impactent directement la santé humaine. Les explications de Jean-Marc Bonmatin, chercheur au Centre de Biophysique Moléculaire dʹOrléans (France).\nUn dossier proposé par Adrien Zerbini."], "alternativeTitle": ["Dossier / PDT_2015-10-03T10:03:45_dossier", "Prise de terre du 03.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7098191", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Interviewé/e": [{"role": "Chercheur CNRS", "name": "Bonmatin, Jean-Marc", "type": "Participant"}, {"role": "Responsable de l'étude sur les amibes (utiles pour évaluer les changements environnementaux),Biologiste des sols", "name": "Mitchell, Edward", "type": "Participant"}, {"role": ",Responsable produits phytosanitaires OFAG.", "name": "Félix, Olivier", "type": "Participant"}]}, "variantIds": ["ece-7098189"]}]}}