{"response": {"numFound": 15205, "start": 1800, "docs": [{"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "2ème développement : Le changement climatique, \"positif\" pour l'hydroélectricité en Suisse", "id": "sound-39E6A648-5C0A-4144-9E78-1887230F7988", "durationSec": 224, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ludovic Gaudard, associé de recherche à l'Université de Genève et à la London School of Economics, auteur d'un doctorat sur les conséquences du réchauffement climatique sur les barrages\r\nLe changement climatique, \"positif\" pour l'hydroélectricité en Suisse Quelle sont les conséquences du réchauffement climatique sur les barrages?\r\nLes glaciers de Suisse fondent à vue d'oeil. Rien qu'en 2**, ils ont perdu 1,3 million de m3, soit 2,5% du volume total. Cette fonte n'est pas sans effets sur les aménagements hydro-électriques et sur leur gestion. Mais l'impact est étonnamment plutôt positif selon Ludovic Gaudard, associé de recherche à l'Université de Genève et à la London School of Economics. Il est l'auteur d'un doctorat sur la question. Il répond à  Marie Giovanola", "alternativeExcerpt": ["Sous l'influence du changement climatique, les glaciers de Suisse fondent à vue d'oeil. Rien qu'en 2014-2015, ils ont perdu 1,3 million de m3, soit 2,5% du volume total. Cette fonte n'est pas sans effets sur les aménagements hydro-électriques et sur leur gestion. Mais l'impact est plutôt positif. Interview de Ludovic Gaudard, associé de recherche à l'Université de Genève et à la London School of Economics."], "alternativeTitle": ["Les conséquences du réchauffement climatique sur les barrages / JDM_2015-12-08T07:22:00_2eme-developpement", "Le Journal du matin du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298038", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7298025"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Tardy : Map works", "genres": ["Commentaire"], "id": "sound-3FF18B61-9F33-43EB-9B8A-19D576CD87BE", "durationSec": 265, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Matthew Cusik est un artiste américain qui crée des illustrations de paysages à partir de collages de morceaux découpés dans des cartes.\n\nSa série qui représente des vagues sur la mer est particulièrement réussie.", "Matthew Cusik est un artiste américain qui crée des illustrations de paysages à partir de collages de morceaux découpés dans des cartes.\n\nSa série qui représente des vagues sur la mer est particulièrement réussie.", "Matthew Cusik est un artiste américain qui crée des illustrations de paysages à partir de collages de morceaux découpés dans des cartes.\n\nSa série qui représente des vagues sur la mer est particulièrement réussie."], "alternativeTitle": ["Map works", "Map works / HAP_2015-12-08T18:50:00_happy-tardy", "Map works / HAP_2015-12-08T18:50:00_happy-tardy"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279039", "isOnline": true, "imageURL": "//www.rts.ch/6388461.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7279039", "ece-7279034"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Présenté par Coralie Claude", "id": "sound-619C9D3B-4D97-4C8F-BE7D-0999042857D0", "durationSec": 1032, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Martial Messeiller, porte-parole des TPF;Sylvain Guillaume Gentil , directeur de transitec, bureau d'ingénieurs specialisés en mobilité urbaine;Mercedes Bresso, socialiste italienne;Karin Keller-Sutter, conseillère aux Etats PLR SG;Donald Trump, candidat républicain à la Présidentielle américaine;Joël Fournier, adjoint au Service de l'Energie du VS;Jacqueline de Quattro, Conseillère d'Etat PLR VD;Guy Parmelin, CN UDC VD, candidat au CF\r\nPrésenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D5/DEVEL MOBILITE MENACEE PAR MANQUE D'INGENIEURS ? PAPIER INTEGRE) Chantiers publics recherchent ingénieurs suisses....\r\nDes spécialistes de la mobilité...capaples de construire les nouvelles gares prévues à Renens, Genève ou encore Fribourg...de nouvelles voies de train mais aussi un nouveau tram à Lausanne....\r\ncar les chantiers se multiplient. \r\nSeulement voilà les ingénieurs pour réaliser ces travaux font défaut. \r\nDes collectivités publiques aux buraux d'études en passant par les entreprises de transports, touS peinent à trouver des spécialistes.\r\nEn faite, la Suisse romande fait face à une véritable pénurie d'ingénieurs...la faute à la formation.\r\nMarc Menicchini...\r\n((Cantons, communes et confédération... tous investissement actuellement des millions dans l'entretien et le développement des transports publics. Si les moyens ne manquent pas... les ingénieurs eux se font rares. Spécialistes en génie civil, ou ferroviaire... ingénieurs en système de transports... autant de profils très recherchés par les opérateurs ferroviaires régionaux, les bureaux privés... ou encore les entreprises de transports publics, comme les TPF à Fribourg. Leur porte parole Martial Messeiller:\r\nSON ((avant de finir leurs études, les ingénieurs ont 2 - 3 offres d'emploi. la compétition est rude. On est aub début du manque d'une génération d'ingénieurs, donc le risque c'est de ne pas arriver à réaliser les projets dans les délais impartis))\r\nSi les CFF de part leur renommée  échappe à cette pénurie... il n'en va pas de même des bureaux avec lesquels ils travaillent. \r\nUne pénurie expliquée notamment par un déficit de formation selon Sylvain Guillaume Gentil , directeur de transitec, bureau d'ingénieurs specialisés en mobilité urbaine\r\nSON ((la mobilité a besoin de plus de force qu' il y a quelques années, et les formations qui sont dispensées ont evolue, par exemple l'EPFL sest distancée du marché romand, de ses besoins))\r\nPlusieurs acteurs de la branche verraient d'un bon oeil le retour de filières de formations spécialisées en transport. En attendant trouver la perle rare prend de nombreux mois... Elles proviennent de plus en plus souvent de l'Union européenne))\r\n(D6/CLAUSE: ITV MERCEDES BRESSO) ...L'Union européenne à laquelle la Suisse doit désormais vendre sa \"clause de sauvegarde\" son frein d'urgence à la libre circulation des personnes, présenté vendredi par le conseil fédéral....\r\nPremière offensive aujourd'hui donc avec la visite de Simonetta Sommaruga à Bruxelles.\r\n***La présidente de la Confédération rencontre le ministre luxembourgeois Jean Asselborn.\r\nSon pays assure la présidence tournante de l'Union européenne...sa voix compte.\r\nEt Simonetta Sommaruga peut apparemment s'envoler confiante...\r\nLa clause de sauvegarde est une bonne base de discussion.\r\nC'est l'avis d'une eurodéputée membre de la délégation chargée des relations avec la Suisse.\r\nL'avis de la socialiste italienne Mercédès Bresso...\r\nSON 1 :36' \r\nL'eurodéputée Mercédès Bresso interrogée par notre correspondant à Bruxelles Romain Clivaz...\r\n***Et dans une petite demi-heure nous verrons ce que pense une ancienne cheffe de la diplomatie helvétique de cette clause de sauvegarde. Micheline Calmy-Rey est l'invitée du journal à 7h35. \r\nEt en attendant sachez que le conseil national ne veut pas inscrire les relations entre la Suisse et l'Union européenne dans la constitution. \r\nIl a rejeté hier deux initiatives parlementaires en ce sens...des textes portés par le PDC et le PBD:\r\n(05/DEBAT SPECIAL ASILE, ITV KELLER-SUTTER) ***Autre refus du conseil des Etats cette fois: celui de réintroduire des contrôles systématiques aux frontières!\r\nL'UDC le réclamait dans une motion...motion balayée hier soir par les sénateurs....\r\nL'argument qui l'a emporté est celui des bouchons...avec la crainte de congestionner le pays. \r\nKarin Keller-Sutter, conseillière aux Etats PLR st-galloise s'explique. \r\nKarin Keller-Sutter  avec Thibaut Schaller.\r\nLes sénateurs ne veulent pas non plus que l'armée épaule les gardes-frontières.\r\n(D7/TRUMP SUR LES MUSULMANS) ***Direction les Etats-Unis à présent....où un homme a lâché une bombe...\r\nCet homme c'est Donald Trump. Et la bombe: sa proposition d'interdire l'entrée aux Etats-Unis à tout musulman, quel qu'il soit, touristes compris. \r\nLe candidat républicain à la Présidentielle a créé le choc, la nuit dernière...et suscité la colère de ses concurrents...mais aussi de la Maison Blanche...qui vire au rouge...\r\nA Washington Philippe Revaz...\r\nC'est peut-etre la vraie naissance de l'extreme-droite americaine a laquelle on a assisté tout a l'heure. cibler les fideles d'une religion et les interdire d'entrer sur territoire americain: la proposition est inedite, elle est sans doute anti-constitutionnelle et tout aussi surement inapplicable. Mais l'homme qui la propose est le leader des sondages du grand vieux parti republicain. il s'appuie sur un sentiment d'islamophobie repandu au sein de la droite. et avec son genie politique, trump en rajoute, decuple le message pour eclipser ses concurrents et attirer toute l'attention mediatique. comme les precedentes provocations, celle-ci ne devrait pas lui porter prejudice en matiere de popularité. Mais l'effet sur la communeauté musulmane peut saverer tres nefaste. cette nuit en  caroline du sud, donald trump a martelé qu'une majorité des musulmans américains est un danger pour le pays.\r\nMAG\r\n\"25% d'entre eux pensent que la violence contre les américains est justifiée, dans le cadre du Jihad global. Et 51% sont d'avis que les musulmans des Etats-Unis devraient avoir le choix d'être gouvernés par la Charia. La Charia autorise les meurtres des infidèles et les décapitations. Leur haine est incompréhensible. ça va être de pire en pire. Il y aura d'autres attentats comme au World Trade Center. Ils n'ont aucun respect pour la vie humaine.\"\r\nCette rethorique d'extreme droite qui s'apparente parfois a un appel a la haine va meme plus loin que ce que s'autorisent certains mouvements populistes europens. donald trump est en train de bruler ses vaisseaux. desormais il oblige les dirigeants republicains à choisir. a dire si un tel discours politique a encore sa place au sein du parti. s'il pousse les republicains a la rupture, trump pourrait se lancer en independant. Ce serait alors l'explosion du parti entre ses deux ailes, et l'emergence d'un mouvement d'extreme droite independant a l'européenne, hors du chapeau republicain. trump, qui ne fait rien au hasard, lance cette bombe le jour meme où certains sondages le donnaient perdants derriere ted cruz en iowa. trump essaie peutetre de relancer ses actions avec ces declarations incendiaires. on peut identifier au moins deux dommage collateraux potentiels: le parti republicain, et une certaine idée de la société americaine.\r\n(12/EI CONTENT DES RESULTATS FN PAPIER INTEGRE REP 22H30) autre adapte des déclarations chocs...\r\nLe Front Ntaional.\r\nUn parti qui a le mérite de la clareté. \r\nCe sont des membres du groupe Etat islamique qui le disent. \r\nIls se sont réjouis hier des bons résultats enregistrés par le Front National aux élections régionales.\r\nAlexandre Habay nous explique pourquoi...\r\n(Brève airpocalypse) chantiers à l'arrêt, écoles fermées, voitures aux garages...restriction de la circulation. et des sanctions pour les contrevenants. \r\nPékin est en mode \"airpocalypse\" aujourd'hui...et jusqu'à jeudi.\r\nPour la première fois la capitale est placée en alerte rouge...en raison de la pollution atmosphérique...qui fait suffoquer (tousser) 20 millions de pékinois....\r\nC'est une mesure inédite. Un message politique aussi en pleine Cop21 à Paris.\r\n(D3/CE QUE FONT LES CANTONS POUR LE CLIMAT PAPIER INTEGRE) ***La Conférence des Nations Unies sur le climat est d'ailleurs entrée dans une phase cruciale à Paris. L'occasion de se demander comment les cantons romands s'adaptent aux changements climatiques ? \r\nOnt-ils tous un plan de mesures pour combattre le réchauffement de la planète ? Que font-ils pour la transition écologique ?\r\nEt bien fédéralisme oblige, vous vous en doutez les stratégie varient beaucoup....et c'est aussi une question de sous.\r\nRoger Guignard. \r\n((Certains cantons, comme le Jura ou Neuchâtel, n'ont pas de politique climatique à proprement parler. Leur lutte pour la réduction des émissions de gaz à effet de serre passe par des politiques sectorielles en matière d'économie d'énergie, de politique des transports publics ou environnementale. Le Valais, lui, se veut \"terre d'énergie\", et met l'accent sur la production des énergies renouvelables. Et comme 2'050, c'est très loin, le canton s'est fixé des buts à un horizon beaucoup plus court. Joël Fournier, adjoint au Service de l'Energie.\r\nSon no 1  0'14\".\r\nLe 25 novembre dernier, le canton de Genève adoptait le premier volet de son \"plan climat\". Une première en Suisse, puisqu'il ambitionne de réduire ses émissions à effet de gaz à effet de serre de 40% d'ici à 2'030, et par rapport à 1990. Le canton de Vaud aussi prépare un \"plan climat\" pour l'an prochain. Un plan qui mettra l'accent sur deux adaptations majeures au changement climatique : l'eau et la forêt, qui couvre 2/3 du territoire cantonal. La Conseillère d'Etat Jacqueline de Quattro. \r\nSon no 2  0'25\"\r\nConstat répété de tous nos interlocuteurs : le processus sera très évolutif !)) \r\n***Le réchauffement climatique, ses conséquences positives...mais aussi l'éventuel introduction d'une taxe Tobin pour la justice climatique. on en parle après de ce journal avec deux spécialistes.\r\n(02/AUDITIONS LOBBY AGRICOLE ITV PARMELIN) Le temps de faire le point sur l'élection du conseil fédéral...\r\nla saga de la semaine.\r\nHier le groupe agricole du Parlement a auditionné les 3 prétendants UDC...\r\nce groupe compte une trentaine d'élu de tous bord politique...\r\nIl n'a pas donné de mot d'ordre à l'issue de cette audition. \r\nParticularité cette fois-ci, l'un des leurs est candidat au Conseil fédéral, le viticulteur vaudois et conseiller national UDC, Guy Parmelin \r\npropos recueillis par Chrystel Domenjoz\r\n(Brève foot) ET puis en Challenge League de Football, Neuchâtel Xamax a fait match nul face à Chiasso hier, 0 partout... Avec 24 points, Xamax est à douze longueurs du Lausanne sport...leader.\r\n(Brève Nike) Un contrat historique a été signé hier....\r\nUn contrat à vie entre Nike et la star américaine de basket, LeBron James. C'est la première fois que la marque se lie à vie, il s'agirait du plus gros contrat qu'elle ait jamais passé avec un sportif. Aucun chiffre n'a été dévoilé, mais des sources proches du dossier parlent d'en tout cas plus de 300 millions de francs\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2015-12-08T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2015-12-08T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298048", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Habay, Alexandre", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Menichini, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}]}, "variantIds": ["ece-7298048", "ece-7298029"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les partis français ont déposé leurs listes en vue du second tour des régionales", "id": "sound-25227529-9A1B-4B2F-ACD3-21C3E5E32645", "durationSec": 154, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Les partis français ont déposé leurs listes en vue du second tour des régionales  \r\nLes partis politiques avaient jusqu'à 18h ce soir pour déposer leurs listes en vue du second tour des élections régionales de ce dimanche. Avec un enjeu clair : barrer la route au front national. Si du côté des républicains les choses sont simples, avec des candidats qui se maintiennent dans toutes les régions, même quand leur liste est arrivée troisième, du côté de la gauche, les tractations sont allées bon train ces dernières heures et dans certains cas il faudra encore un peu attendre pour connaitre leur issue..\r\nAriane Hasler on vous retrouve à Paris.se pose notamment ce soir encore la question de la région du grand est.\r\nDIR\r\nManuel Valls l'a encore répété cette aprs-midi : les socilaistes odivent se retriere des toris régions O ?u le fn est passible del'emporter mais O'u la droite peut le battre, à svaoir le nord pas de clais picardie, la érgion paca et le grand est donc..sauf que la t'ête de liste du grand est fait de la résistance et refuse depuis dimanche de se retroier, malgér les injonctions et els menaces de l'état major du parti..avec une concession tout deme'em aujourd'hui : si plus de la moitié de ses colistiers demandianet é se retrer, il céderait..à l'ehure qu'il est on ne sait pas ecore ce qu'il en est ...\r\nRELANCE : Ariane Hasler, on l'a compris la stratégie du PS a créé des tensions au sein du parti.\r\nCe qu'il fait bien comprendre c'est qu'en faisant le choix de se retirer dans certaines régions et de demander aux électeurs de voter éà dropite pour faire barrage au FN, quel que soit le résultta final, le PS n'aura plus accès à la gouvernqmcne de ces régions pendant 6 ans.et ça n'est pas rien..uen région c'est 6 miilions ^dabotanats pour le nord as de clais picardie, 5 pour paca.les régions traitent de stransports, des écoles, des apprentisages.un choix posé dès diamceh soir par l'état ,ajor du parti a donc de ocnsléquences lourdes.et tout le monde n'est aps de loin dâccord avec cette atrtégie.\r\nRELANCE : se retorer des régions où le FN peut gagner ou créer des alliances dans le cas où la gauche pourrait l'emporter.ces alliances se sont faites ?", "alternativeExcerpt": ["Les partis politiques avaient jusqu’à 18 heures ce mardi soir pour déposer leurs listes en vue du second tour des élections régionales de ce dimanche. L'enjeu est clair: barrer la route au Front National. Si du côté des Républicains les choses sont simples, avec des candidats qui se maintiennent dans toutes les régions, les tractations sont allées bon train du côté de la gauche ces dernières heures."], "alternativeTitle": ["Les partis français ont déposé leurs listes en vue du second tour des régionales / FOR_2015-12-08T18:04:00_developpement-3", "Forum du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298087", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Correspondante Paris", "name": "Hasler, Ariane", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7298073"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : Micheline Calmy-Rey, ancienne conseillère fédérale", "id": "sound-1D40CCD9-033A-408D-A1CB-3E397554D15C", "durationSec": 687, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Micheline Calmy-Rey, ancienne conseillère fédérale (L'invité de la rédaction) \r\n(INVITE MATINALE/MICHELINE CALMY-REY, SUISSE-UE + ELECTION CF)   Invité de la rédaction : Micheline Calmy-Rey, ancienne conseillère fédérale\r\nDIR ST GENEVE\r\n Accueil par Anne Marchand, (taxi commandé par mes soins)\r\nHeure\r\nLe plaisir d'accueillir Micheline Calmy-Rey...\r\nVous êtes ce matin l'invitée de la rédaction. Merci d'être avec nous, jusqu'à 8 heures, en duplex de notre studio de Genève.\r\nAncienne conseillère fédérale, socialiste, genevoise. Vous avez été à la tête du Département fédéral des Affaires étrangères de 2003 à 2011. \r\nNous allons parler avec vous de l'élection du Conseil fédéral - c'est l'actualité suisse incontournable de demain.\r\nMais avant cela, nous aimerions évoquer avec vous les relations bilatérales entre la Suisse et l'Union européenne. Vous avez porté les dossiers européens pendant vos 9 années au Conseil fédéral.\r\nClause de sauvegarde\r\n- Vendredi dernier, le Conseil fédéral a enfin dévoilé sa stratégie pour appliquer l'initiative contre l'immigration de masse, acceptée en votation populaire le 9 février 2014. Il compte appliquer une \"clause de sauvegarde\", autrement dit : une limitation de l'immigration dès qu'un certain niveau serait atteint. Est-ce que cette méthode atteint vraiment les deux objectifs visés: préserver l'accord sur la libre-circulation tout en limitant l'immigration?\r\n- Mais est-ce qu'un tel mécanisme répond vraiment à la volonté du peuple de limiter l'immigration? Aucun chiffre n'a été articulé par le CF... et on parle de respecter les besoins de l'économie... C'est un placebo, non?\r\n-Interrogé dans l'émission Forum, Christian Levrat a parlé de \"dangereux placebo\".\r\n\"On ne sait pas très bien à quoi correspond cette clause de sauvegarde. Il n'y a pas de données chiffrées. Il n'est pas clair non plus qu'elle soit acceptable du point de vue de l'Union européenne\". Pour le président du PS, cette mesure ne va d'ailleurs rien résoudre: \"au final, il est assez vraisemblable qu'on n'ait pas de contingents, qu'on n'ait pas non plus de mesures d'accompagnement (...) et que le message de la population ne soit pas entendu.\"\r\n- Ca aura pris du temps pour qu'on connaisse la stratégie du Conseil fédéral. Signe que la discussion est ardue avec Bruxelles, depuis février de l'an dernier ? \r\n- Le Conseil fédéral espère une clause de sauvegarde mutuelle - soit d'entente avec Bruxelles. Vous y croyez? Que la commission sorte de son dogmatisme façon \"non la LCP n'est pas négociable\"... et accepte une entrave?\r\n- Parallèlement, dès mars, le Conseil fédéral va plancher sur une clause de sauvegarde unilatérale - ce faisant il montre les muscles - mais il risque aussi de froisser BXL..\r\n- En cas d'échec des négociations avec Bruxelles et d'activation d'une clause de sauvegarde unilatérale, n'y a-t-il pas un risque que l'Union européenne dénonce le premier paquet de bilatérales, pour non-respect de la libre circulation ? \r\n- D'après une étude du SECO citée par le Conseil fédéral, c'est tout de même un PIB en recul de 5 à 7% qui nous guetterait si Bruxelles éjectait la Suisse des bilatérales... là, on est entré dans la campagne... le CF veut faire peur à la population... il dit: si on va jusqu'au bout de la logique, on casse la machine économique suisse... \r\n - A quoi ça pourrait ressembler pratiquement ? Les robinets seraient ouverts par défaut, et ils seraient presque fermés passés un certain seuil ? Totalement fermés à certaines catégories de migrants essentiellement ?\r\n- La politique d'accueil des réfugiés pourrait être revue ? Le Conseil fédéral a d'ores et déjà annoncé que les regroupements familiaux et l'immigration des travailleurs non-européens seraient réduits...\r\n- Les propos encourageants de Mercedes Bresso, et la visite éclair de Sommaruga auprès d'Assselborn pour assurer le service après-vente de la décision du conseil fédéral.\r\nConseil Fédéral\r\n- L'actualité incontournable de la semaine, en Suisse, c'est demain matin : l'élection du Conseil fédéral. (Nous proposerons d'ailleurs aux auditeurs de La 1ère une matinale spéciale pour suivre cette élection). L'UDC prétend à un second siège au Conseil fédéral. Eveline Widmer-Schlumpf ne se représente pas. Logique que ce siège revienne au parti de Toni Brunner ?\r\n- Le triple ticket proposé par l'UDC vous paraît équilibré ? Signe soit qu'il y a trois bons candidats... ou trois mauvais... votre président dit qu'il s'agit de la troisième garde du parlement...\r\n- Du point de vue régional, en tout cas, le parti a tenu ses engagements. Il y a l'Alémanique Thomas Aeschi, le Romand Guy Parmelin et le Tessinois Norman Gobbi... Vous faites partie de ceux qui pensent que l'alémanique part avec une longueur d'avance?\r\n- Vous voteriez pour Guy Parmelin? Dans une logique arc lémanique?\r\n- Des scénarios circulent. Un 4e homme (ou une 4e femme) pourrait sortir du bois. Vous y croyez ou pas du tout ? \r\n- Est-ce bon pour la Suisse de faire un nouveau pari sur un candidat sauvage - avec tout le feuilleton qui va s'ensuivre, etc... \r\n- Le PS ne devrait-il pas lancer une candidature de combat? Certains militants le réclament, notamment JL Bideau sur notre antenne... qu'en pensez-vous? est-ce qu'un socialiste peut vraiment élire un UDC...? En se pinçant le nez?\r\n- Le PS, désormais minorisé, ne devrait-il pas sortir du CF? Mener une véritable politique d'opposition?\r\n- L'épisode EWS n'a pas forcément été bénéfique pour le centre... la création d'un parti de plus a conduit à son morcellement... Aujourd'hui, ce centre morcelé, qui mathématiquement pourrait avoir un second siège... ne lance personne, car il est divisé... \r\n- Le Zougois Thomas Aeschi se reconnaît dans l'héritage de Christoph Blocher. Il a averti qu'il se mêlerait aussi des affaires de ses collègues du Conseil fédéral, s'il est élu. Le gouvernement risque de revivre les mêmes tensions qu'à l'époque où Christoph Blocher était membre du collège ?\r\n- Vous, c'était comment avec Christoph? Comment deux animaux politiques procèdent pour s'entendre?\r\nEXTRO\r\nJe signale votre participation à la conférence \"Russie-Europe : comment sortir de la crise ?\", organisée ce jeudi à Uni-Bastions à Genève. TUM sera d'ailleurs sur place jeudi matin)\r\n(7h50 la Presse) ***La presse, Esther Coquoz, Valérie Droux... \r\nAvec des scénarios et des spéculations dans la presse alémanique avant l'élection du conseil fédéral, le Blick parle même de plan secret...\r\nSelon le Blick, le PLR se prépare à l'élection d'un UDC  qui ne se trouve pas sur le ticket officiel du parti, l'élection d'un des deux élus schaffhousois, Thomas Hurter ou Hannes Germann. Le PLR échaffaude un plan pour contourner la clause d'exclusion de leur parti, qui les menace, si ils acceptent leur élection.  Le candidat \"sauvage\" devrait demander 24 heures de réflexion. ET le Jeudi mati,  le comité directeur du PLR - en réunion extraordinaire - proposerait de donner  à l'élu UDC shaffhousois le domaine de l'asile, sous entendu le département de justice et police, pour renforcer sa position au sein de son parti.\r\nLes autres journaux alémaniques n'excluent pas l'élection de Thomas Hurter, dont le silence laisse cours à toutes les spéculations. Mais le Tagesanzeiger comme l'Argauerzeitung privilégient l'hypothèse de l'élection d'un candidat officiel: car les partis du centre veulent le retour au calme. L'Argauerzeitung donne même Guy Parmelin favori.\r\n*** ((Le PLR pourrait faire pression pour attribuer le département de justice et police au candidat UDC non officiel, hypothèse plausible pour vous ? Le Conseil Fédéral pourrait se laisser influencer ? Privilégier Thomas Hurter ?\r\nLa clause d'exclusion de l'UDC, vous la jugez aussi anti-constitutionnelle ?\r\nLes partis du centre semblent fatigués de la complainte de l'UDC qui n'est pas représenté au Conseil Fédéral, l'hypothèse d'une élection sans vague est la plus grande ?))\r\n***Les autres points forts de la presse ce matin...\r\nReportage du Matin, dans les régions françaises qui bordent la Suisse. Elles ont voté massivement pour le Front National aux élections régionales de dimanche. A Meillerie, à deux pas de St-Gingolph, 320 habitants, et 46% des voix pour le parti de Marine Le Pen. Un progression de 40% en 5 ans. Pourquoi ? Sont évoqués: beaucoup de problèmes avec les migrants, la défense de la culture française, une sanction pour le gouvernement français, une réaction aux attentats de Paris. D'autres ne comprennent pas: nous n'avons pratiquement pas d'étrangers, s'étonne un conseiller communal. C'est une réaction trop simpliste, déplore une citoyenne. Et un autre de comparer: en Suisse aussi, vous êtes en train de virer extrême droite.\r\nMoins de Co2 peut signifier plus d'argent: le Blick revient ce matin sur les avantages économiques que peuvent tirer les entreprises suisses d'objectifs climatiques ambitiuex. Selon une étude de la confédération de 2010, en investissant dans les énergies renouvelbles, la Suisse peut réduire de 7,4 millions de tonnes de Co2... Mais les mesures priuses amèneraient presque 2 milliards de francs pour l'économie et permettraient de créer 25'000 places de travail. Le Blick donne trois exemples d'entreprises qui tireraient leur épingle du jeu: des fabricxants d'optimisateurs de chauffage ou de four à pains pour hamburger plus économes en électricité.\r\nD'alléchantes perspectives économiques liées au changement climatique qui font aussi changer d'avis certains républicains américains. Le parti, et notamment ses candidats à l'investiture pour la présidentielle, ont toujours nié le changement climatique, et continuent de le faire. \r\nPourtant, c'est dans le Temps ce matin, des voix républicaines refusent cette réthorique: la lutte contre le réchauffement, nécessite une accélération de l'innovation, et va générer de nombreux emplois. Des Etats républicains se disent aussi prêt à coopérer en la matière, car ils y voient un intérêt économique. Et selon un sondage de l'université du texas, les Républicains convaincus de la réalité du changement climatique sont passé de 47% il y a quelques années à 59% aujourd'hui. \r\nLe nombre de grèves dans la Province du Guangdong, au sud de la Chine, a plus que doublé. Selon une ONG basée à Hong Kong, il y a eu au moins  La NZZ éclaire cette vague de grèves: 56 protestations de salariés en novembre dans cette province économiquement prospère. Jusqu'ici beaucoup d'entreprises y produisaient des biens de consommation comme des smartphones. Mais la hausse des salaires a conduit de plus en plus de sociétés à licencier, parfois sans avoir versé les salaires dûs. Mais les autorités combattent les grévistes: 8 personnes sont en prison depuis ce week-end.", "alternativeExcerpt": ["Ancienne conseillère fédérale socialiste à la tête du Département fédéral des Affaires étrangères de 2003 à 2011, la Genevoise Micheline Calmy-Rey évoque les relations bilatérales entre la Suisse et l'Union européenne et l'élection du Conseil fédéral mercredi.", "Ancienne conseillère fédérale socialiste à la tête du Département fédéral des Affaires étrangères de 2003 à 2011, la Genevoise Micheline Calmy-Rey évoque les relations bilatérales entre la Suisse et l'Union européenne et l'élection du Conseil fédéral mercredi.", "Ancienne conseillère fédérale socialiste à la tête du Département fédéral des Affaires étrangères de 2003 à 2011, la Genevoise Micheline Calmy-Rey évoque les relations bilatérales entre la Suisse et l'Union européenne et l'élection du Conseil fédéral mercredi."], "alternativeTitle": ["Micheline Calmy-Rey, ancienne conseillère fédérale", "Micheline Calmy-Rey, ancienne conseillère fédérale / JDM_2015-12-08T07:37:00_l-invite-du-journal", "Micheline Calmy-Rey, ancienne conseillère fédérale / JDM_2015-12-08T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298044", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "Ancienne conseillère fédérale socialiste", "name": "Calmy-Rey, Micheline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marchand, Anne", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7298044", "ece-7298026"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Dormir d'un oeil", "genres": ["Sketch"], "id": "sound-4E7DDFFE-E88A-4C1C-B758-0C6AA7BD90E6", "durationSec": 92, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Dormir d'un oeil", "Dormir d'un oeil / OTWO_2015-12-08T11:32:29_hotline", "Dormir d'un oeil / OTWO_2015-12-08T11:32:29_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279026", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7279026", "ece-7279019"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Donald Trump, symptôme de l'émergence d'une nouvelle extrême-droite américaine?", "id": "sound-15F69912-CA34-4059-8F0D-0CA5C7A2A36D", "durationSec": 414, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : André Kaspi, professeur d'histoire à la Sorbonne, grand spécialiste des Etats-Unis;CATINFO_DEC2015;Kaspi , André\r\nDonald Trump, symptôme de l'émergence d'une nouvelle extrême-droite américaine? Il faut interdire l'entrée aux USA a tous les musulmans étrangers !\r\nCe ne sont pas seulement les Etats-Unis, mais le monde qui est choqué aujourd'hui par les propos du candidats républicain à la présidentielle américaine Donald Trump.\r\nLors d'un évènement électoral, il a encore estimé que 25% des musulmans américains justifient la violence contre les américains dans le cadre du djiahd ; 50% veulent la charia. Des propos qui ont suscité de vives réprobations, autant dans le camps républicain qu'à la Maison Blanche. \r\nAndré Kaspi, professeur d'histoire à la Sorbonne, grand spécialiste des Etats-Unis\r\nAndré Kaspi, professeur d'histoire à la Sorbonne, grand spécialiste des Etats-Unis\r\n-\tLe pire est qu'il n'a pas dérapé, qu'il ne s'est pas laissé emporté ! mais que ces propos étaient étayés par des statistiques (douteuses) !\r\n-\tEt si personne ne réagit ?? qu'il continue à surfer sur la vague, a récolter des points ?? qu'est-ce que cela nous dit de la considération des américains pour les musulmans et l'islam ?? \r\n-\tIllustre la parano américaine sur l'islam ?\r\n-\tNotre correspondant aux USA nous disait ce matin que ces déclarations ne devraient pas lui porter préjudice en terme de popularité.\r\n-\tSuite Revaz ce matin : scénario -> il est exclu du parti républicain car ce genre de discours est devenu inadmissible au sein du parti, donc part en solo, forme un parti indépendant . et de facto confirme la naissance d'une extrême droite américaine ? naissance d'un phénomène nouveau ? avec un avenir ?\r\n-\tMême les pires populistes européens n'osent pas aller jusque là !! risque de voir cette liberté de parole déborder sur l'Europe, dans un moment ou les sentiments sont excerbés ?? \r\n- il est encore en tête, représente à lui tout seul 30% des intentions de vote!Notre correspondant aux USA nous disait ce matin que ces déclarations ne devraient pas lui porter préjudice en terme de popularité. les Américains insensibles à ses provocation?\r\n- qu'est-ce que ça dit de cette société US?\r\n- il dit tout haut ce que bcp pensent tout bas... en Europe aussi?\r\n- suite à ses propos, son exclusion du parti républicain pas exclue... car ce genre de discours est devenu inadmissible au sein du parti, donc part en solo, forme un parti indépendant . et de facto confirme la naissance d'une extrême droite américaine ? naissance d'un phénomène nouveau ? avec un avenir ?\r\n-\t\"Manuel Valls a accusé tout à l'heure Donald Trump d'attiser la haine contre les musulmans ? Le premier ministre français est-il dans son rôle ? Ingérence de Valls dans un débat de politique intérieure spécifique aux Etats-Unis ?", "alternativeExcerpt": ["Aux Etats-Unis, les réactions se multiplient après les dernières déclarations de Donald Trump. Le milliardaire américain en tête des sondages des primaires républicaines pour la Maison Blanche en 2016 a appelé lundi à barrer l'entrée des musulmans aux Etats-Unis. Ses propos ont suscité de vives réprobations, autant dans le camp républicain qu’à la Maison Blanche. L'interview d'André Kaspi, professeur d'histoire à la Sorbonne, spécialiste des Etats-Unis."], "alternativeTitle": ["Donald Trump, symptôme de l'émergence d'une nouvelle extrême-droite américaine? / FOR_2015-12-08T18:06:00_developpement-4", "Forum du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298087", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7298079"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Bilan mitigé pour l'exposition parisienne \"Solutions COP21\"", "id": "sound-5CCEB9B2-3CA6-4C20-94C5-0A0037CA0A96", "durationSec": 112, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Bilan mitigé pour l'exposition parisienne \"Solutions COP21\" \"Venez vivre l'expérience climat\", c'est le slogan de l'exposition Solution Cop21 qui présente au grand public des solutions pour agir contre le réchauffement climatique.. \r\nça se passe au Grand Palais à Paris jusqu'à jeudi, en marge de la conférence de l'ONU sur le climat...\r\nNotre envoyée spéciale Virginie Matter s'est rendue sur place...\r\nL'expérience est plutôt mitigée...\r\nMAG", "alternativeExcerpt": ["L'exposition \"Solutions COP21\", qui se tient à Paris en marge de la conférence de l'ONU sur le climat, présente au grand public des solutions pour agir contre le réchauffement climatique. L'expérience est plutôt mitigée."], "alternativeTitle": ["Bilan mitigé pour l'exposition parisienne \"Solutions COP21\" / 12H30_2015-12-08T12:38:00_developpement-9", "Le 12h30 du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298071", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7298059"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le Parti socialiste suisse a auditionné les trois candidats UDC à l'élection au Conseil fédéral pour remplacer Eveline Widmer-Schlumpf : le Vaudois Guy Parmelin, le Zougois Thomas Aeschi et le Tessinois Norman Gobbi", "genres": ["Commentaire"], "id": "sound-90E8CB13-A61E-4A73-BEE4-5F53EBED2861", "thematicGeographicals": ["Suisse"], "durationSec": 126, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Parti socialiste suisse", "Conseil fédéral", "UDC"], "thematicThemes": ["élection fédérale"], "excerpt": "Le Parti socialiste suisse ne votera pas pour Norman Gobbi, conseiller d'Etat tessinois, considéré comme inéligible à cause des dérapages racistes de la Lega. Pas d'enthousiasme non plus quant aux deux autres candidats UDC. Le PS prendra une décision mercredi 9 décembre les concernant.", "alternativeExcerpt": ["Le Parti socialiste a auditionné mardi les trois candidats UDC au Conseil fédéral. Le point avec le correspondant de RTSinfo au Palais fédéral Pietro Bugnon."], "alternativeTitle": ["Hearings chez les socialistes  / FOR_2015-12-08T18:08:00_developpement-5", "Forum du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298087", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondant RTS au Palais fédéral", "name": "Bugnon, Pietro", "type": "Participant"}]}, "variantIds": ["ece-7298084"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Recevoir la lumière", "id": "sound-91220832-0C3D-4D07-A45F-65AC696D7032", "durationSec": 497, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Le Kunstmuseum de Berne consacre une exposition rétrospective au couple d'artistes bernois Silvia Gertsch et Xerxes Ach. Si leurs sujets sont opposés: figuratif pour Siliva Gertsch et abstrait pour Xerxes Ach, les oeuvres des deux artistes se rejoignent sur un plan: celui de la lumière. Toute leur trajectoire artistique est axée sur la perception visuelle des phénomènes lumineux et la manière de les restituer. \r\n\"Magies sensorielles\" voir jusqu'au 21 février 2016. Par Nicolas Pahlisch.", "alternativeExcerpt": ["Le Kunstmuseum de Berne consacre une exposition rétrospective au couple d’artistes bernois Silvia Gertsch et Xerxes Ach. Si leurs sujets sont opposés: figuratif pour Siliva Gertsch et abstrait pour Xerxes Ach, les oeuvres des deux artistes se rejoignent sur un plan: celui de la lumière. Toute leur trajectoire artistique est axée sur la perception visuelle des phénomènes lumineux et la manière de les restituer. \n\n\"Magies sensorielles\" voir jusqu’au 21 février 2016. Par Nicolas Pahlisch."], "alternativeTitle": ["Recevoir la lumière / MAT_2015-12-08T07:06:45_chronique-1", "Les matinales d'Espace 2 du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7278951", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7278950"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Écrire de toute sa plume au féminin (2/5) : Une recluse en plein air", "genres": ["Interview"], "id": "sound-B48A7359-172C-45A7-81FE-1F1E4718D160", "thematicGeographicals": ["Suisse romande"], "durationSec": 154, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Saint-Hélier, Monique"], "thematicThemes": ["écrivaine", "littérature"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. Après son mariage, Monique Saint-Hélier, selon son pseudonyme littéraire, a choisi d'écrire durant trente ans en recluse, alitée par une succession de maladies. Mais le bonheur de sa jeunesse à La Chaux-de-Fonds a irrigué son cycle romanesque, comme a pu le développer à sa manière Proust, cet autre reclus de la littérature française.", "alternativeExcerpt": ["Une recluse en plein air.\nAprès son mariage, Monique Saint-Hélier, selon son pseudonyme littéraire, a choisi d’écrire durant trente ans en recluse, alitée par une succession de maladies. Mais le bonheur de sa jeunesse à La Chaux-de-Fonds a irrigué son cycle romanesque, comme a pu le développer à sa manière Proust, cet autre reclus de la littérature française.\nPar Patrick Lenoir et Christian Ciocca", "Une recluse en plein air.\nAprès son mariage, Monique Saint-Hélier, selon son pseudonyme littéraire, a choisi d’écrire durant trente ans en recluse, alitée par une succession de maladies. Mais le bonheur de sa jeunesse à La Chaux-de-Fonds a irrigué son cycle romanesque, comme a pu le développer à sa manière Proust, cet autre reclus de la littérature française.\nPar Patrick Lenoir et Christian Ciocca", "Une recluse en plein air.\nAprès son mariage, Monique Saint-Hélier, selon son pseudonyme littéraire, a choisi d’écrire durant trente ans en recluse, alitée par une succession de maladies. Mais le bonheur de sa jeunesse à La Chaux-de-Fonds a irrigué son cycle romanesque, comme a pu le développer à sa manière Proust, cet autre reclus de la littérature française.\nPar Patrick Lenoir et Christian Ciocca"], "alternativeTitle": ["Écrire de toute sa plume au féminin (2/5)", "Écrire de toute sa plume au féminin (2/5) / MAT_2015-12-08T07:50:00_helvetica", "Écrire de toute sa plume au féminin (2/5) / MAT_2015-12-08T07:50:00_helvetica"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7278952", "isOnline": true, "imageURL": "//www.rts.ch/4200594.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lenoir, Patrick", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7278952", "ece-7278947"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Süsse Genferei!Reportage dans le quartier de la Jonction à Genève (2/4)", "genres": ["Reportage"], "id": "sound-A31A5EF5-32D0-4146-8DCF-23A4357AFD37", "thematicGeographicals": ["Genève (ville)"], "durationSec": 1675, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["quartier", "gastronomie", "café (établissement)"], "excerpt": "C'est sans visa que Philou et Duj franchissent le lac à la nage afin de passer quelques jours en Suisse voisine. Genève, l'histoire du quartier de la Jonction, c'est avec Arnaud Bosch que nous la découvrons  lors de ses fameux apéros historiques qui sillonnent Calvingrad et ses innombrables bistrots.\r\nDont les nouveaux font l'objet d'un guide qui vit sa septième édition, une publication bistronomique pilotée par Marie Battiston, Nicolas Burgy et André Kloppmann. Apéro, bouffe, apéro, bouffe puis apéro et bouffe encore, le retour se fera en pédalo au bout de la nuit afin d'éliminer ce qui peut l'être avant les Fêtes. C'est pas gagné.", "alternativeTitle": ["Bille en tête du 08.12.2015", "Süsse Genferei! (2/5) / BIL_2015-12-08T09:31:30_bille-en-tete", "Bille en tête du 08.12.2015", "Süsse Genferei! (2/5) / BIL_2015-12-08T09:31:30_bille-en-tete"], "alternativeExcerpt": ["C'est sans visa que Philou et Duj franchissent le lac à la nage afin de passer quelques jours en Suisse voisine. Genève, l'histoire du quartier de la Jonction, c'est avec Arnaud Bosch que nous la découvrons  lors de ses fameux apéros historiques qui sillonnent Calvingrad et ses innombrables bistrots.\nDont les nouveaux font l'objet d'un guide qui vit sa septième édition, une publication bistronomique pilotée par Marie Battiston, Nicolas Burgy et André Kloppmann. Apéro, bouffe, apéro, bouffe puis apéro et bouffe encore, le retour se fera en pédalo au bout de la nuit afin d'éliminer ce qui peut l'être avant les Fêtes. C'est pas gagné.", "C'est sans visa que Philou et Duj franchissent le lac à la nage afin de passer quelques jours en Suisse voisine. Genève, l'histoire du quartier de la Jonction, c'est avec Arnaud Bosch que nous la découvrons  lors de ses fameux apéros historiques qui sillonnent Calvingrad et ses innombrables bistrots.\nDont les nouveaux font l'objet d'un guide qui vit sa septième édition, une publication bistronomique pilotée par Marie Battiston, Nicolas Burgy et André Kloppmann. Apéro, bouffe, apéro, bouffe puis apéro et bouffe encore, le retour se fera en pédalo au bout de la nuit afin d'éliminer ce qui peut l'être avant les Fêtes. C'est pas gagné."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279322", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dujany, Patrick", "type": "Producteur"}], "Intervieweur/euse": [{"role": "professeur d'histoire de la cuisine", "name": "Ligron, Philippe", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7279322", "ece-7279321"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 08.12.2015", "genres": ["Commentaire"], "id": "sound-630A39B8-F635-4CC4-AE97-2445A48D6223", "durationSec": 274, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2015-12-08T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2015-12-08T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279076", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}]}, "variantIds": ["ece-7279076", "ece-7279060"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Cadeaux de merde", "genres": ["Sketch"], "id": "sound-4F71E786-61C3-4BE9-84F5-2D36B14B7D41", "durationSec": 157, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Cadeaux de merde", "Cadeaux de merde / SUPER_2015-12-08T17:09:55_le-supplement-du-nourjal", "Cadeaux de merde / SUPER_2015-12-08T17:09:55_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279009", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7279009", "ece-7279000"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Un magasin qui refuse l'argent, ça existe?", "id": "sound-14C68157-25E5-47CE-B463-2DFC532CA529", "durationSec": 425, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "On appelle ces boutiques \"zones de gratuité et d'échange\". Il en existe plusieurs à Berlin, Amsterdam, Paris, Lausanne et. Orbe.  Visite guidée d'un de ces \"free shop\" avec Xavier Bloch.", "alternativeExcerpt": ["Choisie ou subie, la virginité ne va jamais de soi. Comment vivre cette absence de rapports sexuels ou la surmonter lorsqu'elle devient un problème?  L'éclairage et les conseils de Patrizia Anex, sexologue et psychologue à Orbe."], "alternativeTitle": ["Chronique sexo: la virginité / OEP_2015-12-08T08:36:45_sequence-3", "On en parle du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279371", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "Animateur", "name": "Bloch, Xavier", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7279363"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bande originale", "source": "siranau", "title": "Bande originale : \"L'hermine\", Claire Denamur", "genres": ["Commentaire"], "id": "sound-86A0C51C-1290-4BFA-8F73-70C782CF1DFA", "durationSec": 323, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Denamur, Claire"], "thematicThemes": ["musique de film"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2015-12-08T09:30:00_bande-originale", "Bande originale / OTWO_2015-12-08T09:30:00_bande-originale"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279028", "isOnline": true, "imageURL": "//www.rts.ch/5200710.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Doquin, Julien", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7279028", "ece-7279021"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Mourir d'ennui", "genres": ["Sketch"], "id": "sound-94C9FDCF-20D0-4E3E-8816-5CFB87F1693B", "durationSec": 135, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Mourir d’ennui", "Mourir d’ennui / NMT_2015-12-08T07:52:12_les-conseils-de-securite-de-la-3", "Mourir d’ennui / NMT_2015-12-08T07:52:12_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279070", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}]}, "variantIds": ["ece-7279070", "ece-7279055"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Loi des séries", "source": "siranau", "title": "La loi des séries : Superstore", "genres": ["Commentaire"], "id": "sound-ED08F976-71F3-4129-801F-53D13DAC5A58", "durationSec": 141, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La loi des séries", "La loi des séries / SUPER_2015-12-08T16:15:00_la-loi-des-series", "La loi des séries / SUPER_2015-12-08T16:15:00_la-loi-des-series"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279011", "isOnline": true, "imageURL": "//www.rts.ch/5137705.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Participant"}], "Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7279011", "ece-7279003"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : La Russie se prépare pour le Mondial 2018 de foot malgré la tempête", "id": "sound-03309460-357D-4034-AFF1-55492E33B031", "durationSec": 311, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "La Russie se prépare pour le Mondial 2018 de foot malgré la tempête (JDM Sports Matin) \r\n(SPORTS MATIN/PREPARATIFS RUSSES COP 2018) En Russie, les organisateurs de la coupe du Monde de football 2018 reçoivent aujourd'hui (mardi) la visite de Vladimir Poutine, dans la région de Samara.On connaît l'importance que revêt l'organisation de ces compétitions sportives aux yeux du président russe, qui s'était beaucoup investi pour les JO de Sotchi.\r\n  Isabelle Cornaz, vous êtes en direct de Moscou.\r\nComment avance l'organisation de ce Mondial 2018? En sachant que la Russie traverse une année difficile : avec le scandale autour de la FIFA et de l'attribution de la coupe du monde à la Russie, et plus globalement avec les accusations de dopage dans le domaine de l'athlétisme.\r\nUne année noire pour la réputation du sport en Russie. Mais la stratégie des autorités ici, semble être de laisser passer la tempête, faire profil bas en attentant que le scandale s'estompe. La Russie se montre d'ailleurs assez confiante sur le fait qu'on ne peut pas lui retirer cette coupe du monde. Mais les préparations se déroulent dans un contexte de crise économique. A cause de la chute du rouble, certains matériaux que la Russie importe pour construire ses stades sont devenus beaucoup plus chers. Le budget total pour ce Mondial a été finalement revu à la baisse cette année, mais « cela n'affectera pas la construction des infrastructures sportives », promet le ministre des Sports. 12 stades seront utilisés lors de cette coupe du monde, dans 11 villes du pays. Ce sont pour la plupart de nouveaux stades, mais certains aussi rénovés, c'est le cas du stade Louzhniki à Moscou, qui avait déjà accueilli les Jeux olympiques en 1980. \r\nLors des jeux olympiques de Sotchi,  en 2014, certaines constructions avaient été terminées vraiment à la dernière minute. est-ce que c'est un risque cette fois-ci également ?\r\nEffectivement, on se souvient des hôtels de Sotchi, qui n'étaient pas encore terminé juste avant l'ouverture, mais après, finalement, les jeux ont été un succès du point de vue de l'organisation et de la sécurité. En ce qui concerne le Mondial 2018, pour l'instant, la plupart des stades de foot sont encore en phase initiale de construction, 2 seulement sont entièrement terminés. Le problème, c'est surtout que certains ouvriers se sont plaints de leurs conditions de travail, tout comme c'était le cas à Sotchi, mais pour l'instant à une moindre échelle. Il s'agit des retards de salaire, cet été sur le stade Zénith Arena à Saint-Pétersbourg, mais aussi des accidents, mortels dans certains cas, selon la presse russe. Cet été, Le Guardian, lui avançait le chiffre de 5 décès sur le site de Saint-Pétersbourg depuis 2011. Et la semaine dernière, les médias parlaient d'un nouvel accident qui aurait coûté la vie à un ouvrier. \r\nC'est la face sombre de l'organisation de ce Mondial. avec un autre problème en Russie qui en inquiète certains, celui du racisme dans les stades...\r\nUn problème qui a été dénoncé récemment par l'ONU, et le Russie a pris des mesures en nommant un inspecteur pour lutter contre ce fléau. Mais l'inspecteur lui-même tient des propos un peu contradictoires. Tout en disant prendre le problème très au sérieux, il minimise l'ampleur du phénomène. Or, selon une enquête publiée récemment par le centre russe SOVA, réputé pour ces recherches sur les questions de racisme, il y aurait eu 85 cas de comportements discriminatoires entre mai 2014 et mai 2015. Ce sont principalement des insultes, des cris de singes, des saluts nazis depuis les tribunes, mais aussi par ex un entraineur tenant un discours peu respectueux. L'impression aussi d'un laxisme dans les sanctions : un cas avait particulièrement choqué : le milieu de terrain ghanéen Emmanuel Frimpong, qui joue pour le club russe d'Ufa, avait réagi à des insultes racistes à son encontre en faisant un doigt d'honneur, et c'est lui qui avait été puni pour son geste. \r\nQu'en est-il de la population, est-ce qu'il y a déjà un engouement pour cette coupe du monde en Russie?\r\nElle suscitera peut-être la même fierté, le même enthousiasme que les JO de Sotchi. Le problème avec le football, c'est qu'en ce moment l'équipe nationale russe traverse un passage à vide : mauvais résultats aux éliminatoires de l'euro 2016, et dans la foulée, limogeage du sélectionneur de l'équipe en juillet dernier. Les sondages d'opinion montrent que l'intérêt des Russes pour ce sport est en baisse, en fait, il est au plus bas depuis 10 ans. 73% des personnes interrogées disent être indifférentes à ce sport, 19% s'y intéressent de temps en temps, et 8% seulement se considèrent comme des passionnés. Mais c'est surtout les  championnats nationaux qui ne motivent plus trop les supporteurs en ce moment, vous trouverez en revanche des jeunes en Russie pour vous parler avec passion du football espagnol ou britannique.\r\nQuant aux soupçons sur la manière dont le mondial a été attribué à la Russie - le Ministère public de la Confédération mène une enquête pénale à ce sujet - qu'est-ce qu'on dit, en Russie, de ces accusations ?\r\nIl y a certainement une grande variété de points de vue. Mais Comme il y a eu d'autres appels au boycott de cette coupe du monde en Russie avant que le scandale de la FIFA n'éclate, certains politiciens disent que ces accusations, c'est une manière d'écarter la Russie, de l'isoler quoi qu'elle fasse. Par ailleurs, dans l'autre scandale, celui du dopage, il a été décidé de suspendre tous les athlètes russes des compétitions, une décision qui a aussi été interprétée par certains comme une manière de bannir la Russie.", "alternativeExcerpt": ["Les organisateurs de la Coupe du Monde de football 2018 en Russie reçoivent ce mardi la visite de Vladimir Poutine, dans la région de Samara. On connaît l’importance que revêt l’organisation de ces compétitions sportives aux yeux du Président russe, qui s’était beaucoup investi pour les JO de Sotchi.", "Les organisateurs de la Coupe du Monde de football 2018 en Russie reçoivent ce mardi la visite de Vladimir Poutine, dans la région de Samara. On connaît l’importance que revêt l’organisation de ces compétitions sportives aux yeux du président russe, qui s’était beaucoup investi pour les JO de Sotchi.", "Les organisateurs de la Coupe du Monde de football 2018 en Russie reçoivent ce mardi la visite de Vladimir Poutine, dans la région de Samara. On connaît l’importance que revêt l’organisation de ces compétitions sportives aux yeux du président russe, qui s’était beaucoup investi pour les JO de Sotchi."], "alternativeTitle": ["Malgré la tempête, la Russie se prépare pour la Coupe du Monde 2018", "Malgré la tempête, la Russie se prépare pour la Coupe du Monde 2018 / JDM_2015-12-08T06:36:00_sport-matin", "Malgré la tempête, la Russie se prépare pour la Coupe du Monde 2018 / JDM_2015-12-08T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298054", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-7298054", "ece-7298036"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "Christiania: une utopie danoise. Reportage à Copenhague", "id": "sound-6C98A8A5-1E44-43D3-BDA5-907B7F496B4E", "thematicGeographicals": ["Christiana (commune libre)", "Danemark", "Copenhague"], "durationSec": 3337, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["ville", "utopie", "autogestion"], "excerpt": "Participants hors thésaurus : Feldmann, Nicolas\r\nLe 26 septembre 2015, la ville libre auto-proclamée de Christiania, dans la banlieue de Copenhague, fêtait ses 44 ans.\r\nFondée par une communauté de hippies en 1971 sur une base militaire désaffectée, cette microsociété d'un millier de personnes s'est dotée de ses propres règles.\r\nChristiana a un drapeau, une monnaie et la vie des habitants est régie par des assemblées de quartier qui gèrent le budget commun.\r\nChaque année, deux millions de touristes s'y rendent, à la fois pour comprendre ce terrain d'expérimentation sociale mais aussi pour y acheter de l'herbe, en vente libre dans son périmètre.\r\nKirsten et ses amis, \"Christianites\" de longue date, nous diront si le projet reste fidèle à ses préceptes d'origine.\r\nUn reportage de Nicolas Feldmann réalisé par Rodolphe Bauchau.\r\nLe site de Christiana\r\nhttp://www.christiania.org/", "alternativeTitle": ["Détours du 08.12.2015", "Christiania: une utopie danoise / DET_2015-12-08T15:04:15_detours", "Détours du 08.12.2015", "Christiania: une utopie danoise / DET_2015-12-08T15:04:15_detours"], "alternativeExcerpt": ["Le 26 septembre 2015, la ville libre auto-proclamée de Christiania, dans la banlieue de Copenhague, fêtait ses 44 ans.\nFondée par une communauté de hippies en 1971 sur une base militaire désaffectée, cette microsociété d’un millier de personnes s’est dotée de ses propres règles.\n\nUn reportage de Nicolas Feldmann réalisé par Rodolphe Bauchau.", "Le 26 septembre 2015, la ville libre auto-proclamée de Christiania, dans la banlieue de Copenhague, fêtait ses 44 ans.\nFondée par une communauté de hippies en 1971 sur une base militaire désaffectée, cette microsociété d’un millier de personnes s’est dotée de ses propres règles.\n\nUn reportage de Nicolas Feldmann réalisé par Rodolphe Bauchau."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279283", "isOnline": true, "imageURL": "//www.rts.ch/4376661.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caboche, Madeleine", "type": "Producteur"}], "Reporter": [{"role": "journaliste", "name": "Feldmann, Nicolas", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Caboche, Madeleine", "type": "Participant"}]}, "variantIds": ["ece-7279283", "ece-7279282"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Chronique sexo: la virginité", "id": "sound-551FA09E-A765-4266-A5A2-8C9576AEF3B3", "durationSec": 702, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": " Choisie ou subie, la virginité ne va jamais de soi. Comment vivre cette absence de rapports sexuels ou la surmonter lorsqu'elle devient un problème?\r\nL'éclairage et les conseils de Patrizia Anex, sexologue et psychologue à Orbe.", "alternativeExcerpt": ["Nouvelle attaque par courriel, TeslaCrypt s’invite dans votre boîte de réception avec un fichier joint à n'ouvrir sous aucun prétexte. Ce lien contient ce qu’on appelle un rançongiciel qui bloque vos données personnelles et vous demande d’acheter une clé numérique pour les débloquer. Une arnaque vieille comme le monde, mais qui sévit encore et toujours.  Rappel des conseils avec Mathieu Simonin, analyste à la centrale suisse d’enregistrement et d’analyse pour la sûreté de l’information MELANI. Par Henry Buxant."], "alternativeTitle": ["Attention, TeslaCrypt peut vous rançonner! / OEP_2015-12-08T08:36:45_sequence-5", "On en parle du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279371", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "sexologue", "name": "Anex, Patrizia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-7279366"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Grégory Collavini - L'Imprévisible", "id": "sound-13221E0D-80EB-42D7-9965-2691A533212D", "durationSec": 851, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Collavini, Grégory\r\nGrégory Collavini - L'Imprévisible\r\nL'Imprévisible est une revue papier qui réunit autour d'un thème des écrivains, des artistes, des photographes, des intellectuels\r\ndans un foisonnement propice à la réflexion et à la rêverie. Pour son premier numéro, le thème de l'autoroute s'est imposé. Cette bande de bitume qui cristallise nombre d'enjeux locaux relie le Valais au monde, elle conduit aussi, en quelque sorte, le monde vers le Valais. A l'occasion de la sortie de L'Imprévisible, Arts Pluriels accueille au Château de Réchy du 5 novembre au 19 décembre, AUTOROUTE, une exposition qui rassemble les ouvres de plusieurs artistes publiés dans la revue. L'opportunité de découvrir le travail de Jean-Daniel Berclaz, Matthieu Berthod, Gregory Collavini et Bernard Dubuis. Rencontre avec Grégory Collavini, photographe.", "alternativeExcerpt": ["\"L’Imprévisible\" est une revue papier qui réunit autour d’un thème des écrivains, des artistes, des photographes, des intellectuels dans un foisonnement propice à la réflexion et à la rêverie. Pour son premier numéro, le thème de l’autoroute s’est imposé. A l’occasion de la sortie de \"L’Imprévisible\", Arts Pluriels accueille au Château de Réchy du 5 novembre au 19 décembre 2015, \"Autoroute\", une exposition qui rassemble les œuvres de plusieurs artistes publiés dans la revue. \n\nRencontre avec Grégory Collavini, photographe."], "alternativeTitle": ["Grégory Collavini - L’Imprévisible / MAT_2015-12-08T07:06:45_l-invite", "Les matinales d'Espace 2 du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7278951", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7278946"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Qui est plus mytho que Jawad? (2/5)", "genres": ["Interview"], "id": "sound-DC34B72E-035B-48D6-995E-2FD65CA46DD3", "durationSec": 278, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Qui est plus mytho que Jawad? (2/5)", "Qui est plus mytho que Jawad? (2/5) / NMT_2015-12-08T07:15:00_avis-de-recherche", "Qui est plus mytho que Jawad? (2/5) / NMT_2015-12-08T07:15:00_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279068", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7279068", "ece-7279054"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Une pétition anti-migrants remporte un franc succès en Hongrie", "id": "sound-15532A6F-0F94-4DDB-A337-51FA69120DEB", "durationSec": 118, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Une retraitée;Un éltudiant; Une membre du pati d'opposition \"Ensemble\";Un journalistie conservateur\r\nUne pétition anti-migrants remporte un franc succès en Hongrie En Hongrie..  une pétition a été lancée ill y a deux mois  contre la répartition par quotas des réfugiés dans les pays de l'Union européenne.. \r\nPétition initiée par le parti du premier ministre Viktor Orban ...le Fidesz, prononcer FIDESSE, ou Jeunes démocrates). .. \r\nElle fait un tabac depuis les attentats.. \r\nLe reportage de Fléorence Labruyère.. \r\nMAG", "alternativeExcerpt": ["Une pétition a été lancée il y a deux mois en Hongrie contre la répartition par quotas des réfugiés dans les pays de l’Union européenne. Cette pétition initiée par le parti du Premier ministre Viktor Orban fait un tabac depuis les attentats de Paris."], "alternativeTitle": ["Une pétition anti-migrants remporte un franc succès en Hongrie / 12H30_2015-12-08T12:32:00_developpement-3", "Le 12h30 du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298071", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "La Bruyère, Florence", "type": "Participant"}]}, "variantIds": ["ece-7298061"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 08.12.2015", "id": "sound-177142A6-0843-4A0D-BACF-27D625FFD0FB", "durationSec": 3552, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 12:05:57-12:06:12 / * Les Dicodeurs sont en compagnie de Laurent de Kalbermatten, premier concepteur de voiles spécialement étudiées pour le vol de pente: \"Les ailes de K\".\r\nL'émission se déroule depuis le Refuge de la Trélasse à St-Cergue.\r\n--- plus value ---\r\nLes Dicodeurs sont: Kaya Güner, Marc Donnet-Monay, Thierry Romanens, Pascal Vincent, Olivier Magarotto (synthé), Laurence Bisang (animation), Jean-Daniel Mottet (réalisation), Thierry Galeuchet et Stéphane Tornare (technique), Francine Dind et Luisa Veillon (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 08.12.2015", "Les ailes de K (2/5) / DIC_2015-12-08T11:30:45_les-dicodeurs", "Les Dicodeurs du 08.12.2015", "Les Dicodeurs: exercice de style / DIC_2015-12-08T11:41:45_les-dicodeurs-exercice-de-style", "Les ailes de K (2/5) / DIC_2015-12-08T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de Laurent de Kalbermatten, premier concepteur de voiles spécialement étudiées pour le vol de pente: \"Les ailes de K\".\n\nL'émission se déroule depuis le Refuge de la Trélasse à St-Cergue.", "Les Dicodeurs sont en compagnie de Laurent de Kalbermatten, premier concepteur de voiles spécialement étudiées pour le vol de pente: \"Les ailes de K\".\n\nL'émission se déroule depuis le Refuge de la Trélasse à St-Cergue."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279352", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7279352", "ece-7279351"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : L'islam politique émerge en France", "id": "sound-499B682C-15D0-45BD-AF30-2819FD2CD109", "durationSec": 141, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "L'islam politique émerge en France (RTS RELIGION/FRANCE : PERCEE DES UNION DEMOCRATES MUSULMANS 3/3) L'islam politique émerge en France\r\n*** Chronique de RTSreligion. L'Union des Démocrates Musulmans de France s'est démarqué en Île de France dimanche, lors du premier tour des élections régionales. Ce petit parti prétend fédérer les intérêts des musulmans de France, Jean-Christophe Emery. \r\n((Avec près de 6% des voix à Mantes-la-Jolie, dans les Yvelines, et 3 à 5% dans 9 autres localités, le parti est sorti de sa relative confidentialité. Fondé il y a trois ans par Najid Azergui, un employé des télécoms, trentenaire, d'origine marocaine, cette modeste formation se bat pour une finance éthique. Elle propose des solutions pour désenclaver des zones à forte population immigrée. Elle veut favoriser le marché des produits halal, lutter pour le droit du port des signes religieux, mais aussi ouvrir des classes d'enseignement de l'arabe dans les écoles))\r\n*** Quel est le lien entre le politique et le religieux ?\r\n((L'Union des Démocrates Musulmans de France, l'UDMF, se compare volontiers à des formations comme les Chrétiens-démocrates ou la CDU allemande, pour revendiquer une posture laïque qui s'appuie sur les valeurs de l'islam. Pour réfuter les accusations de communautarisme, la formation explique qu'elle compte des non-musulmans dans ses rangs et qu'elle n'a pas le projet d'islamiser la société, mais de travailler au vivre-ensemble et de militer contre la montée d'actes islamophobes))\r\n*** On imagine que les obstacles sont nombreux...\r\n((En effet. avec des moyens financiers dérisoires, la jeune formation n'a pas pu imprimer des bulletins de vote en suffisance. De plus, est encore très petite elle compte moins de 1'000 adhérents et environ 8'000 sympathisants, mais surtout elle rencontre une farouche opposition des milieux de droite et d'extrême droite. Au point qu'elle a dû renoncer à sept de ses huit candidatures aux élections départementales de mars dernier. Ce dimanche, des bulletins de vote ont été retiré de certains isoloirs et jetés à la poubelle par des électeurs hostiles. Le parti a également reçu des menaces. Mais l'UDMF est ambitieuse, elle se fixe un objectif de 100'000 sympathisants pour les législatives de 2017. Elle vise en particulier les descendants des immigrés du Maghreb qui ont accédé à des niveaux de formation et de profession moyens et supérieurs, ceux que l'on nomme la « ». Avec une population, issue de pays musulmans, de l'ordre de 4 à 5 millions de personnes, le bassin de recrutement est large et si l'on ajoute sa sensibilité plutôt centre-gauche, la formation pourrait ravir des voix au Parti Socialiste, le parti le plus plébiscité par cette population. L'UDMF semble donc mieux décoller que ses deux prédécesseurs. Deux micro-partis musulmans, l'un à Strasbourg, l'autre à Béziers, qui ont fermé boutique après deux ou trois ans d'existence))", "alternativeExcerpt": ["L’Union des Démocrates Musulmans de France s’est démarquée en Ile de France dimanche, lors du premier tour des élections régionales. Ce petit parti prétend fédérer les intérêts des musulmans de France.", "L’Union des Démocrates Musulmans de France s’est démarquée en Ile de France dimanche, lors du premier tour des élections régionales. Ce petit parti prétend fédérer les intérêts des musulmans de France.", "L’Union des Démocrates Musulmans de France s’est démarquée en Ile de France dimanche, lors du premier tour des élections régionales. Ce petit parti prétend fédérer les intérêts des musulmans de France."], "alternativeTitle": ["L’islam politique émerge en France", "L’islam politique émerge en France / JDM_2015-12-08T06:27:00_rtsreligion", "L’islam politique émerge en France / JDM_2015-12-08T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298040", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Participant"}]}, "variantIds": ["ece-7298040", "ece-7298021"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "La science en belles photos", "id": "sound-5DA8E713-D76E-437A-A915-29EE7C4E0F50", "durationSec": 567, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Cécile Guérin vous livre une sélection de beaux ouvrages de sciences pour les soirées d'hiver. \r\nAstronomie, géographie, Toutankhamon, Suisse, environnement et espoir sont au menu de cet inventaire de belles images.", "alternativeExcerpt": ["Cécile Guérin vous livre une sélection de beaux ouvrages de sciences pour les soirées d’hiver. \nAstronomie, géographie, Toutankhamon, Suisse, environnement et espoir sont au menu de cet inventaire de belles images."], "alternativeTitle": ["La science en belles photos / CQFD_2015-12-08T10:04:15_chronique", "CQFD du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279342", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7279339"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Erasme-Frédérico culpabilise pour un rien", "genres": ["Sketch"], "id": "sound-501FBC82-75A5-491A-9FA8-79D748E3C349", "durationSec": 167, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tartare", "Tartare / OTWO_2015-12-08T11:10:00_tartare", "Tartare / OTWO_2015-12-08T11:10:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279025", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7279025", "ece-7279018"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Victor", "source": "siranau", "title": "Victor : La délinquance juvénile baisse", "genres": ["Sketch"], "id": "sound-75BFA7D6-E2CD-4846-954C-F8A154BDA0E7", "durationSec": 231, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Victor", "Victor / OTWO_2015-12-08T09:45:00_victor", "Victor / OTWO_2015-12-08T09:45:00_victor"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279022", "isOnline": true, "imageURL": "//www.rts.ch/5200714.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7279022", "ece-7279014"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Livre: Valentin Musso, \"Une vraie famille\"", "genres": ["Interview"], "id": "sound-64D8C072-D625-435B-8960-DE11F487B37C", "durationSec": 356, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Avec le thriller psychologique \"Une vraie famille\" (Editions du Seuil), Valentin Musso nous emmène en Bretagne auprès d'un couple apparemment sans histoire.\r\nValentin Musso est en interview avec Christine Gonzalez.\r\n--- plus value ---\r\nIl s'appelle Ludovic, c'est du moins le prénom qu'il a donné. Un jeune homme simple et sans histoires. En apparence. Les Vasseur, un couple de Parisiens retirés dans leur résidence secondaire en Bretagne à la suite d'un drame personnel, l'engagent pour quelques travaux de jardinage. Le mystérieux garçon sait rapidement se rendre indispensable et s'installe dans leur vie. Quand les Vasseur commencent à se poser des questions et à regretter de lui avoir ouvert leur porte, il est déjà trop tard. Mais ce qu'ils ignorent, c'est que leur cauchemar ne fait que débuter. Car la véritable menace qui pèse sur leur maison n'est pas du tout celle qu'ils croyaient. [Source: Editions du Seuil]", "alternativeExcerpt": ["Avec le thriller psychologique \"Une vraie famille\" (Editions du Seuil), Valentin Musso nous emmène en Bretagne auprès d'un couple apparemment sans histoire.\n\nValentin Musso est en interview avec Christine Gonzalez."], "alternativeTitle": ["Livre: Valentin Musso, \"Une vraie famille\" / VER_2015-12-08T16:30:45_sequence-3", "Vertigo du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279385", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}]}, "variantIds": ["ece-7279383"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Peut-on se passer de la CrEDH? (2/5)", "id": "sound-E009BFB6-603B-4F28-AEAD-DE2D30A909FE", "durationSec": 1797, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Perrin, Jean-François\r\nQuatre ans après la fin de la deuxième guerre mondiale et sa cohorte d'atteintes aux droits humains fondamentaux, une dizaine d'Etats d'Europe de l'Ouest créent le Conseil de l'Europe qui élabore, en 1950, la Convention européenne des droits de l'homme (CEDH). Les Etats membres s'engagent alors à respecter les droits et les libertés civiles et politiques inscrits dans le texte.Pour veiller au respect de ces droits humains par les Etats, ils créent, en 1959, la Cour européenne des droits de l'homme (CrEDH). Fonctionnant aujourd'hui de manière indépendante, elle regroupe les 47 pays membres du Conseil de l'Europe - dont la Suisse - et constitue le tribunal de dernier recours pour plus de 800 millions d'Européens. Comment fonctionne cette Cour aujourd'hui? À qui, à quoi sert-elle précisément? Pourquoi est-elle  remise en cause par l'UDC?\r\n--- plus value ---\r\nL'UDC contre StrasbourgLe 10 Mars 2015, l'UDC lançait l'initiative Le droit suisse au lieu de juges étrangers pour permettre au pays, en cas de besoin, de dénoncer des traités internationaux, notamment la Convention européenne des droits de l'homme. Cette conception de la justice inquiète de nombreux hommes politiques et défenseurs des droits de l'homme. En revanche elle séduit Jean-François Perrin, professeur honoraire de droit civil à l'Université de Genève. Reportage: Christophe CanutRéalisation: Rodolphe BauchauProduction: Marc Giouse", "alternativeTitle": ["Vacarme du 08.12.2015", "Peut-on se passer de la CrEDH? (2/5) / VAC_2015-12-08T13:04:15_vacarme", "Vacarme du 08.12.2015", "Peut-on se passer de la CrEDH? (2/5) / VAC_2015-12-08T13:04:15_vacarme"], "alternativeExcerpt": ["L’UDC contre Strasbourg\nLe 10 Mars 2015, l'UDC lançait l'initiative \"Le droit suisse au lieu de juges étrangers\" pour permettre au pays, en cas de besoin, de dénoncer des traités internationaux, notamment la Convention européenne des droits de l'homme. Cette conception de la justice inquiète de nombreux hommes politiques et défenseurs des droits de l’homme. En revanche elle séduit Jean-François Perrin, professeur honoraire de droit civil à l'Université de Genève.", "L’UDC contre Strasbourg\nLe 10 Mars 2015, l'UDC lançait l'initiative \"Le droit suisse au lieu de juges étrangers\" pour permettre au pays, en cas de besoin, de dénoncer des traités internationaux, notamment la Convention européenne des droits de l'homme. Cette conception de la justice inquiète de nombreux hommes politiques et défenseurs des droits de l’homme. En revanche elle séduit Jean-François Perrin, professeur honoraire de droit civil à l'Université de Genève."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279310", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Interviewé/e": [{"role": "professeur honoraire de droit civil à l'Université de Genève", "name": "Perrin, Jean-François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-7279310", "ece-7279309"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "La cote du mobilier d'une ville indienne conçue par Le Corbusier explose", "id": "sound-C8884477-D354-49A2-AD83-EAFDE6D6F8B4", "durationSec": 394, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Le Corbusier, architecte suisse;Rémy Papillod, commissaire de l'exposition qui se tient actuellement à La cité de l'architecture à Paris;Anton Meyer, galleriste genevois;Edmond Charrière, pdt de la Fondation Maison Blanche à La Chaux-de-Fonds\r\nLa cote du mobilier d'une ville indienne conçue par Le Corbusier explose LANCEMENT 3 / Chandigarh\r\n***Ce nom, maintenant: Chandigarh. Le nom d'une ville indienne conçue de toute pièce par l'architecte suisse Le Corbusier. Elle fait actuellement l'objet d'une exposition à la cité de l'architecture de Paris.\r\nRenaud Malik, dans les salles de ventes européennes et américaines, on observe depuis quelques années un incroyable engouement autour du mobilier de Chandigarh... et ça ne fait pas que des heureux.\r\n DIGAS 6'12''\r\n=== FIN ===\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rts.ch.\r\nAttention: demain mercredi, il n'y aura pas d'émission. Nous ferons de la place à l'élection du Conseil fédéral. \"Tout Un Monde\" revient donc jeudi, en direct de Genève, où se tient une conférence à l'Université sur le thème \"Russie-Europe, comment sortir de la crise ?\". Nous y serons...\r\nIl est 8hXX. Coralie Claude pour les informations. A jeudi !", "alternativeExcerpt": ["La ville indienne de Chandigarh a été conçue de toutes pièces par l'architecte suisse Le Corbusier. Elle est actuellement l'objet d'une exposition à la Cité de l'architecture de Paris. Dans les salles de ventes aux enchères, on constate un énorme engouement autour du mobilier de Chandigarh."], "alternativeTitle": ["La cote du mobilier d'une ville indienne conçue par Le Corbusier explose / TUM_2015-12-08T08:20:00_sequence-3", "Tout un monde du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298009", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"name": "Paris", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7298005"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Attention, TeslaCrypt peut vous rançonner!", "id": "sound-A5F6E8D0-25C3-4E6B-8E7F-F623798B7FAD", "durationSec": 290, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Nouvelle attaque par courriel, TeslaCrypt s'invite dans votre boîte de réception avec un fichier joint à n'ouvrir sous aucun prétexte. Ce lien contient ce qu'on appelle un rançongiciel qui bloque vos données personnelles et vous demande d'acheter une clé numérique pour les débloquer. Une arnaque vieille comme le monde, mais qui sévit encore et toujours.  Rappel des conseils avec Mathieu Simonin, analyste à la centrale suisse d'enregistrement et d'analyse pour la sûreté de l'information MELANI. Par Henry Buxant.", "alternativeExcerpt": ["\"On en parle\" fait le bilan de l'Action 72 Heures qui s'est déroulée du 10 au 13 septembre 2015. Les jeunes Suisses ont offert plus d’un million d’heures de bénévolat. Qu’est-ce qui les motive? Et peuvent-ils tirer profit de cette expérience?  Réponse avec Elsa Kurz, du Conseil Suisse des Activités de Jeunesse, au micro d'Henry Buxant."], "alternativeTitle": ["Ces jeunes qui bossent gratos / OEP_2015-12-08T08:36:45_sequence-1", "On en parle du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279371", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": ",Analyste au MELANI", "name": "Simonin, Mathieu", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-7279368"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 08.12.2015", "genres": ["Sketch"], "id": "sound-B0AA1A1A-AD1C-48A2-8997-F6EF4BC3CFCF", "durationSec": 57, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2015-12-08T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2015-12-08T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279072", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7279072", "ece-7279057"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Sous l'emprise de la manipulation", "id": "sound-9392E123-7FB5-4F63-9C08-F4FDAB92B8AF", "durationSec": 1189, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "La manipulation, qu'est-ce que c'est? Comment se passe la mise sous emprise de quelqu'un? Avec quels effets? Ce sont ces questions qui ont poussé Anne Baecher à rencontrer deux médecins psychiatres qui ont beaucoup travaillé sur ce thème.\r\nAvec Maurice Hurni, médecin psychiatre dont les ouvrages traitants de la perversion narcissiques font référence, et Franceline James, également médecin psychiatre et responsable de la Consultation ethnopsychiatrique de Genève, elle travaille auprès de personnes victimes de dérives sectaires.", "alternativeExcerpt": ["La manipulation, qu’est-ce que c’est? Comment se passe la mise sous emprise de quelqu'un? Avec quels effets? Ce sont ces questions qui ont poussé Anne Baecher à rencontrer deux médecins psychiatres qui ont beaucoup travaillé sur ce thème. Avec Maurice Hurni, médecin psychiatre dont les ouvrages traitants de la perversion narcissiques font référence, et Franceline James, également médecin psychiatre et responsable de la Consultation  ethnopsychiatrique de Genève, elle travaille auprès de personnes victimes de dérives sectaires."], "alternativeTitle": ["Sous l'emprise de la manipulation / CQFD_2015-12-08T10:04:15_dossier", "CQFD du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279342", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "Médecin et Psychiatre", "name": "Hurni, Maurice", "type": "Participant"}, {"role": "Association genevoise pour l'ethnopsychiatrie,Association genevoise pour l'ethnopsychiatrie ", "name": "James, Franceline", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7279336"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Chez le psy. Extraits lus de textes évoquant la psychanalyse", "id": "sound-B80D8693-D6F7-4FC3-A7C3-F224A20817A8", "durationSec": 3408, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["psychanalyse"], "excerpt": "\"  Première séance \" extrait de \" Situations délicates \" de Serge Joncour, aux éditions Flammarion\r\n\"  Fin de thérapie\" extrait de \"  Les vrais héros ne portent pas de slip rouge \" de Axel Sénéquier, aux éditions Quadrature\r\nDes extraits de \"  Histoires pour distraire ma psy \" de Jean-Louis Fournier, aux éditions Anne Carrière\r\n\"  Le reflet \" extrait de \"  Histoires presque vraies \" de Françoise Giroud, aux éditions Fayard", "alternativeTitle": ["Dernier rêve avant la nuit du 08.12.2015", "Chez le psy / REVE_2015-12-08T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 08.12.2015", "Chez le psy / REVE_2015-12-08T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["\"Première séance\", extrait de \"Situations délicates\" de Serge Joncour, aux éditions Flammarion.\n\n\"Fin de thérapie\", extrait de \"Les vrais héros ne portent pas de slip rouge\" de Axel Sénéquier, aux éditions Quadrature. \n\nExtraits de \"Histoires pour distraire ma psy\" de Jean-Louis Fournier, aux éditions Anne Carrière.", "\"Première séance\", extrait de \"Situations délicates\" de Serge Joncour, aux éditions Flammarion.\n\n\"Fin de thérapie\", extrait de \"Les vrais héros ne portent pas de slip rouge\" de Axel Sénéquier, aux éditions Quadrature. \n\nExtraits de \"Histoires pour distraire ma psy\" de Jean-Louis Fournier, aux éditions Anne Carrière."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279358", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Participant"}]}, "variantIds": ["ece-7279358", "ece-7279357"]}, {"publicationChannelNames": ["Espace 2"], "program": "Humeur vagabonde", "source": "siranau", "title": "Chateaubriand : \"Je meurs chaque jour...\" (7/10)", "genres": ["Documentaire"], "id": "sound-D0102F32-16C3-4624-AC9D-F2948BED4982", "thematicGeographicals": ["France"], "durationSec": 1776, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Chateaubriand, François René de"], "thematicThemes": ["littérature", "écrivain"], "excerpt": "Une vie prise dans l'histoire. Né en 1768 (donc vingt ans en 1789), mort en juin 1848, en pleine révolution! Il fut l'homme à la fois des orages et des mélancolies, fils spirituel de Rousseau à sa manière, héritier des Lumières par le biais de Malesherbes, et l'un des premiers, peut-être le premier, des Romantiques. Dans les dernières années du règne de Louis-Philippe, roi des Français, les Parisiens que leurs habitudes ou leurs occupations amenaient aux abords de la rue du Bac voyaient passer assez souvent, d'un pas ralenti par l'âge, un vieillard reconnu et salué par beaucoup. C'était un homme de petite taille, aux yeux remplis de tristesse, à la bouche désabusée et dont les cheveux blancs en désordre semblaient soulevés encore par quelque tempête invisible. Habillé avec une recherche un peu vieillotte dans des vêtements élimés, il pouvait avoir soixante-dix ou peut-être quatre-vingt ans. Il portait des gants, des guêtres, souvent une fleur à la boutonnière de sa redingote à l'ancienne mode. Sous l'étoffe usée et luisante, une de ses épaules était un peu plus haute que l'autre : jaloux de ses succès, qui avaient pris, au fil des ans, des allures de légende, ses ennemis assuraient que le séducteur n'était rien d'autre qu'un bossu. Il marchait avec difficulté, le corps un peu tordu par les ans, par les rhumatismes, par un accident de voiture qui venait de lui casser la clavicule. Quand il ne se sentait pas observé, il tenait de sa main valide l'autre bras paralysé. Par l'indifférence et le mépris dont elle giflait le monde, la mince carcasse déjetée en imposait encore. Échapper à l'ennui. Ainsi Jean d'Ormesson commence-t-il, à la manière d'un roman qui pourrait être de Balzac, sa biographie de Chateaubriand. À peu près à l'époque ainsi évoquée, Chateaubriand répondait à un correspondant: C'est sans doute par erreur, Monsieur, qu'on vous a dit que j'habitais la terre... Et quelqu'un lui avait suggéré de mettre en épigraphe aux Mémoires d'Outre-Tombe: Quotidie morior, c'est-à-dire Je meurs chaque jour. En somme, ce n'est pas sans une certaine délectation que Chateaubriand avait toute sa vie caressé ses humeurs sombres (c'est une des raisons pour lesquelles Stendhal, qui était tout le contraire de lui, ne l'aimait pas). Toute sa vie, et dans sa jeunesse surtout, Chateaubriand était allé de l'exaltation à la déréliction, la première pour échapper à l'ennui, la seconde lui donnant en somme du plaisir, -et le plaisir aussi de la mettre en phrases, belles, musicales, onduleuses, parfaites. Voici un homme qui n'écrivit pas de poésie, ou si peu, mais qui, plus poète que les rimailleurs, a influé sur la sensibilité de plusieurs générations d'écrivains, un écrivain pour les écrivains comme il y a des peintres pour les peintres. Pensons au Je veux être Chateaubriand ou rien... de Victor Hugo enfant...Les genoux couronnés. Né en 1768 (donc vingt ans en 1789), mort en juin 1848, en pleine révolution ! Une vie prise dans l'Histoire ! Il fut l'homme à la fois des orages et des mélancolies, fils spirituel de Rousseau à sa manière, héritier des Lumières par le biais de Malesherbes, et l'un des premiers, peut-être le premier, des Romantiques. Diplomate, ambassadeur à Rome, grand voyageur (il vit les États-Unis encore balbutiants, il lança la mode des voyages au Moyen-Orient), il avait aussi été l'exilé affamé des rues de Londres, soupant du fumet d'un rôti. Et aussi le garnement de Saint-Malo, égratigné, dépenaillé, faisant les cent coups sur les remparts de la vieille cité corsaire. Venez, orages désirés! Son père s'était enrichi grâce à la course (la piraterie légalisée) et à la traite des Noirs, mais l'usage breton voulait que les cadets n'héritassent de rien.  François-René songea à se faire marin, puis prêtre, il n'avait aucune de ses vocations, la Révolution survint, il prit la plume pour écrire un Essai sur les Révolutions. Le reste suivit. La  terrible majesté des spectacles océaniques et les courses dans les souterrains du château de Combourg avaient formé sans sensibilité, dont il s'était fait un orgueil ; aux petits hommes, il lançait: « Courez vous enfermer dans vos cités, allez vous soumettre à vos petites lois, gagnez votre pain à la sueur de votre corps ou dévorer le pain du pauvre, égorgez-vous pour un mot, pour un maître, doutez de l'existence de Dieu ou adorez-le sous des formes superstitieuses ! Moi, j'irai errant dans mes solitudes. pas un seul battement de mon cour ne sera comprimé, pas une seule de mes pensées ne sera enchaînée, je serai libre comme la Nature! » L'Enchanteur. Après l'assassinat du duc d'Enghien, il devint le plus bel opposant à Bonaparte. Quand les Bourbons revinrent, comme il n'en attendait guère, il ne fut pas déçu. Cependant la politique fut l'une de ses passions, une autre étant l'écriture, la troisième les femmes. Et si on l'appelait l'Enchanteur, ce n'était pas seulement pour son style... Les nommer toutes? Difficile. D'abord sa sœur Lucile (et de leurs amours chastement incestueuses on a le reflet dans René), puis Delphine de Custine, Natalie de Noailles, Claire de Duras, éventuellement Céleste qu'il épousa assez distraitement, mais surtout Juliette Récamier, l'apparition en robe de soie blanche entrevue chez Mme de Staël, qui devait, aveugle, être l'une des rares au bord de son lit de mort (c'est chez elle qu'il se rendait en clopinant le long de la rue du Bac) et aussi Pauline de Beaumont ; c'est elle qui, à l'agonie, le fit approcher et lui chuchota à l'oreille dans un souffle: Mon dernier rêve sera pour vous. Bibliographie : André Maurois: René ou la vie de Chateaubriand. Grasset, 1938Jean d'Ormesson: Mon dernier rêve sera pour vous. Lattès, 1982Jean-Pierre Richard: Paysage de Chateaubriand. Seuil, 1967Jean-Paul Clément: Chateaubriand, biographie morale et intellectuelle. Flammarion, 1998Jean-Paul Clément: Chateaubriand, Des illusions contre des souvenirs. Découvertes Gallimard, n°436Jean-Paul Clément: Chateaubriand politique. Hachette, coll. Pluriel, 1987Jacqueline Queneau, Jean-Yves Patte, photos Guy Bouchet: Les Promenades de Chateaubriand. Chêne, 1998Les Mémoires d'Outre-Tombe sont disponibles en deux volumes de la collection Quarto chez Gallimard. Les romans comme les récits de voyage se trouvent dans les collections de poche. La Correspondance générale est parue en cinq volumes chez Gallimard.", "alternativeTitle": ["L'humeur vagabonde du 08.12.2015", "L'humeur vagabonde du 08.12.2015", "Chateaubriand : “Je meurs chaque jour...” / HUM_2015-12-08T13:30:45_l-humeur-vagabonde", "Chateaubriand : “Je meurs chaque jour...” / HUM_2015-12-08T13:30:45_l-humeur-vagabonde"], "imageURL": "//www.rts.ch/1423791.image", "alternativeExcerpt": ["Episode 7/10", "Episode 7/10"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7278925", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7278925", "ece-7278924"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Cinéma: \"An\" de Naomi Kawase", "genres": ["Interview"], "id": "sound-C46503A0-C5A6-4F84-BECA-E914551F2762", "durationSec": 365, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Film d'ouverture de la section \"Un Certain Regard\" au dernier festival de Cannes, \"An\" (Titre français: \"Les délices de Tokyo\"), le nouveau film de la réalisatrice japonaise Naomi Kawase, est dévoilé en avant-première le 8 décembre 2015 au cinéma Capitole de Lausanne. Une ouvre tout en finesse, qui réunit une vieille dame et deux solitaires autour d'une fascinante pâtisserie.\r\nLe producteur du film Masa Sawada est au micro de Pierre Philippe Cadert.\r\n--- plus value ---\r\n La bande annonce du film An de Naomi Kawase:", "alternativeExcerpt": ["Film d'ouverture de la section \"Un Certain Regard\" au dernier festival de Cannes, \"An\" (Titre français: \"Les délices de Tokyo\"), le nouveau film de la réalisatrice japonaise Naomi Kawase, est dévoilé en avant-première le 8 décembre 2015 au cinéma Capitole de Lausanne. Une œuvre tout en finesse, qui réunit une vieille dame et deux solitaires autour d'une fascinante pâtisserie.\n\nLe producteur du film Masa Sawada est au micro de Pierre Philippe Cadert."], "alternativeTitle": ["Cinéma: \"An\" de Naomi Kawase / VER_2015-12-08T16:30:45_sequence-2", "Vertigo du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279385", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7279376"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Un documentaire à propos d'un des artistes les plus géniaux du vingtième siècle : Jaco", "id": "sound-8666DDF5-E809-4982-A81D-E0617F76E27C", "durationSec": 937, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "On cite souvent Aristote pour avoir dit : Pas de génie sans un grain de folie ! \r\nChez Jaco Pastorius, cela se doublait de l'envie d'être un bon père et de pouvoir exprimer toute la musique qu'il avait en lui. Mais au sommet de sa gloire, la trajectoire change et sa fragilité prendra le dessus, jusqu'à une mort tragique.\r\nUn documentaire indispensable pour comprendre une figure du jazz moderne qui est assise sur les mêmes bancs que Miles Davis, Charlie Parker ou Charles Mingus. Sting a dit: \"Nous nous appuyons tous sur ses épaules !\" Chronique par Ivor Malherbe", "alternativeExcerpt": ["Un documentaire à propos d’un des artistes les plus géniaux du vingtième siècle: Jaco. On cite souvent Aristote pour avoir dit: \"Pas de génie sans un grain de folie!\" Chez Jaco Pastorius, cela se doublait de l’envie d’être un bon père et de pouvoir exprimer toute la musique qu’il avait en lui. Mais au sommet de sa gloire, la trajectoire change et sa fragilité prendra le dessus, jusqu’à une mort tragique. \n\nUn documentaire indispensable pour comprendre une figure du jazz moderne qui est assise sur les mêmes bancs que Miles Davis, Charlie Parker ou Charles Mingus. Sting a dit: \"Nous nous appuyons tous sur ses épaules !\" Chronique par Ivor Malherbe."], "alternativeTitle": ["Jaco Pastorius / MAG_2015-12-08T12:06:45_invite-2", "Magma du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7278959", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7278956"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 08.12.2015", "genres": ["Sketch"], "id": "sound-CA0E387F-2A72-4D9B-9075-F14F5FA39F0A", "durationSec": 58, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2015-12-08T16:10:00_le-flash-du-nourjal", "Supersonic du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279008", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7279007"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1er développement : L'UE prépare une taxe sur les transactions financières pour aider le climat", "id": "sound-873E6FD9-3FDA-4258-8A69-ABC3CA843D4C", "durationSec": 282, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pascal Canfin, ministre français du développement de 2012 à 2014\r\nL'UE prépare une taxe sur les transactions financières pour aider le climat La taxe Tobin réapparait...les ministres des finances d'une dizaine de pays européens, dont la France, l'Allemagne ou l'Italie, se retrouvent aujourd'hui (8 décembre) pour définir les contours de cette taxe sur les transactions financières. Une réunion qui ne pouvait pas mieux tomber, en pleine COP 21..Pascal Canfin, ministre français du développement de 2012 à 2014 demande que cette taxe contribue à la justice climatique et finance l'aide aux pays les plus vulnérables. Pascal Canfin\r\nmag 4 min 06\"\r\ndes propos recueillis par Francesca Argiroffo", "alternativeExcerpt": ["Les ministres des Finances d'une dizaine de pays européens, dont la France, l'Allemagne et l'Italie, se retrouvent ce mardi pour définir les contours de la taxe sur les transactions financières. Pascal Canfin, ministre français du Développement de 2012 à 2014, demande que cette taxe contribue à la justice climatique et finance l'aide aux pays les plus vulnérables. Son interview."], "alternativeTitle": ["L'UE prépare une taxe sur les transactions financières pour aider le climat / JDM_2015-12-08T07:18:00_1er-developpement", "Le Journal du matin du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298038", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7298032"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Début sous haute surveillance du Jubilé de la Miséricorde à Rome", "id": "sound-0AA1DDA2-4540-4D4A-9186-AC3F8D190E37", "durationSec": 74, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Début sous haute surveillance du Jubilé de la Miséricorde à Rome Des mesures de sécurité sans précédent ont entouré la messe d'ouverture du Jubilé au Vatican, ce matin... \r\nLes pèlerins présents ont du franchir des barrages de police et des portiques de sécurité pour participer à la messe du Pape François et au lancement de l'Année Sainte... \r\nUne année au cours de laquelle les chrétiens sont appelés à des gestes concrets de pardon et de miséricorde.\r\nA Rome, Jean Baptiste Venditti\r\nMAG \r\n50.000 personnes, c'est le nombre que l'on retient de cette célébration d'ouverture du Jubilé place Saint Pierre. Autrement dit une place à moitié vide. Aux mesures de sécurité exceptionnelles, s'est ajoutée la crainte des pèlerins après les attentats de paris. C'est peut être ce qui a poussé François dans son homélie à appeler les fidèles à abandonner toute forme de peur.  Quant à ceux qui étaient présents ce matin, c'est sous un tonnerre d'applaudissement qu'ils ont salué l'ouverture de la porte sainte par le pape François. Cette porte qui donne le coup d'envoi du jubilé et qui offrira l'indulgence et le pardon à tout chrétien qui la franchira en prière. Cette Année Sainte, c'est aussi celle des deux papes puisque Benoit XVI a répondu présent à l'invitation de son successeur, et qu'il a été le premier à en franchir le seuil derrière François. Pendant une année entière, cette porte restera ouverte. Elle se refermera le 20 novembre 2016. \r\nJean Baptiste Venditti pour RTS info, Rome", "alternativeExcerpt": ["Des mesures de sécurité sans précédent ont entouré la messe d’ouverture du Jubilé de la Miséricorde au Vatican ce mardi matin. Les pèlerins présents ont dû franchir des barrages de police et des portiques de sécurité pour participer à la messe du pape François et au lancement de l’Année Sainte."], "alternativeTitle": ["Début sous haute surveillance du Jubilé de la Miséricorde à Rome / 12H30_2015-12-08T12:33:00_developpement-4", "Le 12h30 du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298071", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}, {"role": "Correspondant", "name": "Venditi, Jean-Baptiste", "type": "Participant"}]}, "variantIds": ["ece-7298058"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Minute !", "source": "siranau", "title": "Minute ! : Millionnaires.ch", "genres": ["Commentaire"], "id": "sound-EEBAC9FD-7233-4174-9FAD-E34C5DBD1868", "durationSec": 111, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Millionnaires.ch", "Millionnaires.ch / NMT_2015-12-08T08:15:00_minute", "Millionnaires.ch / NMT_2015-12-08T08:15:00_minute"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279078", "isOnline": true, "imageURL": "//www.rts.ch/6282485.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7279078", "ece-7279062"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Des somnifères à Alzheimer", "id": "sound-A5057D58-9802-4D63-9E76-E3552106FCE0", "durationSec": 474, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Selon une étude française publiée par l'Inserm, le risque de démence de type Alzheimer augmente de 60% chez les personnes consommant des benzodiazépines à demi-vie longue, donc ceux qui agissent dans la durée après la prise.\r\nOn en parle avec Panteleimon Giannakopoulos, chef du Service de psychiatrie générale aux Hôpitaux Universitaires de Genève, interrogé par Bastien Confino.", "alternativeExcerpt": ["Selon une étude française publiée par l’Inserm, le risque de démence de type Alzheimer augmente de 60% chez les personnes consommant des benzodiazépines à demi-vie longue, donc ceux qui agissent dans la durée après la prise. On en parle avec Panteleimon Giannakopoulos, chef du Service de psychiatrie générale aux Hôpitaux Universitaires de Genève, interrogé par Bastien Confino."], "alternativeTitle": ["Des somnifères à Alzheimer / CQFD_2015-12-08T10:04:15_actu", "CQFD du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279342", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": ",Chef du service de santé mentale et de psychiatrie des HUG", "name": "Giannakopoulos, Panteleimon", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7279340"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le point sur la stratégie des groupes parlementaires à la veille de l'élection", "id": "sound-9C924493-F7C2-4C34-BB74-FEE2354B5F3F", "durationSec": 528, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Le point sur la stratégie des groupes parlementaires à la veille de l'élection Election au Conseil fédéral. Le PBD et les Vert'libéraux décident de laisser la liberté de vote au sein du ticket à trois de l'UDC. Ils recommandent donc de choisir parmi le Vaudois Guy Parmelin, le Zougois Thomas Aeschi et le Tessinois Norman Gobbi. Pour le PBD, aucun des candidats n'a su se démarquer de manière décisive. Les Vert'libéraux reconnaissent aussi à l'UDC sa légitimité à un second siège au gouvernement. Leur préférence va au Tessinois Norman Gobbi.\r\nLe PDC se rangera lui aussi derrière le ticket UDC. Le président du parti Christophe Darbellay n'a pas dit quel candidat serait soutenu. Le groupe se réunira encore avant l'élection qui se tient demain.\r\nLes Allemands arrivent. Deux avions de reconnaissance Tornado, un avion ravitailleur et quarante soldats seront déployés jeudi en Turquie dans le cadre de la mission militaire allemande pour lutter contre l'organisation Etat islamique en Syrie. Annoncé aujourd'hui de l'armée de l'air allemande. \r\nLes forces irakiennes ont repris aujourd'hui une large partie de la ville de Ramadi, située à 100 km à l'ouest de Bagdad, selon des sources irakiennes concordantes. Ramadi était contrôlée depuis le mois de mai par le groupe Etat islamique.\r\nPar ailleurs, la Turquie a momentanément interrompu le déploiement de ses troupes dans le nord de l'Irak. Mais, avertit le ministère turc des Affaires étrangères, elle ne retirera pas celles qui s'y trouvent déjà, assurant qu'elles avaient été envoyées avec l'assentiment de Bagdad pour contrer le groupe terroriste Etat islamique.\r\nLes talibans ont attaqué aujourd'hui l'aéroport de Kandahar, la grande ville du sud de l'Afghanistan, et des combats s'y poursuivaient dans la soirée, annoncent des responsables afghans. \r\nC'est fait. Les ministres européens des Finances ont définitivement approuvé aujourd'hui l'accord sur l'échange automatique d'informations en matière fiscale avec la Suisse. Du côté de Bruxelles, il s'agissait de la dernière étape pour que le texte puisse entrer en vigueur. En Suisse, ce n'est pas encore fini. Si le Parlement donne son feu vert, les données pourront être récoltées dès 2017 et l'échange automatique pourra être pratiqué à partir de 2018.\r\nMichel Platini a plaidé sa cause cet après-midi devant le Tribunal arbitral du sport à Lausanne pour faire lever sa suspension prononcée par le comité d'éthique de la FIFA. Les trois arbitres prendront leur décision d'ici à la fin de la semaine. \r\nTimea Bacsinszky désignée \"révélation de l'année\" par la WTA. La Vaudoise de 26 ans avait commencé la saison à la 48e place du classement mondial. Elle a atteint pour la première fois le stade des demi-finales d'un tournoi à Grand-Chelem à Roland-Garros, puis elle est apparue pour la première dans le Top-10 de la WTA après sa qualification pour la finale du tournoi de Pékin. \r\nMartina Hingis et Sania Mirza ont été élues comme \"double de l'année\". Le duo helvético-indien a remporté depuis mars neuf tournois, dont Wimbledon et l'US Open.\r\nMétéo, Eric Fauchère.\r\n((Cette nuit, des précipitations sont attendues par l'Ouest. Elle se prolongeront demain matin. La limite des chutes de neige sera proche de 1600 mètres pendant la nuit, 1300 demain matin. Le Valais connaîtra moins de précipitations, mais avec une limite des chutes de neige nettement plus basse. En cours d'après-midi, des éclaircies de plus en plus généreuses. 1 à 4 degrés à l'aube, 7 au plus l'après-midi.", "alternativeExcerpt": ["Les groupes parlementaires de tous les partis se sont réunis ce mardi après-midi à Berne pour l'avant-dernière fois avant l'élection au Conseil fédéral. La dernière fois, ce sera jeudi à 7 heures. L'interview d'Andrea Caroni, conseiller aux Etats (PLR/AR)."], "alternativeTitle": ["Le point sur la stratégie des groupes parlementaires à la veille de l'élection / FOR_2015-12-08T18:00:00_developpement-1", "Forum du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298087", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Nicolet, Chantal", "type": "Participant"}]}, "variantIds": ["ece-7298078"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Panorama de la vie musicale dans les Pays Baltes (2/10) : La Lituanie - La société Philarmonie nationale", "genres": ["Interview"], "id": "sound-9A04BF8B-7073-4661-9FCD-CC49971FCB2E", "thematicGeographicals": ["Lituanie"], "durationSec": 3342, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique orchestrale", "musique vocale", "musique classique", "histoire"], "excerpt": "En 1991, la Lituanie, l'Estonie et la Lettonie s'affranchissaient de l'occupant russe et gagnaient, parfois \" en chantant \", leur indépendance. Les pays baltes sont ainsi devenus les plus jeunes démocraties d'Europe. \r\nLe chef d'orchestre et musicologue français, Alain Pâris est régulièrement invité à diriger les grands orchestres de ces pays. Pendant deux semaines, il se fera le porte-parole, pour Musique en Mémoire, de l'incroyable richesse qui anime la vie musicale des Pays Baltes. En véritable homme de radio, il sait mettre en lumière les spécificités musicales de chaque pays et dresser un bilan de l'impact que le passage du régime soviétique à la démocratie, a pu avoir sur leurs institutions. Lituanie, Lettonie et Estonie : Bordés par la Mer Baltique, les Pays Baltes s'étendent sur 175 000 km², et partagent leurs frontières avec la Russie, la Biélorussie et la Pologne. Tout au long de leur histoire, ces petits pays ont connu la domination de divers empires européens, ponctuée par de rares et brèves périodes d'indépendance. La Lituanie est le plus grand des trois Pays Baltes, et celui qui possède aussi l'histoire la plus tourmentée. Après avoir été un grand royaume, sans cesse occupé par la Pologne, l'Allemagne, la Russie, c'est elle qui affronta la première l'URSS, en 1989-1990, montrant la voie de l'indépendance. Depuis 1991, les trois pays sont indépendants et ont intégré de façon dynamique, l'Union européenne (2003). Le 13 novembre dernier, Alain Pâris était l'invité de la Philharmonie de Kaunas. Le chef d'orchestre y a dirigé le Chour d'Etat de Kaunas et l'Orchestre Symphonique de la ville, dans un concert de musique française qui a été enregistré et retransmis par la Télévision lituanienne et qui vous sera proposé le 16 décembre prochain sur les ondes d'Espace 2.Musique en Mémoire a suivi le grand chef dans son travail en Lituanie et a profité du voyage pour rencontrer les principales personnalités musicales du pays : La pianiste Muza Rubackyté, ambassadrice musicale de la Lituanie, qui partage aujourd'hui son temps entre la Suisse, la France et son pays natal où elle a créé le Festival de musique de piano de Vilnius. La 4e édition de ce festival s'est tenue du 14 au 28 novembre dernier. Le concert d'ouverture du Festival vous a été proposé sur Espace 2 le 2 décembre dernier. Muza Rubackyté y a interprété le 3e concerto de Bartók accompagnée par l'orchestre symphonique national de Lituanie sous la direction de Stefan Lano.Ruta Pruseviciene, directrice générale de la Société Philharmonique de LituanieAlgimantas Treiskauskas, directeur de l'Orchestre symphonique de la cité de KaunasPetras Bingelis, fondateur et directeur musical du Chour d'Etat de KaunasStefan Lano, chef invité de l'orchestre symphonique national de LituanieUne occasion rêvée de partir à la découverte de la vie musicale de ces Pays qui chantent.", "alternativeTitle": ["Musique en mémoire du 08.12.2015", "Panorama de la vie musicale dans les Pays Baltes 2/10 / MEM_2015-12-08T10:04:15_musique-en-memoire", "Musique en mémoire du 08.12.2015", "Panorama de la vie musicale dans les Pays Baltes 2/10 / MEM_2015-12-08T10:04:15_musique-en-memoire"], "alternativeExcerpt": ["En 1991, la Lituanie, lʹEstonie et la Lettonie sʹaffranchissaient de lʹoccupant russe et gagnaient, parfois \" en chantant \", leur indépendance. Les pays baltes sont ainsi devenus les plus jeunes démocraties dʹEurope. \n\nLe chef dʹorchestre et musicologue français, Alain Pâris est régulièrement invité à diriger les grands orchestres de ces pays.", "En 1991, la Lituanie, lʹEstonie et la Lettonie sʹaffranchissaient de lʹoccupant russe et gagnaient, parfois \" en chantant \", leur indépendance. Les pays baltes sont ainsi devenus les plus jeunes démocraties dʹEurope. \n\nLe chef dʹorchestre et musicologue français, Alain Pâris est régulièrement invité à diriger les grands orchestres de ces pays."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7278919", "isOnline": true, "imageURL": "//www.rts.ch/1423797.image", "contributors": {"Interviewé/e": [{"role": "chef invité de l'orchestre symphonique national de Lituanie", "name": "Lano, Stefan", "type": "Participant"}, {"role": "pianiste", "name": "Rubackyté, Muza", "type": "Participant"}, {"role": "directrice générale de la Société Philarmonique de Lituanie", "name": "Pruseviciené, Ruta", "type": "Participant"}, {"role": "directeur de l'Orchestre symphonique de la cité de Kaunas", "name": "Treiskauskas, Algimantas", "type": "Participant"}, {"role": "chef d'orchestre, musicologue", "name": "Pâris, Alain", "type": "Participant"}, {"role": "fondateur et directeur du Choeur d'Etat de Kaunas", "name": "Bingelis, Petras", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Buser, Catherine", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bernard, Frédéric", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7278919", "ece-7278918"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le mot du jour : Front", "id": "sound-725B700F-C8BB-4C68-942A-8922FD9F540D", "durationSec": 122, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Front (LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR/\"FRONT\")  \r\nAu surlendemain de la victoire du Front National aux élections régionales françaises, vous vous arrêtez ce matin sur le mot front, Georges Pop\r\nAlors écoutez bien : frontière nationale ; front national ! Mais oui : vous avez bien compris mon intention. Front et frontière ont la même origine latine : le mot « frons » qui désignait une couronne de feuillage dont on ceignait la tête des divinités ou des mortels. Le terme a fini par désigner le front de l'homme ou de l'animal, c'est-à-dire cette partie du visage qui est comprise entre les sourcils et la racine des cheveux .  Une partie de la tête qui fait face à l'autre et qui chez certains herbivores sert à la confrontation front contre front. On est ainsi arrivé très vite, au moins dès le Moyen-Age, à parler du front d'une armée pour la zone de contact avec l'ennemi ; puis le mot front a donné dès le 15 ème siècle le mot « frontier », autrement dit limitrophe,  pour la zone de contact entre deux royaumes ou deux domaines. Et de  « frontier » on est passé à frontière. Le mot prend d'ailleurs son acception moderne au XIXème siècle avec l'émergence des Etats-Nations.  Jadis on attribuait au front le siège de l'audace et de l'arrogance ; d'où les mots affront, affronter et affrontement ! En politique, par analogie au front militaire, on appellera  \"front\" une coalition de partis. Front populaire, front national ou front de gauche .Les Fronts politiques peuvent d'ailleurs parfois aussi ériger des frontières idéologiques qui les séparent et les dressent les uns contre les autres. De nos jours les frontières peuvent donc naître aussi dans les têtes ; objets de discordes et d'affrontements politiques. Quant à moi, j'ai écrit cette  chronique à la sueur de mon . front .", "alternativeExcerpt": ["Ce mardi matin on s'intéresse au mot \"front\".", "Ce mardi matin on s'intéresse au mot \"front\".", "Ce mardi matin on s'intéresse au mot \"front\"."], "alternativeTitle": ["Front", "Front / JDM_2015-12-08T07:16:00_le-mot-du-jour", "Front / JDM_2015-12-08T07:16:00_le-mot-du-jour"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298039", "isOnline": true, "imageURL": "//www.rts.ch/7007232.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}]}, "variantIds": ["ece-7298039", "ece-7298020"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Election de Mme Kopp au Conseil fédéral [archive]", "genres": ["Sketch"], "id": "sound-0B16D2FE-38D3-4B86-9AE1-DA2B454965EA", "durationSec": 51, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2015-12-08T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2015-12-08T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7278976", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Csiky Trnka, Olivia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Scheurer, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7278976", "ece-7278973"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Réouverture de la Salle de musique de la Chaux-de-Fonds", "id": "sound-6A5B7A17-4982-4927-B770-95ECEC255371", "durationSec": 1033, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "A l'occasion de la saison de réouverture de la Salle de musique rénovée de la Chaux-de-Fonds, un concert est proposé pour célébrer notamment son grand orgue avec l'interprétation du Concerto pour le \" Roi des instruments \" de Francis Poulenc avec l'Orchestre Symphonique de Berne. L'organiste Marcelo Giannini répond aux questions d'Yves Bron.", "alternativeExcerpt": ["A l’occasion de la saison de réouverture de la Salle de musique rénovée de la Chaux-de-Fonds, un concert est proposé pour célébrer notamment son grand orgue avec l’interprétation du Concerto pour le \"Roi des instruments\" de Francis Poulenc avec l'Orchestre Symphonique de Berne. \n\nL’organiste Marcelo Giannini répond aux questions d’Yves Bron."], "alternativeTitle": ["Réouverture de la Salle de musique de la Chaux-de-FondsInvité 1 / MAG_2015-12-08T12:06:45_invite-1", "Magma du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7278959", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Interviewé/e": [{"role": "organiste", "name": "Giannini, Marcelo", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7278957"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : Gauthier Chapelle défend le biomimétisme pour sauver la Planète", "id": "sound-99CE27B7-071B-4741-A0D3-D1BDAB55E4CE", "durationSec": 552, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_DEC2015;Gauthier Chapelle, ingénieur agronome et docteur en biologie\r\nGauthier Chapelle défend le biomimétisme pour sauver la Planète Et alors que la Cop 21 touche bientôt à sa fin.. nous allons voir avec l'invité du 12h30 .. qu'une autre voix est possible. que des solutions existent et elles sont sous nos yeux dans un immense laboratoire à ciel ouvert riche de plusieurs milliards d'années d'expériences.. \r\nDes femmes et des hommes étudient la nature .. comme source de connaissance.. \r\nIls ont créé il y a une trentaine d'année.. le biomimétisme.. \r\nEt nous accueillons le fer de lance de cette discipline qui tente de se développer désormais en Europe.. \r\nGauthier Chapelle est en duplex de Bruxelles.. \r\nBonjour.. vous êtes ingénieur agronome et docteur en biologie.. Vous publiez « le vivant comme modèle » aux éditions Albin Michel. expliquez nous en quoi consiste le biomimétisme. \r\n((Vous rappelez au fond ce que nous sommes humains.. une multitude de bactéries emboitées.. ))\r\nPour comprendre concrètement en quoi le vivant offre des solutions.. vous citez l'exemple de cet oiseau migrateur.. la barge rousse.. \r\nEst ce qu'il existe  des exemples d'innovations technologiques inspirées du vivant et qui sont appliquées ?? \r\nC'est Nicolas Hulot qui signe la préface de votre ouvrage .. Il voit dans cette alternative du bio-mimétisme un véritable espoir. cet espoir a-t-il été partagé lors de la Cop 21 ?\r\nCe mouvement du biomimétisme a été lancé il y a une trentaine d'années outre-atlantique. mais il ne se développe en Europe que récemment. quels sont les réticences ?\r\nVous proposez pourtant des systèmes économiques qui s'inspirent du vivant.  et qui sont durables !! \r\nOn réalise bien aujour'dhui les limites de nos sociétés basées sur les combustibles fossiles.. Comment convaincre le monde libéral, les acteurs économiques que le pétrole, le charbon., le bois le mène à sa perte ?\r\ncomment développer le biomimétisme ? en créant des passerelles entre les différents acteurs ? ingénieurs, etc.. \r\nVous évoquez dans votre livre-cette idée de construire des petits systèmes de resilience. quels seraient ces îlots ?\r\nMais avant tout.. vous mettez avant notre capacité à nous mettre en ensemble.. à collaborer.. vous restez donc confiants en l'avenir ? Et en la survie de  l'espèce humaine ?\r\nGauthier Chapelle.. merci d'avoir accepté l'invitation du 12h30.. \r\nVous étiez en duplex de Bruxelles.. \r\nPour en savoir plus. sur le biomimétisme..  je rappelle.. le tite de votre livre « le vivant comme modèle »..c'est publié chez Albin Michel..", "alternativeExcerpt": ["Une autre voie est possible face aux changements climatiques, des solutions existent sous nos yeux dans un immense laboratoire à ciel ouvert riche de plusieurs milliards d’années d’expériences. Des femmes et des hommes étudient la nature comme source de connaissance, ils ont créé il y a une trentaine d’années le biomimétisme. Ingénieur agronome et docteur en biologie, Gauthier Chapelle est le fer de lance de cette discipline qui tente de se développer désormais en Europe. Il publie \"Le vivant comme modèle\", aux éditions Albin Michel.", "Une autre voie est possible face aux changements climatiques, des solutions existent sous nos yeux dans un immense laboratoire à ciel ouvert riche de plusieurs milliards d’années d’expériences. Des femmes et des hommes étudient la nature comme source de connaissance, ils ont créé il y a une trentaine d’années le biomimétisme. Ingénieur agronome et docteur en biologie, Gauthier Chapelle est le fer de lance de cette discipline qui tente de se développer désormais en Europe. Il publie \"Le vivant comme modèle\", aux éditions Albin Michel.", "Une autre voie est possible face aux changements climatiques, des solutions existent sous nos yeux dans un immense laboratoire à ciel ouvert riche de plusieurs milliards d’années d’expériences. Des femmes et des hommes étudient la nature comme source de connaissance, ils ont créé il y a une trentaine d’années le biomimétisme. Ingénieur agronome et docteur en biologie, Gauthier Chapelle est le fer de lance de cette discipline qui tente de se développer désormais en Europe. Il publie \"Le vivant comme modèle\", aux éditions Albin Michel."], "alternativeTitle": ["Gauthier Chapelle défend le biomimétisme pour sauver la Planète", "Gauthier Chapelle défend le biomimétisme pour sauver la Planète / 12H30_2015-12-08T12:52:00_l-invite-du-12h30", "Gauthier Chapelle défend le biomimétisme pour sauver la Planète / 12H30_2015-12-08T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298070", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7298070", "ece-7298056"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Indignation générale suite aux propos anti-musulmans de Donald Trump", "id": "sound-CC9CEF51-FF35-4403-B2BA-BDE5EAE0D27A", "durationSec": 246, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : CATINFO_DEC2015\r\nIndignation générale suite aux propos anti-musulmans de Donald Trump Les réactions d'indignation se multiplient après les propos de Donald Trump, candidat à l'investiture républicaine pour l'élection présidentielle américaine de 2016...\r\nIl a proposé hier la \"fermeture totale\" des Etats-Unis à tous les musulmans souhaitant s'y rendre .. \r\nCes déclarations de la part d'un potentiel futur président des Etats-Unis qui ont eu une écho international... \r\nAlexandre Habay....\r\nRefouler tous les musulmans même les étudiants et les touristes. Une proposition jugée \"raciste\" notamment par la plus haute autorité musulmane d'Egypte. Un cadeau fait aux extrémistes de tous bords \", avertit le grand mufti. Mais les réactions sont cinglantes aux Etats-Unis surtout. \"Donald Trump est fou\" pour son rival républicain Jeb Bush.  la Maison Blanche a vivement dénoncé ces proposistions, les jugeant \"contraires\" aux valeurs américaines. rappelant que le respect de la liberté de religion est inscrit dans la loi fondamentale. \r\nEt ce n'est pas tout, Donald Trump estime également que pour lutter contre l'influence du groupe Etat islamique, il faudrait peut-être \"fermer internet\". Pour ce faire il veut en parler à Bill Gates . Donald Trump continue de faire la course en tête pour l'investiture républicaine, même si sa cote a fortement chuté ces derniers temps.", "alternativeExcerpt": ["Les réactions d'indignation continuent suite aux propos de Donald Trump, candidat à l'investiture républicaine pour l'élection présidentielle américaine de 2016. Il a proposé lundi la \"fermeture totale\" des Etats-Unis à tous les musulmans souhaitant s'y rendre jusqu'à que le Congrès puisse, selon ses propos, \"comprendre ce qui se passe\". Des déclarations de la part d'un potentiel futur président des Etats-Unis qui ont eu un écho international. Interview de Stuart Haugen, ancien président des Républicains en France."], "alternativeTitle": ["Indignation générale suite aux propos anti-musulmans de Donald Trump / 12H30_2015-12-08T12:30:00_developpement-1", "Le 12h30 du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298071", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Journaliste Inter", "name": "Habay, Alexandre", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7298067"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Ueli Maurer passera la soirée à Kandersteg (BE) avant les élections fédérales", "id": "sound-FB51A6E7-C49C-4FF1-9432-D88FA68C418B", "durationSec": 81, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "A la veille des élections du Conseil fédéral, Ueli Maurer compte passer sa soirée à Kandersteg et y faire du ski de fond. C'est ce qu'il a dit au micro de la RTS.", "alternativeExcerpt": ["A la veille des élections du Conseil fédéral, Ueli Maurer compte passer sa soirée à Kandersteg et y faire du ski de fond. C’est ce qu’il a dit au micro de la RTS."], "alternativeTitle": ["Ueli Maurer passera la soirée à Kandersteg (BE) avant les élections fédérales / FOR_2015-12-08T18:10:00_developpement-6", "Forum du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298087", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7298080"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Focus sur le festival Antigel  avec Eric Linder son fondateur ", "genres": ["Interview"], "id": "sound-9B6ECBD6-2A39-4AF5-AE4B-9C916A602F27", "durationSec": 3401, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Linder, Eric"], "thematicThemes": ["festival de musique"], "excerpt": "Itw: Eric Linder (directeur artistique du Festival Antigel vient présenter la prog musicale de la prochaine édition qui se tiendra du 29 janvier au 14 février 2016)\r\nhttp://archives.antigel.ch/\r\nAlbum de la semaine: TBC  « Caribbean Dandee »  de Joey Starr & Nathy", "alternativeTitle": ["pl3in le poste du 08.12.2015", "Magic & Naked en showcase", "Eric Linder - Joey Starr et Nathy / PLP_2015-12-08T19:00:00_plein-le-poste", "pl3in le poste du 08.12.2015", "Eric Linder - Joey Starr et Nathy / PLP_2015-12-08T19:00:00_plein-le-poste"], "alternativeExcerpt": ["Au Studio 15 de la RTS à Lausanne: dans \"pl3in le poste\" sur Couleur 3, les quatre Genevois de Magic & Naked présentent leur premier album qui sort ces jours en interprétant le titre \"(If you wish you can) Reach me by phone\"."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7278980", "isOnline": true, "imageURL": "//www.rts.ch/3906328.image", "contributors": {"Interviewé/e": [{"role": "fondateur du festival Antigel ", "name": "Linder, Eric", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7278980", "ece-7278979"]}, {"publicationChannelNames": ["Espace 2"], "program": "Imaginaire", "source": "siranau", "title": "Guy de Maupassant: Contes (2/5) : Le diable", "genres": ["Récit"], "id": "sound-FE291721-40CD-402F-9DA9-D5BA06A63D4B", "durationSec": 1748, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "En mai 1887 paraît \"Le Horla\", le recueil sans doute le plus célèbre de Maupassant.Les contes qui y figurent nous plongent dans le monde si caractéristique de l'auteur, un monde peuplé de paysans, petits bourgeois, aristocrates, artistes, domestiques ou prostituées. Le ton de ces nouvelles varie, tour à tour cynique, grivois ou sentimental.", "alternativeTitle": ["Imaginaire du 08.12.2015", "Maupassant: Contes (2/5) / IMA_2015-12-08T16:00:45_imaginaire", "Imaginaire du 08.12.2015", "Maupassant: Contes (2/5) / IMA_2015-12-08T16:00:45_imaginaire"], "alternativeExcerpt": ["\"Le diable\"", "\"Le diable\""], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7278904", "isOnline": true, "imageURL": "//www.rts.ch/4201300.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Producteur"}], "Récitant/e": [{"role": "collaborateur/trice RTS", "name": "Teuscher, Raoul", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meyer, Jean-Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Maupassant, Guy de", "type": "Auteur"}]}, "variantIds": ["ece-7278904", "ece-7278903"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Neuchâtel récompensée pour sa politique énergétique ambitieuse", "id": "sound-F448ACC5-B0B6-4ED8-AEF5-D5BC21A08E66", "durationSec": 97, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Neuchâtel récompensée pour sa politique énergétique ambitieuse La Ville de Neuchâtel est fière de son action pour le climat :  ces 20 dernières années, le bilan énergétique du parc immobilier et infrastructurel de la cité a été réduit de 25 %....\r\n En comparaison, et pour la même période, la consommation globale d'énergie a augmenté de 5% en Suisse.. \r\n. Et si Neuchâtel a reçu par deux fois le Prix Solaire suisse et obtenu le label européen \"Cité de l'énergie\", c'est que les autorités successives ont cultivé une vision à long terme...\r\nRoger Guignard.\r\nUne action locale volontariste peut produire des effets significatifs pour l'avenir : en plein sommet mondial du climat, le conseiller communal Olivier Arni tient à transmettre ce message, avec des résultats probants à la clé. Depuis 2'011, la production d'électricité solaire a été multipliée par 23 sur le territoire communal. La Station d'épuration de la ville, qui consommait jusqu'à 100'000 litres de mazout n'en utilise plus et sera bientôt autonome pour ce qui est de l'électricité. Grâce au plan lumière, l'éclairage du centre-ville utilise trois fois moins d'électricité qu'auparavant. Et la liste peut continuer de ces améliorations tangible.", "alternativeExcerpt": ["Le bilan énergétique du parc immobilier et infrastructurel de la ville de Neuchâtel a été réduit de 25% ces 20 dernières années. En comparaison, et pour la même période, la consommation globale d'énergie a augmenté de 5% en Suisse. Neuchâtel a reçu plusieurs prix, car les autorités successives ont su cultiver une vision à long terme."], "alternativeTitle": ["Neuchâtel récompensée pour sa politique énergétique ambitieuse / 12H30_2015-12-08T12:37:00_developpement-8", "Le 12h30 du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298071", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "correspondant ", "name": "Guignard, Roger", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7298068"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le National veut retirer le passeport suisse aux binationaux terroristes", "id": "sound-A42674CE-7ADF-4274-B078-F9470527AFDF", "durationSec": 104, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Le National veut retirer le passeport suisse aux binationaux terroristes Les citoyens binationaux impliqués dans des activités de terrorisme... ou partis combattre à l'étranger... doivent être automatiquement déchus de la nationalité suisse....\r\n.Le Conseil national a accepté hier, par 102 voix contre 85  une initiative parlementaire UDC.. \r\nThibaut Schaller, cette décision, impensable il y a quelques semaines, s'explique.. \r\nIl y a eu les attentats récents de Paris... et le glissement à droite du Conseil national... \r\nL'émotion du 13 novembre était bien présente lors des débats hier. Le président de l'UDC, Toni Brunner, a plaidé pour son initiative en évoquants les récentes attaques de Paris... et en brandissant à la tribune la menace DAECH... Il a pu compter sur le soutien de son groupe, mais aussi du PDC et d'un tiers du PLR ... pour l'emporter par 17 voix d'écart... Avant les attentats, mais aussi avant le renouvellement du Parlement, et le glissement un peu plus à droite de ce dernier, un tel texte n'aurait vraisemblablement pas eu de majorité. Au Conseil des Etats désormais de s'emparer du texte. Et il est vraisemblable qu'il le rejette... inaugurant un mécanisme qui devrait marquer toute la législature: le National fait passer des propositions... avant que les Etats les jugent excessives et les repoussent.\r\n** Sur quels arguments de fond la discussion s'est-elle jouée, Thibaut?\r\nL'UDC, soutenu par le PDC, a martelé son leitmotiv: il peut se cacher des terroristes parmi les migrants... Et ces gens-là n'ont pas droit à la protection via l'Etat de droit en Suisse, selon Toni Brunner... La réponse de la gauche et d'une majorté des PLR? Le retrait automatique de la nationalité pour les combattants et les terroristes... serait une mesure avant tout symbolique, voire identitaire... Et cela reviendrait à créer juridiquement deux catégories de Suisses... les binationaux et ceux qui n'ont que le passeport helvétique et à créer une discrimnation juridique. Un argument technique qui n'a pas porté ses fruits...", "alternativeExcerpt": ["Le Conseil national a donné suite lundi à une initiative prônant le retrait de la nationalité aux citoyens binationaux impliqués dans des activités terroristes ou partis combattre au nom du djihad."], "alternativeTitle": ["Le National veut retirer le passeport suisse aux binationaux terroristes / 12H30_2015-12-08T12:31:00_developpement-2", "Le 12h30 du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298071", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7298062"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Grimur Hakonarson, un cinéaste venu d'Islande", "genres": ["Interview"], "id": "sound-546858DA-8CB2-4D51-B596-E99FD6F5F77E", "durationSec": 439, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Situé dans la campagne islandaise, \"Béliers\" raconte l'histoire de deux frères qui ne se sont pas parlé depuis des années. Tous deux éleveurs de moutons, ils sont contraints d'unir leur force pour sauver leurs bêtes touchées par la maladie de la tremblante. \r\nRencontre avec son réalisateur, Grimur Hakonarson, au micro de Rafael Wolf.\r\n--- plus value ---\r\nLa bande annonce du film Béliers:", "alternativeExcerpt": ["Situé dans la campagne islandaise, \"Béliers\" raconte lʹhistoire de deux frères qui ne se sont pas parlé depuis des années. Tous deux éleveurs de moutons, ils sont contraints dʹunir leur force pour sauver leurs bêtes touchées par la maladie de la tremblante. \n\nRencontre avec son réalisateur, Grimur Hakonarson, au micro de Rafael Wolf."], "alternativeTitle": ["Grimur Hakonarson, un cinéaste venu dʹIslande / VER_2015-12-08T16:30:45_sequence-5", "Vertigo du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279385", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7279378"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : La symbolique du couteau", "id": "sound-CE7990C1-9C63-43A6-8EB9-F361517CD04D", "durationSec": 125, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "La symbolique du couteau ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(GOUT DES AUTRES/LA SYMBOLIQUE DU COUTEAU) ***Le goût des autres avec vous, Pierre-Etienne Joye. Demain, le Conseil fédéral aura un nouveau membre. Les manoeuvres tactiques, les dernières conspirations, les complots politiques, s'il y a lieu, ce sera cette nuit dans des lieux stratégiques à Berne. C'est la nuit des longs couteaux, ou, si les jeux sont pratiquement faits, la nuit des petits canifs. Quoiqu'il en soit, le couteau revêt une symbolique forte. \r\nPour trancher les aliments, mais pas que: c'est un symbole de virilité, c'est incontestable. Et ce n'est pas un cliché: la femme a sa collection de sacs et de chaussures, l'homme sa panoplie de couteaux. J'assume la comparaison. Tous les couteaux de cuisine et de la découpe à table. Du couteau d''office à la lame à désosser. Des grandes marques mythiques que sont les laguioles, opinels, ou autres Victorinox ou Wenger pour rester dans la formule magique helvétique...les petits nouveaux font leur apparition, couteaux asiatiques, lames d'aciers, de carbone ou de céramiques, ils nous les faut tous... A chaque usage son couteau ou le contraire...Et que j'émince, je taille en chiffonade, en julienne en brunoise.. Et que je charcute, je coupe, je pique, je cisèle, je monde... C'est jouissif le couteau, de jour comme de nuit...On tranche dans le vif.\r\n***Mais dites-moi, ce rapport intime de l'homme et du couteau, il a toujours existé...\r\nça doit même remonter à une époque où on n'était pas tout à fait des hommes... Des couteaux en os ou en soilex, sans poignées, mais dont le tranchant était sans doute bien meilleur que les couteaux en acier actuel mal aiguisé. Rien de plus frustrant...ensuite, les lames sont en bronze et en fer.Les Romains inventent les poignées. Au Moyen Age, c'est un objet personnel, le couteau. On vient à table avec son propre couteau.\r\n***Et notre couteau de table actuel, il date de quand?\r\nIl apparaît en fait pour la première fois sous le règne de Louis 13, au 17è siècle. Il est imposé à la Cour par Richelieu, qui en avait marre de voir les invités se curer les dents à table avec la pointe de leur couteeau. Ce couteau de table, vous l'aurez compris, est donc un couteau à bout rond.\r\nQuant au couteau suisse, comme pour une élection au conseil fédéral, c'est dans la poche. On verra encore celle de qui...un homme à tous les coups.\r\n***C'était le goût des autres... et demain matin, après cette nuit des longs couteaux ou petits canifs, émission spéciale de l'élection au Conseil Fédéral... On vous retrouve donc jeudi, Pierre-Etienne Joye", "alternativeExcerpt": ["Demain mercredi, le Conseil fédéral aura un nouveau membre. Les manœuvres tactiques, les dernières conspirations, les complots politiques, s'il y a lieu, ce sera cette nuit dans des lieux stratégiques à Berne. On l’appelle la nuit des longs couteaux, ou, si les jeux sont pratiquement faits, la nuit des petits canifs. Quoi qu'il en soit, le couteau revêt une symbolique forte. Pour trancher les aliments, mais pas seulement.", "Demain mercredi, le Conseil fédéral aura un nouveau membre. Les manœuvres tactiques, les dernières conspirations, les complots politiques, s'il y a lieu, ce sera cette nuit dans des lieux stratégiques à Berne. On l’appelle la nuit des longs couteaux, ou, si les jeux sont pratiquement faits, la nuit des petits canifs. Quoi qu'il en soit, le couteau revêt une symbolique forte. Pour trancher les aliments, mais pas seulement.", "Demain mercredi, le Conseil fédéral aura un nouveau membre. Les manœuvres tactiques, les dernières conspirations, les complots politiques, s'il y a lieu, ce sera cette nuit dans des lieux stratégiques à Berne. On l’appelle la nuit des longs couteaux, ou, si les jeux sont pratiquement faits, la nuit des petits canifs. Quoi qu'il en soit, le couteau revêt une symbolique forte. Pour trancher les aliments, mais pas seulement."], "alternativeTitle": ["La symbolique du couteau", "La symbolique du couteau / JDM_2015-12-08T07:27:00_le-gout-des-autres", "La symbolique du couteau / JDM_2015-12-08T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298037", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7298037", "ece-7298019"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-65883DD8-7ABF-4045-A56E-4FFAEF289754", "durationSec": 138, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n* * Recherche de bénévoles et de matériel pour la 9ème édition de cette manifestation pas comme les autres qui permet à une quarantaine d'associations de faire rimer les mots marché et solidarité.\r\n--- plus value ---\r\nL'appel se poursuit ce matin afin de soutenir les responsables du Marché de Noël solidaire, à savoir le centre socio-culturel Pôle Sud ainsi que la FEDEVACO (Fédération vaudoise de coopération), pour le bon déroulement de la 9ème édition de cette manifestation qui se tiendra du 10 au 12 décembre prochain au sein du centre de Pôle Sud qui se trouve au Flon, en plein coeur de Lausanne.38 associations ouvrant pour les plus démunis au Nord comme au Sud participeront à ce marché hors du commun. Les échanges avec d'autres organisations du monde entier ou avec les visiteurs en font la richesse et chaque franc récolté est réinvesti dans les actions soutenues par les associations en Suisse, en Afrique, en Amérique latine ou en Asie. Acheter un cadeau dans ce marché, c'est par exemple consolider une coopérative de paysans en Côte d'Ivoire ou aider un centre de santé implanté dans un bidonville péruvien. Flâneurs, passants, curieux ou habitués sont les bienvenus pour découvrir  des objets emblématiques des activités des associations ou des pays dans lesquels elles sont présentes. L'occasion également d'y dénicher des cadeaux originaux: semences ancestrales issues de l'agriculture biologique, perles et bijoux ouvragés d'Afrique de l'Ouest ou encore tissus chamarrés d'Amérique latine. L'an passé le chiffre record de 45'000 francs a été atteint et a permis de soutenir de nombreux projets partout dans le monde.Pour le bon déroulement de cet événement convivial et solidaire qui occupera, du 10 au 12 décembre prochain, les trois étages du centre socio-culturel Pôle Sud dans une atmosphère unique placée sous le signe de l'échange, les organisateurs du Marché de Noël solidaire recherchent des bénévoles et le matériel suivants:Des bénévoles pour le montage et l'installation des stands et la décoration des salles le mercredi 9 déc a-m ; pour le démontage des stands lundi 14 déc dès 9h ; pour le bon déroulement de la manifestation (caisse et tenue des bars, durant min 2h), et des personnes d'accord de faire des pâtisseries sucrées et les apporter directement au centre socio-culturel durant la manifestation (jeu 10 et ven 11 de 17h à 22h et samedi 12 de 10 à 18h)Un panneau d'affichage A2 (sorte de chevalet d'affichage)2 TV à écrans plats min 80 cm de diagonale50 bols à soupe20 grandes tasses à théUne grosse marmite de 20L minimumUne plaque de cuisson électriqueUn chauffe-plat électrique avec bacs et couvercleUn samovar de 5L pour servir le thé à la mode russe ou arménienneDes branches de sapin et des pives pour la décoration à amener à Pole Sud le mercredi 9 déc.", "alternativeExcerpt": ["Recherche de bénévoles et de matériel pour la 9ème édition de cette manifestation pas comme les autres qui permet à une quarantaine d'associations de faire rimer les mots marché et solidarité.", "Recherche de bénévoles et de matériel pour la 9ème édition de cette manifestation pas comme les autres qui permet à une quarantaine d'associations de faire rimer les mots marché et solidarité.", "Recherche de bénévoles et de matériel pour la 9ème édition de cette manifestation pas comme les autres qui permet à une quarantaine d'associations de faire rimer les mots marché et solidarité."], "alternativeTitle": ["Chacun pour tous du 08.12.2015", "Chacun pour tous / CPT_2015-12-08T09:29:00_chacun-pour-tous", "Chacun pour tous du 08.12.2015", "Chacun pour tous / CPT_2015-12-08T09:29:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279361", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7279361", "ece-7279360"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Chine ambitionne de devenir le 1er marché de la voiture électrique", "id": "sound-B844C8F4-900F-4FD2-BA68-0FE942A0170A", "durationSec": 75, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "La Chine ambitionne de devenir le 1er marché de la voiture électrique La Chine devrait devenir, cette année, le premier marché mondial de la voiture électrique... \r\nAvec près de 250 mille véhicules vendus, l'empire du Milieu devrait dépasser les Etats-Unis...\r\nShanghai, Raphaël Grand..\r\nMAG", "alternativeExcerpt": ["La Chine devrait devenir cette année le premier marché mondial de la voiture électrique. Avec près de 250'000 véhicules vendus, l’empire du Milieu devrait dépasser les Etats-Unis."], "alternativeTitle": ["La Chine ambitionne de devenir le 1er marché de la voiture électrique / 12H30_2015-12-08T12:36:00_developpement-7", "Le 12h30 du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298071", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7298065"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités : Vaud veut encourager ses électeurs étrangers à voter aux communales", "id": "sound-22C6652F-0344-4078-A405-8F6C360A67EF", "durationSec": 354, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Krause, Adrien\r\nVaud veut encourager ses électeurs étrangers à voter aux communales (INTERCITES/VD CHERCHE A MOBILISER LES ETRANGERS POUR QU'ILS VOTENT AUX PROCHAINES COMMUNALES, PHILIPPE LEUBA) Intercités ; vote des étrangers dans le canton de Vaud. SLV Philippe Leuba (invité seul), en direct du studio Lausanne. Il arrivera à la rédaction à 6h. Son numéro de portable : **.69\r\nA quelques semaines des élections communales du 28 février, le canton de Vaud s'inquiète du taux de participation des électeurs d'origine étrangère. Comment les encourager à faire usage de leurs droits civiques ? La question est loin d'être anodine dans un canton qui compte plus de 96'000 étrangers disposant du droit de vote et d'éligibilité à l'échelle communale.  Eh bien, les autorités vaudoises ont décidé de leur envoyer une brochure. Une brochure qui vise à intégrer davantage à la vie démocratique ces étrangers qui résident en Suisse depuis plus de 10 ans, dont au moins trois dans le canton de Vaud.\r\nPour parler de cette volonté d'intégration politique, j'accueille ce matin Phillippe Leuba. Bonjour. Vous êtes conseiller d'Etat PLR, chef du département de l'économie et du sport du canton de Vaud, l'un des instigateurs de cette démarche. \r\n-Cela fait depuis 2003 maintenant que les individus d'origines étrangères peuvent prendre part à la vie politique des communes vaudoises, pourquoi les encourager aujourd'hui à faire usage de leurs droits?\r\n-23% des votants étrangers ont participé aux dernières élections communales de 2011, comment expliquez-vous que ce taux soit aussi faible ?\r\n-Participer à la vie politique d'une commune, c'est aussi un signe d'intégration. Manifestement, la vie politique vaudoise ne mobilise pas franchement les personnes d'origine étrangère dans le canton. C'est un constat d'échec  des mesures d'intégration que proposent les autorités vaudoises?\r\n- En 2011, l'initiative « Vivre et voter ici » qui visait à étendre le vote des étrangers au niveau cantonal, a été refusée par le peuple. Le conseil d'Etat avait aussi appelé à rejeter le texte. Aujourd'hui vous  encouragez les personnes d'origine étrangère à utiliser leurs droits politiques au niveau communal. N'y a-t-il pas là une contradiction dans vos choix politiques ?\r\n-Vous ne pensez pas que ces étrangers se rendraient plus massivement aux urnes, si leur droit politique était étendu au niveau cantonal, voire national ? C'est à ce niveau que les grandes décisions politiques qui touchent les étrangers de Suisse sont prises. \r\n- Voter est une chose, être élu en est une autre. Après les élections communale de 2006,  un peu plus de 4 % des sièges des conseils communaux étaient occupés par des élus d'origines étrangères ((313 personnes de nationalité étrangère ont été élues dans les conseils communaux sur un peu plus de 7500 sièges ; pas de chiffre en 2011)) Or ils représentent près de 20% du corps électoral du canton de Vaud. A terme, vous visez l'équilibre ?\r\n-La suite du processus d'intégration des étrangers au sein de la vie politique vaudoise, vous l'envisagez comment ? Est-ce que  vous allez remettre sur la table des discussions la possibilité d'une participation à l'échelle cantonale ?\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "alternativeExcerpt": ["A quelques semaines des élections communales du 28 février, le canton de Vaud s’inquiète du taux de participation des électeurs d’origine étrangère. Comment les encourager à faire usage de leurs droits civiques? L'interview de Philippe Leuba, Conseiller national PLR vaudois.", "A quelques semaines des élections communales du 28 février, le canton de Vaud s’inquiète du taux de participation des électeurs d’origine étrangère. Comment les encourager à faire usage de leurs droits civiques? L'interview de Philippe Leuba, Conseiller national PLR vaudois.", "A quelques semaines des élections communales du 28 février, le canton de Vaud s’inquiète du taux de participation des électeurs d’origine étrangère. Comment les encourager à faire usage de leurs droits civiques? L'interview de Philippe Leuba, Conseiller national PLR vaudois."], "alternativeTitle": ["Le canton de Vaud veut encourager ses électeurs étrangers à voter aux communales", "Le canton de Vaud veut encourager ses électeurs étrangers à voter aux communales / JDM_2015-12-08T06:18:00_intercites", "Le canton de Vaud veut encourager ses électeurs étrangers à voter aux communales / JDM_2015-12-08T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298047", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "contributors": {"Interviewé/e": [{"role": "CE PLR VD,  chef du Dpt de  l'Economie et des Sports", "name": "Leuba, Philippe", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7298047", "ece-7298028"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grande zappette", "source": "siranau", "title": "La Grande Zappette : Zone interdite", "genres": ["Sketch"], "id": "sound-1F0CBA86-73E1-4152-BEE0-8185769E6A78", "durationSec": 66, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Grande Zappette / SUPER_2015-12-08T16:50:00_la-grande-zappette", "Supersonic du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279008", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7279006"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 08.12.2015", "genres": ["Commentaire"], "id": "sound-0BD7742B-C64F-4E2E-82C0-82FE52B7C069", "durationSec": 169, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2015-12-08T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2015-12-08T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279012", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7279012", "ece-7279004"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : Strangers Visions", "genres": ["Commentaire"], "id": "sound-A419EDE1-4D04-41A7-996C-83F72FE9DE56", "durationSec": 173, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["L’artiste Heather Dewey-Hagborg n'est pas une femme comme les autres. Dans son projet \"Stranger Visions\", elle mélange adroitement science et créativité en proposant une exposition itinérantes de visages d’inconnus. Pour \"Stranger Visions\", il ne faut pas voir l'originalité de l'artiste dans le fait qu'elle ait utilisé une imprimante 3D, mais plutôt dans sa méthode de travail. Elle s'est en effet promenée dans les rues, fouillant les poubelles à la recherche de détritus contenant de l'ADN qu'elle a ensuite analysée dans le but de reconstruire les portraits robots de ces anonymes.\nNouvelle diffusion de la chronique du 28 mai 2013.", "L’artiste Heather Dewey-Hagborg n'est pas une femme comme les autres. Dans son projet \"Stranger Visions\", elle mélange adroitement science et créativité en proposant une exposition itinérantes de visages d’inconnus. Pour \"Stranger Visions\", il ne faut pas voir l'originalité de l'artiste dans le fait qu'elle ait utilisé une imprimante 3D, mais plutôt dans sa méthode de travail. Elle s'est en effet promenée dans les rues, fouillant les poubelles à la recherche de détritus contenant de l'ADN qu'elle a ensuite analysée dans le but de reconstruire les portraits robots de ces anonymes.\nNouvelle diffusion de la chronique du 28 mai 2013.", "L’artiste Heather Dewey-Hagborg n'est pas une femme comme les autres. Dans son projet \"Stranger Visions\", elle mélange adroitement science et créativité en proposant une exposition itinérantes de visages d’inconnus. Pour \"Stranger Visions\", il ne faut pas voir l'originalité de l'artiste dans le fait qu'elle ait utilisé une imprimante 3D, mais plutôt dans sa méthode de travail. Elle s'est en effet promenée dans les rues, fouillant les poubelles à la recherche de détritus contenant de l'ADN qu'elle a ensuite analysée dans le but de reconstruire les portraits robots de ces anonymes.\nNouvelle diffusion de la chronique du 28 mai 2013."], "alternativeTitle": ["Strangers Visions", "Strangers Visions / HAP_2015-12-08T18:40:00_happy-pics", "Strangers Visions / HAP_2015-12-08T18:40:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279035", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7279035", "ece-7279030"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "(Archivé à double) Des croisades à l'islamisme. Orient-Occident, regards croisés (2/5) : Ce que les chrétiens latins savaient des musulmans", "genres": ["Interview"], "id": "sound-53647A60-2E38-453C-94C2-7CEEB2DD0CF5", "durationSec": 1756, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["religion et croyances", "christianisme", "islam", "croisade"], "excerpt": "Lorsque les croisades débutent, la connaissance de l'islam par les chrétiens d'Occident est très lacunaire. Ils pensent alors que les Sarrazins, comme ils les nomment, sont des polythéistes. Ils s'appuient sur des écrits de St Jérôme qui a vécu deux siècles avant le prophète Mahomet. Les croisades vont permettre aux occidentaux de découvrir l'islam. La première version latine du Coran sera éditée en 1143.\r\n[Nouvelle diffusion de l'émission du lundi 8 juin 2015]", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "médiéviste", "name": "Martin, Aurell", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}, {"role": "historien des contacts culturels et religeux entre monde arabe et latin au Moyen Âge", "name": "Tolan, John", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Les Alpes vues par Maurice Schobinger et Pierre Abramowski", "genres": ["Interview"], "id": "sound-7FE31507-CA83-4EC5-8665-E7652A005859", "thematicGeographicals": ["Suisse"], "durationSec": 2463, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Schobinger, Maurice", "Abramowski, Pierre"], "thematicThemes": ["guide de montagne", "montagne", "photographie"], "excerpt": "Le photographe Maurice Schobinger et le guide de montagne Pierre Abramowski ont sillonné les Alpes pour photographier des parois mythiques des Alpes à découvrir dans l'ouvrage \" Face à face \".\r\nIls sont les invités de Pierre Philippe Cadert.\r\n\" Face à face \" regroupe 100 photographies en couleur et noir et blanc des parois les plus impressionnantes des Alpes, prises de 2013 à 2015, depuis un hélicoptère, face à la montagne, à mi-hauteur ; puis dos à elle, pour embrasser son exact vis-à-vis. L'ouvrage est sorti en novembre 2015 en coédition chez Noir sur Blanc et Till Schaap.\r\n<http://www.photo-schobinger.ch/>\r\n<http://www.leseditionsnoirsurblanc.fr/face-a-face-maurice-schobinger-9782882504005>", "alternativeExcerpt": ["Le photographe Maurice Schobinger et le guide de montagne Pierre Abramowski ont sillonné les Alpes pour photographier des parois mythiques des Alpes à découvrir dans lʹouvrage \" Face à face \".\n\nIls sont les invités de Pierre Philippe Cadert."], "alternativeTitle": ["Les Alpes vues par Maurice Schobinger et Pierre Abramowski / VER_2015-12-08T16:30:45_sequence-1", "Vertigo du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279385", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "photographe", "name": "Schobinger, Maurice", "type": "Participant"}, {"role": "guide de montagne", "name": "Abramowski, Pierre", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7279384"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso", "id": "sound-1941EB0F-D2E1-4B3D-AECD-E5E897F5BCF9", "durationSec": 3378, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Au programme:\r\n- Magic & Naked, groupe suisse de pop psychédélique, est de passage dans le studio de \"Paradiso\" pour présenter le nouvel album \"Magic & Naked\", qui sort le 11 décembre.\r\n- Interview de Jovanotti réalisée par Karine Vouillamoz à l'occasion de la tournée pour son nouvel album \"Lorenzo 2015 CC.\"", "alternativeTitle": ["Paradiso du 08.12.2015", "Paradiso du 08.12.2015", "Paradiso / RAP_2015-12-08T19:04:15_radio-paradiso", "Paradiso / RAP_2015-12-08T19:04:15_radio-paradiso"], "imageURL": "//www.rts.ch/1423730.image", "alternativeExcerpt": ["Au programme:\n\n- Magic & Naked, groupe suisse de pop psychédélique, est de passage dans le studio de \"Paradiso\" pour présenter le nouvel album \"Magic & Naked\", qui sort le 11 décembre.\n- Interview de Jovanotti réalisée par Karine Vouillamoz à l'occasion de la tournée pour son nouvel album \"Lorenzo 2015 CC.\"", "Au programme:\n\n- Magic & Naked, groupe suisse de pop psychédélique, est de passage dans le studio de \"Paradiso\" pour présenter le nouvel album \"Magic & Naked\", qui sort le 11 décembre.\n- Interview de Jovanotti réalisée par Karine Vouillamoz à l'occasion de la tournée pour son nouvel album \"Lorenzo 2015 CC.\""], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279345", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7279345", "ece-7279344"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Agenda-speakerine", "source": "siranau", "title": "Agenda-speakerine 08.12.2015", "genres": ["Sketch"], "id": "sound-1A2C8A78-F35A-4AD3-A853-ECD67F09A9AA", "durationSec": 268, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Agenda-speakerine / OTWO_2015-12-08T09:15:00_agenda-speakerine", "One-Two du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279023", "isOnline": true, "imageURL": "//www.rts.ch/5168247.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7279015"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Le comment du pourquoi: nouvelles espèces", "id": "sound-B0A63A49-3673-42EC-A06A-85699EB6FF62", "durationSec": 244, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Comment faire pour découvrir de nouvelles espèces? \r\nLa réponse de Marc Giraud, naturaliste, au micro de Sarah Dirren.", "alternativeExcerpt": ["Comment faire pour découvrir de nouvelles espèces? \nLa réponse de Marc Giraud, naturaliste, au micro de Sarah Dirren."], "alternativeTitle": ["Le comment du pourquoi: nouvelles espèces / CQFD_2015-12-08T10:04:15_le-comment-du-pourquoi", "CQFD du 08.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279342", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "Naturaliste", "name": "Giraud, Marc", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7279334"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "Dans la peau d'Anne : ADE présente \"Resonate\"", "genres": ["Commentaire"], "id": "sound-51287467-2258-4596-B6D3-97E48094C7B8", "durationSec": 124, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "L'Amsterdam Dance Event fêtait ses 20 ans en octobre dernier, et pour marquer le coup, l'ADE a profité de la présence de plusieurs figures emblématiques de la musique électronique à Amsterdam pour les faire témoigner face caméra. Le résultat de ces multiples interviews, c'est Resonate, un documentaire d'un peu moins de 20 minutes qui dresse l'état des lieux d'une scène électronique en pleine ébullition. Pour le casting, Resonate montre à l'écran certains des dj les plus infuents du moment comme les hollandais Joris Voorn et Armin van Buuren, le bulgare KinK, le berlino-canadien Richie Hawtin, Seth Troxler, ou encore Dave Clarke.\r\n--- plus value ---\r\nPour le casting, Resonate montre à l'écran certains des DJs les plus influents du moment comme les Hollandais Joris Voorn et Armin van Buuren, le Bulgare KinK, le Berlino-Canadien Richie Hawtin, Seth Troxler, ou encore Dave Clarke.", "alternativeExcerpt": ["L'Amsterdam Dance Event fêtait ses 20 ans en octobre dernier, et pour marquer le coup, lʹADE a profité de la présence de plusieurs figures emblématiques de la musique électronique à Amsterdam pour les faire témoigner face caméra. Le résultat de ces multiples interviews, cʹest Resonate, un documentaire dʹun peu moins de 20 minutes qui dresse lʹétat des lieux dʹune scène électronique en pleine ébullition. Pour le casting, Resonate montre à lʹécran certains des dj les plus infuents du moment comme les hollandais Joris Voorn et Armin van Buuren, le bulgare KinK, le berlino-canadien Richie Hawtin, Seth Troxler, ou encore Dave Clarke.", "L'Amsterdam Dance Event fêtait ses 20 ans en octobre dernier, et pour marquer le coup, lʹADE a profité de la présence de plusieurs figures emblématiques de la musique électronique à Amsterdam pour les faire témoigner face caméra. Le résultat de ces multiples interviews, cʹest Resonate, un documentaire dʹun peu moins de 20 minutes qui dresse lʹétat des lieux dʹune scène électronique en pleine ébullition. Pour le casting, Resonate montre à lʹécran certains des dj les plus infuents du moment comme les hollandais Joris Voorn et Armin van Buuren, le bulgare KinK, le berlino-canadien Richie Hawtin, Seth Troxler, ou encore Dave Clarke.", "L'Amsterdam Dance Event fêtait ses 20 ans en octobre dernier, et pour marquer le coup, lʹADE a profité de la présence de plusieurs figures emblématiques de la musique électronique à Amsterdam pour les faire témoigner face caméra. Le résultat de ces multiples interviews, cʹest Resonate, un documentaire dʹun peu moins de 20 minutes qui dresse lʹétat des lieux dʹune scène électronique en pleine ébullition. Pour le casting, Resonate montre à lʹécran certains des dj les plus infuents du moment comme les hollandais Joris Voorn et Armin van Buuren, le bulgare KinK, le berlino-canadien Richie Hawtin, Seth Troxler, ou encore Dave Clarke."], "alternativeTitle": ["ADE présente \"Resonate\"", "ADE présente \"Resonate\" / NMT_2015-12-08T08:20:00_dans-la-peau-d-anne", "ADE présente \"Resonate\" / NMT_2015-12-08T08:20:00_dans-la-peau-d-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7279081", "isOnline": true, "imageURL": "//www.rts.ch/6398533.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7279081", "ece-7279067"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse : Par Esther Coquoz et Valérie Droux", "id": "sound-6994A6C9-0DD7-47E6-8879-7E9AC4B6B8FC", "durationSec": 691, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "audio", "excerpt": "Par Esther Coquoz et Valérie Droux (6h45 Revue de Presse) ***Esther Coquoz et Valérie Droux, la revue de presse... un jour avant l'élection du conseil fédéral... le Blick nous parle ce matin d'un plan secret...\r\nC'est le PLR qui serait l'artisan de ce plan secret. Un plan secret pour légitimer la candidature sauvage d'un de deux Schaffhousois, Thomas Hurter ou Hannes Germann, si ils étaient élus demain au Conseil Fédéral, à la place d'un des trois candidats officiels. \r\nIls seraient alors menacés d'exclusion par leur parti. Selon le Blick, le PLR a donc imaginé une contre-attaque, pour renforcer cette candidature: je vous livre le scénario: le candidat sauvage devrait d'abord demander 24 heures de réflexion. Le Jeudi matin à 7h00, les 18 membres du comité directeur du PLR se réuniraient à shaffhouse pour une séance extraordinaire. Et là il proposerait de donner au Shaffhouseois élu  le domaine de l'asile, sous  entendu le département de justice et police, pour assurer ses arrières au sein de l'UDC. \r\nLe président du PLR de Shaffhouse refuse de s'exprimer sur ce plan secret, mais il confirme la réunion de jeudi matin si un shaffhouseois est élu. Tandis qu'un membre du comité directeur du PLR déclare: si Thomas Hurter ou Hannes German est élu, le PLR acceptera tout de suite cette élection.\r\nDans la presse, romande, les différents scénarios aussi, avec aussi le nom de Thomas Hurter, dont la discrétion sur le sujet est aussi soulignée...Le temps \"à la recherche de l'outsider fantôme\", et présente les 5 scénarios possible, et notamment les options pour un outsider: accepter, consulter ou renoncer.  \r\nUn article accompagné d'un savoureux dessin de Chappate: la marionnette Aeschi, animée par Christophe Blocher à moité caché dans les coulisses, Aeschi avec à ses côtés Normann Gonni en Arlequin, et Guy Parmelin en clown, juste pour la figuration. \r\nComme la liberté hier, le Matin propose des pourcentages: Guy Parmelin 40% de chance, Thomas Aeschi 30, 20 pour Normann Gobbi, et 10 pour le candidat surprise. \r\nPour 24 heures et la Tribune de Genève: ce sera la normalisation ou la confrontation\r\nVoire la surprise: est même évoquée la candidature d'Eveline Widmer-Schlumpf, qui serait soudainement remise sur le tapis. \r\nA part le Blick, la presse alémanique croit peu à une surprise demain. Ce sera un des trois candidats officiels, commente l'Argauerzeitung, qui donne même Guy Parmelin favori, avant la nuit des longs couteux, cette nuit qui précède l'élection du Conseil Fédéral et pendant laquelle s'échaffaude souvent les stratégies. Car les partis du centre veulent d'abord un retour au calme, faire cesser les attentes autour d'un deuxième UDC au Conseil Fédéral en le mettant au travail dans un exécutif.  C'est une attitude sage tant que Christoph Blocher aura des millions à disposition pour appuyer sa soif de revanche, déclare le journal argovien.\r\nLa Suisse de l'est s'apprête à se faire évincer du gouvernement sans protester, commente la NZZ. Et pourtant les cantons de st gall, Thurgovie, Grison, Schaffhouse et Glaris avec les 2 Appenzell regroupent ensemble 1,1 millions d'habitants. C'est plus que la Suisse romande, qui pourrait avoir bientôt trois conseillers fédéraux, en cas d'élection de Guy Parmelin.\r\n***Un deuxième homme arrêté pour appartenance à la mouvance islamiste en France, a travaillé à l'aéroport de Genève\r\nOn pas fini de s'interroger sur les contrôles de sécurité pour les employés de l'aéroport, s'inquiète ce matin la Tribune de Genève. Ce deuxième homme, actuellement en prison, a donc travaillé comme baggagiste à Cointrin entre novembre 2014 et avril de cette année. Selon les autorités genevoises, l'enquête, à son engagement, n'a révélé aucun problème, son casier judiciaire était vierge. Et la Tribune de s'interroger: la procédure de contrôle à l'engagement est-elle encore adaptée ? L'office fédéral de l'aviation civile, de son côté, précise que les patrouilles sont intensifiées, et que d'autres mesures non annoncées - pour des raisons de sécurité - ont été prises.\r\n***Cette critique maintenant, sur le coût des programmes d'intégration pour les requérants d'asile\r\nOu plutôt sur le manque de contrôle sur ces coûts, déploré par la Baslerzeitung ce matin, alors que 30'000 requérans sont arrendus cette année en Suisse: des entreprises proposent aux communes des cours pour faciliter l'intégration des requérants d'asile. Par exemple des cours de langue. Mais à la fin c'est le canton qui paie la facture. Personne donc n'a la vue d'ensemble sur les programmes suivis par les migrants. La Le journal bâlois dénonce ce matin: les coûts de la prise en charge de l'asile ne cessent d'augmenter.  Sans que l'on puisse vérifier si l'objectif de ces cours, l'intégration, est atteint.\r\nUne critique, aussi, dans le Courrier, à l'encontre de la SSR, et de la RTS, concernant les licenciements annoncés. L'édito et l'article du Courrier déplorent le manque de mobilisation des employés, et les choix de la direction, de toucher aux emplois les plus précaires. Plutôt que de réfléchir à l'avenir du service public, la RTS anticipe les débats en coupant dans les budgets, les programmes et le personnel. Le Courrier rappelle que la SSR a le devoir d'excellence, et qu'on attend d'elle qu'elle défende ses émissions à valeur ajoutée, plutôt que de sabrer en fonction de l'audimat. \r\nLa révision  de l'assurance invalidité présentée hier par Alain Berset est critiquée par le camp bourgeois: le ministre de l'intérieur veut assainir l'AI en facilitant l'intégration des jeunes, souffrant de maladies psychiques, dans le monde du travail. Ce n'est pas suffisant aux yeux de la droite, relate le Tagesanzeiger, la droite exige un vrai programme d'économie. Un commentaire va dans le même sens dans la NZZ: cette réforme, c'est bien mais c'est trop peu. Car si l'AI est désormais sur de bons rails financiers, c'est grâce à la part de TVA reversée jusqu'à la fin 2017 .L'état financier de cette assurance reste donc incertain.\r\n***Les ports-francs de Vevey sont menacés, pour cause d'économies...\r\nDes économies demandées à la douane, par la confédération, 20 millions par an entre 2017 et 2019. Et le port-franc de Vevey en fait donc partie: car, s'il perdait ce statut, il ne faudrait déplacer que 3 personnes. Un argument insuffisant, aux yeux du directeur de la Société des Entrepôts de Vevey, à qui est attribué un bureau de douane et et le statut de port franc depuis 1982. \r\nParce qu'on oublie la dimension économique du port-franc: il gère entre 400 et 500 millions de francs de biens culturels, un secteur qui représente un quart de son chiffre d'affaire depuis les années 2000. La région, et la ville auraient aussi à y perdre. \r\nBern va se mettre au vélo. La bernerzeitung évoque ce matin l'offensive pro- cycliste du conseil communal de la capitale, qui a l'ambition de doubler la part de vélos dans la circulation. D'ici 2039, 70 millions seront investis dans des projets d'envergure comme des ponts pour vélos, ou pistes cyclables rapides.  C'est al directrice du département des transports, la socialiste Ursula Wyss, qui a présenté hier ces mesures.\r\n***Et c'est bientôt Noël... \r\nEt cette question dans le Temps ce matin: le Père Noël est-il le vestige d'un sacfrifice humain ?\r\nEt de rappeler l'affaire de Dijon, en 1951, quand l'effigie du père noël avait été brûlée, attachée aux griles de l'Eglise. Et la controverses qui en avait découlé en France: jean Cocteau parmi les partisans du barbu en rouge, François Mauriac dans le camp des détracteurs... et le grain de sel Claude Lévi-Straus: selon lui les dijonais avaient ainsi réactivé un rituel archaïque: la mise à mort d'un roi éphémère - humain celui-là - lors de la fête des Saturnales à Rome, qui clôturaient l'année. Un livre, présenté dans le Temps aujorud'hui, enquête jsutement sur ces rois éphémères... une enquête dont le journal se garde bien de révéler le dénouement.", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2015-12-08T06:44:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2015-12-08T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7298052", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7298052", "ece-7298034"]}, {"publicationChannelNames": ["RTS 1"], "program": "Le court du jour", "source": "gico", "id": "asset-1474462", "thematicGeographicals": ["SIERRA LEONE"], "durationSec": 180, "mediaType": "video", "excerpt": "Justine Schmutz est infirmière de Médecins Sans Frontières (MSF) en Sierra Leone pour lutter contre l'épidémie Ebola. Elle s'occupe notamment de l'accompagnement quotidien aux patients atteints par la maladie.", "title": "La minute humanitaire : Infirmière (Sierra Leone)", "genres": ["Autres (information)"], "publicationDate": "2015-12-08T00:00:00Z", "thematicCorporations": ["MSF"], "thematicThemes": ["AIDE MÉDICALE INTERNATIONALE", "TÉMOIGNAGE", "INFIRMIER", "FIÈVRE EBOLA"], "alternativeExcerpt": ["La minute humanitaire\nInfirmière (Sierra Leone)", "Justine Schmutz : Il y a 5 ans, si on m'avait dit « tu fais une mission Ebola », j'aurais dit « jamais de la vie ! » et finalement j'avais envie d'être là, pour lutter contre cette épidémie.", "Infirmière (Sierra Leone)", "Justine Schmutz : Il y a 5 ans, si on m'avait dit « tu fais une mission Ebola », j'aurais dit « jamais de la vie ! » et finalement j'avais envie d'être là, pour lutter contre cette épidémie.", "Justine Schmutz : Il y a 5 ans, si on m'avait dit « tu fais une mission Ebola », j'aurais dit « jamais de la vie ! » et finalement j'avais envie d'être là, pour lutter contre cette épidémie."], "alternativeTitle": ["Le court du jour", "La minute humanitaire", "La minute humanitaire : Infirmière (Sierra Leone)", "La minute humanitaire", "Infirmière (Sierra Leone)"], "imageURL": "//www.rts.ch/7318606.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7206511", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "BERNHEIM, Chantal", "type": "Personne physique"}, {"name": "DEV TV", "type": "Organisation"}]}, "variantIds": ["ece-7204609", "ece-7206511"]}, {"publicationChannelNames": ["RTS 1"], "program": "La roue de la chance", "source": "gico", "id": "asset-1465134", "thematicGeographicals": ["PLATEAU"], "durationSec": 900, "mediaType": "video", "excerpt": "Jeu télévisé de hasard qui voit s'affronter 4 candidats par semaine. Le candidat ayant accumulé le plus de gains peut alors actionner la roue de la chance qui lui permet de gagner jusqu'à 100000 francs.", "title": "No 392", "genres": ["Jeux de courte durée"], "publicationDate": "2015-12-08T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["La roue de la chance", "La roue de la chance", "8.12.2015"], "alternativeExcerpt": ["Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini", "Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7206514", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "FELBER, Emile", "type": "Personne physique"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Présentatrice": [{"name": "DELFINI, Carine", "type": "Personne physique"}]}, "variantIds": ["ece-7206514"]}, {"publicationChannelNames": ["RTS 1"], "program": "A bon entendeur", "source": "gico", "visualThemes": ["DRONE CIVIL", "MODÉLISME", "DRONE CIVIL", "MODÉLISME", "DRONE CIVIL", "MODÉLISME", "DRONE CIVIL", "MODÉLISME", "DRONE CIVIL", "MODÉLISME"], "id": "asset-1471737", "durationSec": 2280, "mediaType": "video", "title": "DRONES: UN JEU D'ENFANT?", "visualGeographicals": ["PLAN-LES-OUATES", "GENEVE", "PLATEAU", "SAVIESE", "BERNEX", "GENEVE", "LAUSANNE"], "genres": ["Consommation"], "publicationDate": "2015-12-08T00:00:00Z", "alternativeExcerpt": ["Drones: un jeu d'enfant?", "Nous avons fait tester, avec nos collègues suisse-allemands de l’émission Kassensturz, 11 drones à prix très abordable, entre 25 et 160 CHF environ. Nous avons envoyé ces machines, achetées ou commandées par Internet en Suisse, à un laboratoire spécialisé allemand. Au menu des tests de vol, de stabilité, de résistance au vent, de robustesse, de sécurité, d’autonomie et de bien d’autres choses encore. Une évaluation très complète, donc, qui nous permet de vous présenter ces résultats.", "Aujourd’hui, on ne compte plus la variété de drones de loisirs. Ils évoluent à basse altitude, équipés ou non de caméra, de GPS ou autres fonctions automatiques. Ces\" multicoptères\" vont du jouet, qui menace le lustre du salon, à l’engin qui permet des photos ou des vidéos aériennes de la maison familiale. Leur marché connaît une croissance ininterrompue et, en Suisse, on estime déjà leur nombre en dizaine de milliers. Quelles possibilités offrent ces engins? Quelles caractéristiques pour quels prix? Faciles à maîtriser ou dangereux pour le voisinage et la vie privée des citoyens? A Bon Entendeur les a testés et fait décoller, constatant que les \"multicoptères\" ne sont pas toujours un jeu d’enfant!", "Les ventes des drones de loisir sont en pleine expansion. Aujourd'hui, ces petits engins représentent 10% du marché du modélisme. Si les premiers drones étaient réservés aux experts, les modèles récents sont de vrais petits jouets. Performants et simples à piloter, il en existe désormais dans des gammes de prix abordables pour tous.", "Les drones, un jeu d'enfant? Pas si sûr. Les passionnés de modélisme et de drones ne sont de loin pas tous en culottes courtes. Il faut dire que selon les technologies embarquées, certains engins peuvent coûter plusieurs milliers de francs. Plus imposants, ils sont également potentiellement plus dangereux. Rencontre avec un de ces nouveaux passionné d'engin volant…", "Le point avec Sylvain Métille, avocat.", "Un démarchage un peu particulier peut vous occasionner de gros ennuis avec votre ordinateur. Un piège que plusieurs téléspectateurs- trices nous ont signalé. Ne manquez pas ce soir un témoignage très détaillé,  pour vous mette en garde!", "Pas besoin de formation ou de permis particulier pour acheter et piloter un drone. Pourtant, leur vol est réglementé afin d'écarter les risques d'accidents, de comportements malveillants, mais aussi pour protéger la vie privée des particuliers, nombre de ces jouets embarquant des petites caméras…", "Les drones de loisir évoluent à basse altitude, équipés ou non de caméra, de GPS ou autres fonctions automatiques. Ces «multicoptères» vont du jouet à l'engin qui permet des photos ou des vidéos aériennes de la maison familiale. Quelles caractéristiques pour quels prix ? Faciles à maîtriser ou dangereux pour le voisinage et la vie privée des citoyens ? ABE les a testés.", "Au stade de Suisse, une association de droniste doit faire une démonstration à Skyguide, les gendarmes du ciel. Cette démo n'aura toutefois jamais lieu, car moins d'une semaine après les attentats de Paris, tout survol de stade a été interdit par les autorités. Une interdiction automatiquement intégrée au logiciel du drone. Tant que ce dernier se trouve dans la zone interdite, il refusera de décoller.", "Drônes", "Les drones de loisir évoluent à basse altitude, équipés ou non de caméra, de GPS ou autres fonctions automatiques. Ces «multicoptères» vont du jouet à l'engin qui permet des photos ou des vidéos aériennes de la maison familiale. Quelles caractéristiques pour quels prix ? Faciles à maîtriser ou dangereux pour le voisinage et la vie privée des citoyens ? ABE les a testés.", "Drônes", "Les drones de loisir évoluent à basse altitude, équipés ou non de caméra, de GPS ou autres fonctions automatiques. Ces «multicoptères» vont du jouet à l'engin qui permet des photos ou des vidéos aériennes de la maison familiale. Quelles caractéristiques pour quels prix ? Faciles à maîtriser ou dangereux pour le voisinage et la vie privée des citoyens ? ABE les a testés.", "Drônes", "Les drones de loisir évoluent à basse altitude, équipés ou non de caméra, de GPS ou autres fonctions automatiques. Ces «multicoptères» vont du jouet à l'engin qui permet des photos ou des vidéos aériennes de la maison familiale. Quelles caractéristiques pour quels prix ? Faciles à maîtriser ou dangereux pour le voisinage et la vie privée des citoyens ? ABE les a testés."], "alternativeTitle": ["A bon entendeur", "Les drones: le test", "Drones: un jeu d'enfant?", "Les drones de loisir", "Les drones haut de gamme", "Respecter la loi sur la protection de données", "Ce n'est pas Microsoft qui vous appelle!", "Tout n'est pas permis avec les drones", "Drônes", "Quand une démonstration officielle de drones tourne court...", "A bon entendeur", "Drônes", "A bon entendeur", "Drônes", "A bon entendeur", "Drônes"], "imageURL": "//www.rts.ch/7258726.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7206501", "isOnline": true, "contributors": {"Productrice Editoriale": [{"name": "PERNOUD-NUSSBAUM, Manuelle", "type": "Personne physique"}, {"name": "WEILHAMMER, Françoise", "type": "Personne physique"}], "Chroniqueur": [{"name": "MARIOT, Luc", "type": "Personne physique"}], "Producteur Editorial": [{"name": "MARIOT, Luc", "type": "Personne physique"}], "Réalisateur": [{"name": "FRANEL, Yann", "type": "Personne physique"}]}, "variantIds": ["ece-7206501", "ece-7204594", "ece-7260598", "ece-7204484"]}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "LNA"], "id": "asset-1463464", "durationSec": 1844, "mediaType": "video", "visualGeographicals": ["ZURICH-VILLE", "LUGANO", "BERNE-VILLE"], "visualCorporations": ["HC FRIBOURG GOTTÉRON", "ZURICH SC", "HC LUGANO", "HC BIENNE", "CP BERNE", "LAUSANNE HC"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2015-12-08T00:00:00Z", "alternativeTitle": ["Sport dernière", "Hockey / LNA (30ème j.) - Grand Format: Berne - Lausanne (2-3)", "Hockey / LNA (30ème j.): le classement LNA", "Hockey / LNA (30ème j.): Lugano - Bienne (3-1)", "Hockey / LNA (30ème j.): Zurich - Fribourg (4-1 )", "Hockey / Ligue des champions: Davos (SUI) - Skelleftea (SWE) (4-1)", "Sport dernière", "Sport dernière"], "imageURL": "//www.rts.ch/5349937.image", "alternativeExcerpt": ["Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7204604", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "NICOLET, John", "type": "Personne physique"}], "Producteur": [{"name": "ROTH, Steve", "type": "Personne physique"}], "Présentatrice": [{"name": "BLATTNER, Pascale", "type": "Personne physique"}]}, "variantIds": ["ece-7204604"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["CONSEILLER NATIONAL", "RÉUNION", "JUSTICE", "SPORT", "CORRUPTION", "CONSEILLER AUX ETATS", "CONSEILLER NATIONAL", "POLLUTION ATMOSPHÉRIQUE", "VIE QUOTIDIENNE", "AUTOPSIE", "MÉDECINE LÉGALE", "CADAVRE"], "visualPersons": ["PARMELIN, GUY", "AESCHI, THOMAS", "PLATINI, MICHEL", "PARMELIN, GUY", "AESCHI, THOMAS", "LOMBARDI, FILIPPO", "CASSIS, IGNAZIO"], "id": "asset-1478106", "durationSec": 1922, "mediaType": "video", "visualGeographicals": ["BERNE-VILLE", "LAUSANNE", "BERNE-VILLE", "PEKIN", "LAUSANNE", "GENEVE-VILLE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-12-08T00:00:00Z", "alternativeTitle": ["19h30", "Climat: Pékin a subi sa première alerte rouge à la pollution", "États-Unis / Nouveau tollé après la proposition de Donald Trump: l’analyse de Pierre Gobet à Washington", "GE: les tensions ne diminuent pas entre les syndicats de la fonction publique et le Conseil national", "Élections au Conseil fédéral: la «nuit des longs couteaux» débute à Berne", "Le pape François a ouvert la porte sainte de Saint-Pierre pour célébrer l’année du jubilé", "Élections au Conseil fédéral: les précisions de Pierre-Olivier Volet à Berne", "Une revue criminalistique révèle que certains homicides passent inaperçus en Suisse", "Élections au Conseil fédéral: les parlementaires socialistes ont auditionné les trois candidats UDC", "Le trompettiste Ibrahim  Maalouf rend hommage aux femmes dans ces deux nouveaux albums", "États-Unis: Donald Trump propose d’interdire l’accès au sol américain à tous les musulmans", "Climat: la Suisse traque la pollution de l’air, et plus particulièrement les particules fines", "FIFA: Michel Platini a plaidé sa cause devant le Tribunal arbitral du sport", "VD: le premier gratte-ciel suisse, la célèbre Tour de Bel-Air, sera bientôt rénovée", "Elections au Conseil fédéral: le point avec Esther Mamarbachi à Berne", "La Suisse est bien perçue à l’étranger principalement grâce au tennis", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["La pollution de l’air a atteint des records, alors que la COP21 se déroule à Paris.", "Les syndicats ont pourtant rencontré le gouvernement, le dialogue est donc entamé, mais aucun accord concret n’a été évoqué.", "La «nuit des longs couteaux» est traditionnellement le lieu des dernières tractations et jeux d’alliance avant l’élection.", "Les services de police ont dû prendre des mesures exceptionnelles pour protéger le pape et la foule de plusieurs milliers de personnes.", "En effet, certaines morts suspectes ne sont parfois pas repérées, les médecins légistes dénoncent des examens parfois trop expéditifs.", "Guy Parmelin, Norman Gobbi et Thomas Aeschi, continuent à mener leur campagne.", "Ibrahim Maalouf est né au Liban pendant la guerre en 1980, la musique a toujours fait partie de sa vie.", "Il provoque ainsi un nouveau tollé aux États-Unis, où les réactions ont été très vives.", "L’air helvétique est bien moins pollué qu’en Chine, mais l’Office fédéral de l’environnement estime que la pollution provoque chaque année 3'000 morts en Suisse.", "Le TAS devra ensuite prendre une décision à propos de la suspension de Michel Platini.", "La rénovation aura pris plus de deux ans et coûté 60 millions de francs.", "Les trois candidats UDC seront sur le plateau d'Infrarouge.", "Parmi les personnalités culturelles ou économiques suisses qui suscitent le plus l’intérêt à l’étranger, on retrouve Joël Dicker et Tidjane Thiam."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7206486", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Berne", "name": "MAMARBACHI, Esther", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Washington", "name": "GOBET, Pierre", "type": "Personne physique"}, {"role": "Duplex Berne", "name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}]}, "variantIds": ["ece-7206486", "ece-7206484"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["INTERVIEW"], "visualPersons": ["MAILLARD, PIERRE-YVES"], "id": "asset-1478108", "durationSec": 1183, "mediaType": "video", "visualGeographicals": ["SUISSE"], "genres": ["Actualités régionales"], "publicationDate": "2015-12-08T00:00:00Z", "alternativeTitle": ["Couleurs locales", "GE: les jeunes se désintéressent de la politique", "NE: un magicien neuchâtelois entre au Guinness Book", "Le résumé de l’actualité romande", "VS: de nombreuses paroisses célèbrent les couples mariés qui fêtent leurs jubilaires", "GE: Genève lance pour la deuxième année consécutive son festival d’œuvres lumineuses", "Elections au Conseil fédéral: le vaudois Guy Parmelin porte les espoirs de tout un canton", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["En effet, seul un jeune sur quatre s’est rendu aux urnes lors des dernières élections.", "Son record est d’avoir trompé quinze fois l’attention d’un spectateur en 1 min 30 s.", "En effet, le jour de l’Immaculée Conception célèbre non seulement la conception de la vierge Marie hors péché originel, mais aussi le mariage.", "Dix réalisations contemporaines sont dispersées dans le centre-ville.", "Le canton de Vaud n’a plus eu de représentant au Conseil fédéral depuis 17 ans et le départ de Jean-Pascal Delamuraz."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7206492", "isOnline": true, "contributors": {"Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Genève", "name": "DURRING, Cécile", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}]}, "variantIds": ["ece-7206492", "ece-7206490", "ece-7204590"]}, {"publicationChannelNames": ["RTS 1"], "program": "Infrarouge", "source": "gico", "visualThemes": ["DÉBAT"], "id": "asset-1477609", "thematicGeographicals": ["SUISSE"], "durationSec": 4223, "mediaType": "video", "excerpt": "Débat en direct de Berne avec et sur les candidats UDC à l'élection au Conseil fédéral du 9 décembre 2015.", "title": "Conseil fédéral : un deuxième UDC, mais lequel ?", "visualGeographicals": ["PLATEAU"], "genres": ["Sujets nationaux ou régionaux (débats)"], "publicationDate": "2015-12-08T00:00:00Z", "thematicCorporations": ["UDC"], "backgrounds": ["décentralisée à l'hôtel Bellevue à Berne à la veille de l'élection au Conseil fédéral."], "thematicThemes": ["ÉLECTION FÉDÉRALE"], "alternativeExcerpt": ["Conseil fédéral : un deuxième UDC, mais lequel ?", "A la veille de l'élection du Conseil fédéral, Infrarouge vous donne rendez-vous en direct à Berne. Nous vous ferons vivre cette veillée d'armes depuis l'hôtel Bellevue à quelques pas du Palais fédéral. Qui du romand Guy Parmelin, de l'alémanique Thomas Aeschi ou du tessinois Norman Gobbi remplacera Eveline Widmer-Schlumpf ? Nous avons convié de très nombreux invités pour cette nuit des longs couteaux, dont les acteurs clés qui feront l'élection du lendemain.", "Conseil fédéral : un deuxième UDC, mais lequel ?", "A la veille de l'élection du Conseil fédéral, Infrarouge vous donne rendez-vous en direct à Berne. Nous vous ferons vivre cette veillée d'armes depuis l'hôtel Bellevue à quelques pas du Palais fédéral. Qui du romand Guy Parmelin, de l'alémanique Thomas Aeschi ou du tessinois Norman Gobbi remplacera Eveline Widmer-Schlumpf ? Nous avons convié de très nombreux invités pour cette nuit des longs couteaux, dont les acteurs clés qui feront l'élection du lendemain.", "Conseil fédéral : un deuxième UDC, mais lequel ?", "A la veille de l'élection du Conseil fédéral, Infrarouge vous donne rendez-vous en direct à Berne. Nous vous ferons vivre cette veillée d'armes depuis l'hôtel Bellevue à quelques pas du Palais fédéral. Qui du romand Guy Parmelin, de l'alémanique Thomas Aeschi ou du tessinois Norman Gobbi remplacera Eveline Widmer-Schlumpf ? Nous avons convié de très nombreux invités pour cette nuit des longs couteaux, dont les acteurs clés qui feront l'élection du lendemain."], "alternativeTitle": ["Infrarouge", "Conseil fédéral : un deuxième UDC, mais lequel ?", "Conseil fédéral: un deuxième UDC, mais lequel?", "Infrarouge", "Conseil fédéral : un deuxième UDC, mais lequel ?", "Infrarouge", "Conseil fédéral : un deuxième UDC, mais lequel ?"], "imageURL": "//www.rts.ch/7311544.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7206494", "isOnline": true, "contributors": {"JRI": [{"name": "AELLEN, Jean-Marc", "type": "Personne physique"}], "Présentateur": [{"name": "BERGER, David", "type": "Personne physique"}], "Assistante de production": [{"name": "SERRULLA, Sylvia", "type": "Personne physique"}, {"name": "WEBER, Marie-Thérèse", "type": "Personne physique"}], "Producteur": [{"name": "BERGER, David", "type": "Personne physique"}, {"name": "MAMARBACHI, Esther", "type": "Personne physique"}], "Réalisateur": [{"name": "GUELAT, Romain", "type": "Personne physique"}], "Présentatrice": [{"name": "MAMARBACHI, Esther", "type": "Personne physique"}]}, "variantIds": ["ece-7206494", "ece-7204596", "ece-7204413"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1478107", "durationSec": 1258, "publicationDate": "2015-12-08T00:00:00Z", "mediaType": "video", "backgrounds": ["Des problèmes techniques ont empêché la diffusion des sujets."], "alternativeTitle": ["12h45", "12h45", "12h45", "L'essentiel de l'actualité internationale: le point avec Abraham Zisyadis", "L’invité culturel: le trompettiste Ibrahim Maalouf rend hommage aux femmes dans deux albums", "Élection du candidat UDC au Conseil fédéral: les précisions d’Antoine Multone à Berne", "Minimag: le collectif Plonk et Replonk revisite la carte postale avec des tableaux rétrohumoristiques", "12h45", "12h45"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7206526", "isOnline": true, "alternativeExcerpt": ["Notamment à Oum Kalthoum qui a bercé son enfance et à Beyoncé.", "Le collectif part d’une image banale ou sur des lieux emblématiques pour en faire des cartes postales humoristiques."], "contributors": {"Présentateur": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Berne", "name": "MULTONE, Antoine", "type": "Personne physique"}], "Chroniqueur": [{"name": "BURGY, Claire", "type": "Personne physique"}, {"name": "ZISYADIS, Abraham", "type": "Personne physique"}]}, "variantIds": ["ece-7204113", "ece-7206526"]}, {"program": "Documentaire", "source": "gico", "title": "Apple, l'envers du décor", "genres": ["Sujets internationaux (politique...)"], "id": "asset-1440731", "durationSec": 3089, "publicationDate": "2015-12-07T21:35:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Documentaire", "source": "gico", "title": "Eau argentée, Syrie autoportrait", "genres": ["Sujets internationaux (politique...)"], "id": "asset-1472446", "durationSec": 5400, "publicationDate": "2015-12-07T00:15:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Entretien avec Bernard Werber, écrivain, à l'occasion de la parution de son roman \"Le Sixième sommeil\" (Ed. Albin Michel)", "genres": ["Interview"], "id": "sound-55C248CA-C227-460E-A6BC-3424F985A084", "thematicGeographicals": ["France"], "durationSec": 3339, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Werber, Bernard"], "thematicThemes": ["écrivain", "sommeil"], "alternativeTitle": ["Entre nous soit dit du 07.12.2015", "Bernard Werber, l'un des romanciers les plus lus / ENSD_2015-12-07T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 07.12.2015", "Bernard Werber, l'un des romanciers les plus lus / ENSD_2015-12-07T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["Ecrivain français, Bernard Werber est connu notamment pour sa trilogie des \"Fourmis\" et ses nombreux romans. Son œuvre fait se rencontrer mythologie, spiritualité, philosophie, science-fiction, biologie, futurologie.\n\nDébut octobre 2015 est paru \"Le sixième  sommeil\" (Editions Albin Michel), un roman audacieux autour d'un thème passionnant: le sommeil, qui mêle science, ésotérisme, temps, psychanalyse et médecine.", "Ecrivain français, Bernard Werber est connu notamment pour sa trilogie des \"Fourmis\" et ses nombreux romans. Son œuvre fait se rencontrer mythologie, spiritualité, philosophie, science-fiction, biologie, futurologie.\n\nDébut octobre 2015 est paru \"Le sixième  sommeil\" (Editions Albin Michel), un roman audacieux autour d'un thème passionnant: le sommeil, qui mêle science, ésotérisme, temps, psychanalyse et médecine."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276401", "isOnline": true, "imageURL": "//www.rts.ch/4197828.image", "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Werber, Bernard", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Gabor, Lydia", "type": "Participant"}]}, "variantIds": ["ece-7276401", "ece-7276400"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse du web", "source": "siranau", "title": "La revue de presse du web 07.12.2015", "genres": ["Commentaire"], "id": "sound-7A466C1F-971F-4810-8169-34F95B15A9C8", "durationSec": 71, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse du web / SUPER_2015-12-07T16:45:00_la-revue-de-presse-du-web", "Supersonic du 07.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276165", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7276158"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 07.12.2015", "genres": ["Commentaire"], "id": "sound-CE742EE1-94C4-4007-A2D5-76348FDC2A0D", "durationSec": 173, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2015-12-07T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2015-12-07T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276167", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7276167", "ece-7276162"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Média: Mark Zuckerberg, master ès storytelling", "genres": ["Interview"], "id": "sound-C5E3A77D-9E3D-4FB1-8664-784B9CE140C2", "durationSec": 353, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "excerpt": "Mark Zuckerberg, le nouveau philanthrope! Une grande majorité des médias a succombé ces derniers jours au très bon storytelling imaginé par le patron de Facebook autour de la naissance de sa fille et de son projet de donner une grande partie de sa fortune à des ouvres caritatives. Seulement, la vérité, moins glamour, est un brin ailleurs. Par Magali Philip.\r\n\" Zuckerberg crée une entreprise pas une fondation \". L'article de Julien Cadot dans Numerama <http://www.numerama.com/business/133470-zuckerberg-fondation-investissement-entreprise.html>", "alternativeExcerpt": ["Mark Zuckerberg, le nouveau philanthrope! Une grande majorité des médias a succombé ces derniers jours au très bon storytelling imaginé par le patron de Facebook autour de la naissance de sa fille et de son projet de donner une grande partie de sa fortune à des œuvres caritatives. Seulement, la vérité, moins glamour, est un brin ailleurs. \n\nPar Magali Philip."], "alternativeTitle": ["Media: Mark Zuckerberg, master ès storytelling / VER_2015-12-07T16:30:45_sequence-2", "Vertigo du 07.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276425", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7276419"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Une \"dynamique irréversible\" serait en marche à la COP21 à Paris", "id": "sound-0BA95552-C131-4EF4-9D09-4674F3537C44", "durationSec": 175, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Nicolas Hulot, écologiste français\r\nUne \"dynamique irréversible\" serait en marche à la COP21 à Paris  \r\nLe compte a rebours a commencé à la Cop 21.. \r\nLes ministres ont pris la main dans les négociations mondiales sur le climat.. \r\nBan Ki Moon et Laurent Fabius les ont exhortés ce matin à faire preuve de consensus pour arriver à un accord universel solide. ..\r\nIl reste formellement cinq jours pour sceller l'accord.... \r\nVirginie Matter, la semaine est donc décisive... \r\nCe matin l'écologiste Nicolas Hulot a insisté sur la spirale positive qui règne à Paris... \r\nMAG", "alternativeExcerpt": ["A la COP21, les ministres ont pris la main dans les négociations mondiales sur le climat. Il reste formellement cinq jours pour sceller l'accord. Ban Ki-Moon et Laurent Fabius ont exhorté ce lundi matin les pays à faire preuve de consensus pour arriver à un accord universel solide. L'écologiste Nicolas Hulot a insisté sur la spirale positive qui règne à Paris. Son interview."], "alternativeTitle": ["Une \"dynamique irréversible\" serait en marche à la COP21 à Paris / 12H30_2015-12-07T12:35:00_developpement-6", "Le 12h30 du 07.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7294821", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matter, Virginie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7294810"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 animaux nationaux les plus étonnants", "id": "sound-2C360D67-0997-4E04-A09E-44ECE542E88E", "durationSec": 1649, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Pentagruel du 07.12.2015", "Les 5 animaux nationaux les plus étonnants / PEN_2015-12-07T16:04:15_pentagruel", "Pentagruel du 07.12.2015", "Les 5 animaux nationaux les plus étonnants / PEN_2015-12-07T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276395", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7276395", "ece-7276394"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Showcase de Lola Marsh, groupe israélien. - Album de la semaine : \"Caribbean Dandee\" de Joey Starr et Nathy", "genres": ["Variétés"], "id": "sound-2B402DE6-A97A-4F2B-874D-302A7AFB941A", "durationSec": 3394, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Lola Marsh"], "thematicThemes": ["pop"], "excerpt": "Playlist : 1. Sirens. - 2. You're Mine", "alternativeTitle": ["pl3in le poste du 07.12.2015", "Lola Marsh en showcase / PLP_2015-12-07T19:00:00_Asset00_04:21:35", "Lola Marsh - Joey Starr et Nathy / PLP_2015-12-07T19:00:00_plein-le-poste", "pl3in le poste du 07.12.2015", "Le nouvel album de Fat Freddy's Drop / PLP_2015-12-07T19:20:00_plein-sud", "Lola Marsh - Joey Starr et Nathy / PLP_2015-12-07T19:00:00_plein-le-poste"], "alternativeExcerpt": ["Le groupe d’indie pop-folk israélien Lola Marsh est la révélation 2015. Ils étaient en showcase dans \"pl3in le poste\" à l'occasion de leur passage au Bleu Lézard mercredi 2 décembre 2015.", "Fat Freddy's Drop évolue en mélangeant du reggae, de la soul, et de l'electro. Jean-Marc Baehler nous parle de \"Bays\", le dernier opus du groupe originaire de Nouvelle-Zélande."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276092", "isOnline": true, "imageURL": "//www.rts.ch/3906328.image", "contributors": {"Artiste de variétés / Parlé": [{"role": "groupe israélien", "name": "Lola Marsh", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-7276092", "ece-7276090"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Face aux scores record du FN, le PS se retire, la droite persiste", "id": "sound-7D170A64-3F45-44A6-A442-48DD348CAB6F", "durationSec": 97, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "excerpt": "Face aux scores record du FN, le PS se retire, la droite persiste En France.. la droite et la gauche définissent leurs stratgie pour le second tour de ce dimanche.. \r\nLe front national a réussi une percée sans précédent lors du premier tour hier.. avec plus de 28% des suffrages.. Le FN arrive en tête dans 6 régions sur 13.. \r\nPour les républicains, pas question de fusion... ils iront seuls « au combat...\r\n Du côté du PS en revanche, le premier secrétaire, Jean-Christophe Camabdelis a lancé un appel hier à la gauche pour fusionner les listes là où la gauche peut l'emporter, et de retirer ses candidats là où le front national pourrait passer et la droite le battre... \r\nDe Paris les précisions d'Ariane Hasler.", "alternativeExcerpt": ["La droite et la gauche françaises définissent leurs stratégies pour le second tour des élections régionales, dimanche prochain. Les républicains iront seuls \"au combat\". Du côté du PS en revanche, le premier secrétaire Jean-Christophe Camabdelis a lancé un appel pour fusionner les listes là où la gauche peut l’emporter, et de retirer ses candidats là où le FN pourrait passer et la droite le battre."], "alternativeTitle": ["Face aux scores record du FN, le PS se retire, la droite persiste / 12H30_2015-12-07T12:33:00_developpement-4", "Le 12h30 du 07.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7294821", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7294819"]}, {"publicationChannelNames": ["Espace 2"], "program": "Humeur vagabonde", "source": "siranau", "title": "Chateaubriand : \"Je meurs chaque jour...\" (6/10)", "genres": ["Documentaire"], "id": "sound-DFE86C7E-D29D-4C50-8176-844DF66600DB", "thematicGeographicals": ["France"], "durationSec": 1760, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Chateaubriand, François René de"], "thematicThemes": ["écrivain", "littérature"], "excerpt": "Une vie prise dans l'histoire. Né en 1768 (donc vingt ans en 1789), mort en juin 1848, en pleine révolution! Il fut l'homme à la fois des orages et des mélancolies, fils spirituel de Rousseau à sa manière, héritier des Lumières par le biais de Malesherbes, et l'un des premiers, peut-être le premier, des Romantiques. Dans les dernières années du règne de Louis-Philippe, roi des Français, les Parisiens que leurs habitudes ou leurs occupations amenaient aux abords de la rue du Bac voyaient passer assez souvent, d'un pas ralenti par l'âge, un vieillard reconnu et salué par beaucoup. C'était un homme de petite taille, aux yeux remplis de tristesse, à la bouche désabusée et dont les cheveux blancs en désordre semblaient soulevés encore par quelque tempête invisible. Habillé avec une recherche un peu vieillotte dans des vêtements élimés, il pouvait avoir soixante-dix ou peut-être quatre-vingt ans. Il portait des gants, des guêtres, souvent une fleur à la boutonnière de sa redingote à l'ancienne mode. Sous l'étoffe usée et luisante, une de ses épaules était un peu plus haute que l'autre : jaloux de ses succès, qui avaient pris, au fil des ans, des allures de légende, ses ennemis assuraient que le séducteur n'était rien d'autre qu'un bossu. Il marchait avec difficulté, le corps un peu tordu par les ans, par les rhumatismes, par un accident de voiture qui venait de lui casser la clavicule. Quand il ne se sentait pas observé, il tenait de sa main valide l'autre bras paralysé. Par l'indifférence et le mépris dont elle giflait le monde, la mince carcasse déjetée en imposait encore. Échapper à l'ennui. Ainsi Jean d'Ormesson commence-t-il, à la manière d'un roman qui pourrait être de Balzac, sa biographie de Chateaubriand. À peu près à l'époque ainsi évoquée, Chateaubriand répondait à un correspondant: C'est sans doute par erreur, Monsieur, qu'on vous a dit que j'habitais la terre... Et quelqu'un lui avait suggéré de mettre en épigraphe aux Mémoires d'Outre-Tombe: Quotidie morior, c'est-à-dire Je meurs chaque jour. En somme, ce n'est pas sans une certaine délectation que Chateaubriand avait toute sa vie caressé ses humeurs sombres (c'est une des raisons pour lesquelles Stendhal, qui était tout le contraire de lui, ne l'aimait pas). Toute sa vie, et dans sa jeunesse surtout, Chateaubriand était allé de l'exaltation à la déréliction, la première pour échapper à l'ennui, la seconde lui donnant en somme du plaisir, -et le plaisir aussi de la mettre en phrases, belles, musicales, onduleuses, parfaites. Voici un homme qui n'écrivit pas de poésie, ou si peu, mais qui, plus poète que les rimailleurs, a influé sur la sensibilité de plusieurs générations d'écrivains, un écrivain pour les écrivains comme il y a des peintres pour les peintres. Pensons au Je veux être Chateaubriand ou rien... de Victor Hugo enfant...Les genoux couronnés. Né en 1768 (donc vingt ans en 1789), mort en juin 1848, en pleine révolution ! Une vie prise dans l'Histoire ! Il fut l'homme à la fois des orages et des mélancolies, fils spirituel de Rousseau à sa manière, héritier des Lumières par le biais de Malesherbes, et l'un des premiers, peut-être le premier, des Romantiques. Diplomate, ambassadeur à Rome, grand voyageur (il vit les États-Unis encore balbutiants, il lança la mode des voyages au Moyen-Orient), il avait aussi été l'exilé affamé des rues de Londres, soupant du fumet d'un rôti. Et aussi le garnement de Saint-Malo, égratigné, dépenaillé, faisant les cent coups sur les remparts de la vieille cité corsaire. Venez, orages désirés! Son père s'était enrichi grâce à la course (la piraterie légalisée) et à la traite des Noirs, mais l'usage breton voulait que les cadets n'héritassent de rien.  François-René songea à se faire marin, puis prêtre, il n'avait aucune de ses vocations, la Révolution survint, il prit la plume pour écrire un Essai sur les Révolutions. Le reste suivit. La  terrible majesté des spectacles océaniques et les courses dans les souterrains du château de Combourg avaient formé sans sensibilité, dont il s'était fait un orgueil ; aux petits hommes, il lançait: « Courez vous enfermer dans vos cités, allez vous soumettre à vos petites lois, gagnez votre pain à la sueur de votre corps ou dévorer le pain du pauvre, égorgez-vous pour un mot, pour un maître, doutez de l'existence de Dieu ou adorez-le sous des formes superstitieuses ! Moi, j'irai errant dans mes solitudes. pas un seul battement de mon cour ne sera comprimé, pas une seule de mes pensées ne sera enchaînée, je serai libre comme la Nature! » L'Enchanteur. Après l'assassinat du duc d'Enghien, il devint le plus bel opposant à Bonaparte. Quand les Bourbons revinrent, comme il n'en attendait guère, il ne fut pas déçu. Cependant la politique fut l'une de ses passions, une autre étant l'écriture, la troisième les femmes. Et si on l'appelait l'Enchanteur, ce n'était pas seulement pour son style... Les nommer toutes? Difficile. D'abord sa sœur Lucile (et de leurs amours chastement incestueuses on a le reflet dans René), puis Delphine de Custine, Natalie de Noailles, Claire de Duras, éventuellement Céleste qu'il épousa assez distraitement, mais surtout Juliette Récamier, l'apparition en robe de soie blanche entrevue chez Mme de Staël, qui devait, aveugle, être l'une des rares au bord de son lit de mort (c'est chez elle qu'il se rendait en clopinant le long de la rue du Bac) et aussi Pauline de Beaumont ; c'est elle qui, à l'agonie, le fit approcher et lui chuchota à l'oreille dans un souffle: Mon dernier rêve sera pour vous. Bibliographie : André Maurois: René ou la vie de Chateaubriand. Grasset, 1938Jean d'Ormesson: Mon dernier rêve sera pour vous. Lattès, 1982Jean-Pierre Richard: Paysage de Chateaubriand. Seuil, 1967Jean-Paul Clément: Chateaubriand, biographie morale et intellectuelle. Flammarion, 1998Jean-Paul Clément: Chateaubriand, Des illusions contre des souvenirs. Découvertes Gallimard, n°436Jean-Paul Clément: Chateaubriand politique. Hachette, coll. Pluriel, 1987Jacqueline Queneau, Jean-Yves Patte, photos Guy Bouchet: Les Promenades de Chateaubriand. Chêne, 1998Les Mémoires d'Outre-Tombe sont disponibles en deux volumes de la collection Quarto chez Gallimard. Les romans comme les récits de voyage se trouvent dans les collections de poche. La Correspondance générale est parue en cinq volumes chez Gallimard.", "alternativeTitle": ["L'humeur vagabonde du 07.12.2015", "Chateaubriand : “Je meurs chaque jour...” / HUM_2015-12-07T13:30:45_l-humeur-vagabonde", "L'humeur vagabonde du 07.12.2015", "Chateaubriand : “Je meurs chaque jour...” / HUM_2015-12-07T13:30:45_l-humeur-vagabonde"], "alternativeExcerpt": ["Episode 6/10", "Episode 6/10"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276059", "isOnline": true, "imageURL": "//www.rts.ch/1423791.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7276059", "ece-7276058"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "Dans la peau d'Anne : Jacco Gardner à L'amalgame", "genres": ["Commentaire"], "id": "sound-5C7AFB3A-E586-44A9-A16F-688C4BC503E9", "durationSec": 163, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "excerpt": "Le 2 décembre 2015, la salle de concert d'Yverdon a oscillé au son de la musique pschédélique. Jacco Gardner, jeune prodige hollandais, a livré une bonne prestation, propre, carrée et planante. Une prestation qui paraissait cependant un peu pâle en comparaison de celle des Canadiens Michael Rault, qui assuraient la première partie.", "alternativeExcerpt": ["Le 2 décembre 2015, la salle de concert d'Yverdon a oscillé au son de la musique pschédélique. Jacco Gardner, jeune prodige hollandais, a livré une bonne prestation, propre, carrée et planante. Une prestation qui paraissait cependant un peu pâle en comparaison de celle des Canadiens Michael Rault, qui assuraient la première partie.", "Le 2 décembre 2015, la salle de concert d'Yverdon a oscillé au son de la musique pschédélique. Jacco Gardner, jeune prodige hollandais, a livré une bonne prestation, propre, carrée et planante. Une prestation qui paraissait cependant un peu pâle en comparaison de celle des Canadiens Michael Rault, qui assuraient la première partie.", "Le 2 décembre 2015, la salle de concert d'Yverdon a oscillé au son de la musique pschédélique. Jacco Gardner, jeune prodige hollandais, a livré une bonne prestation, propre, carrée et planante. Une prestation qui paraissait cependant un peu pâle en comparaison de celle des Canadiens Michael Rault, qui assuraient la première partie."], "alternativeTitle": ["Jacco Gardner à L'amalgame", "Jacco Gardner à L'amalgame / NMT_2015-12-07T08:19:26_dans-la-peau-d-anne", "Jacco Gardner à L'amalgame / NMT_2015-12-07T08:19:26_dans-la-peau-d-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276137", "isOnline": true, "imageURL": "//www.rts.ch/6398533.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7276137", "ece-7276122"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Légende de Bardonnex", "source": "siranau", "title": "La Légende de Bardonnex : Les orateurs", "genres": ["Sketch"], "id": "sound-C99893AA-0B61-464C-B9A0-B5B44857FA75", "durationSec": 212, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les orateurs", "Les orateurs / NMT_2015-12-07T07:19:09_la-legende-de-bardonnex", "Les orateurs / NMT_2015-12-07T07:19:09_la-legende-de-bardonnex"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276125", "isOnline": true, "imageURL": "//www.rts.ch/6881321.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7276125", "ece-7276108"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bande originale", "source": "siranau", "title": "Bande originale : \"Les cowboys\", Raphaël", "genres": ["Commentaire"], "id": "sound-1181F865-EF06-4E5C-B3D8-B75DD599B6E9", "durationSec": 375, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Raphaël"], "thematicThemes": ["musique de film"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2015-12-07T09:30:00_bande-originale", "Bande originale / OTWO_2015-12-07T09:30:00_bande-originale"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276154", "isOnline": true, "imageURL": "//www.rts.ch/5200710.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Doquin, Julien", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7276154", "ece-7276146"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Minute !", "source": "siranau", "title": "Minute ! : Cops 21", "genres": ["Commentaire"], "id": "sound-CA32BBF6-B095-4477-9043-A2809F75F720", "durationSec": 125, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Cops 21", "Cops 21 / NMT_2015-12-07T08:15:00_minute", "Cops 21 / NMT_2015-12-07T08:15:00_minute"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276132", "isOnline": true, "imageURL": "//www.rts.ch/6282485.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7276132", "ece-7276116"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le deuxième tour des élections régionales françaises s'organise", "id": "sound-48A8CEA9-EF5D-4E1F-B32B-9528E750BCC4", "durationSec": 144, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "excerpt": "Le deuxième tour des élections régionales françaises s'organise  \r\nChristian: c'est parti pour la grande réorganisation pour le 2e tour en France Valérie...\r\nVal: après le score canon du FN au 1er tour des régionales hier, près de 30% des voix, les partis ont jusqu'à demain soir pour déposer leurs listes pour le 2e tour ce dimanche.\r\nAriane Hasler, on vous retrouve à Paris, si les « chefs » de partis, Nicolas Sarkozy pour les Républicains et Jean-Christophe Cambadelis pour le PS, se sont déjà prononcés sur leur stratégie au 2e tour, pas sûr que ces dépôts de listes se fassent sans quelques grincements de dents..\r\nDIR\r\nAu parti socialiste d'abord.hier c'est un premier secrétaire abattu mais drapé de dignité qui annonce que le parti se retirera dans les régions où le front national est en mesure de gagner mais où la droite peut le battre, à savoir dit -il alors le nord pas de clais picardie et la région paca.les régions des candidates ke pen.mais ce matin il en évoque une toirispme, la région diuzte du grand est, l'aslace lorraine.où foran philippoz est arrivé en ttete avec 36% des voix.or le candodat socialiste qui est arrivée troisipme avec 16% des voix estime qu'il n'a pas a se retirer que cette strtaglie du retrait est je cite « folle et inefficace »..ce à quoi cabadelis lui a répondu que c'estit un mot d'ordre du bureau poltiique qui n'avait pas à être discuté.\r\nPour vous donner un peu l'ambiance au sein du PS, hier soir pendant que le bureau politique blbalalablbalabalb\r\nRELANCE : du côté de la droite aussi le mot d'ordre de Nicolas Sarkozy passe mal.", "alternativeExcerpt": ["Après le score de 30% du Front national au premier tour des élections régionales dimanche, les partis ont jusqu'à mardi soir pour déposer leurs listes pour le deuxième tour ce dimanche. Pas sûr que ces dépôts de listes se fassent sans quelques grincements de dents."], "alternativeTitle": ["Le deuxième tour des élections régionales françaises s'organise / FOR_2015-12-07T18:00:00_developpement-1", "Forum du 07.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7294838", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Correspondante Paris", "name": "Hasler, Ariane", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7294831"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Agenda-speakerine", "source": "siranau", "title": "Agenda-speakerine 07.12.2015", "genres": ["Sketch"], "id": "sound-6534579B-8911-4AE7-BEFD-6374C152D90D", "durationSec": 268, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Agenda-speakerine / OTWO_2015-12-07T09:15:00_agenda-speakerine", "One-Two du 07.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276149", "isOnline": true, "imageURL": "//www.rts.ch/5168247.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7276141"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grosse mytho", "source": "siranau", "title": "La Grosse Mytho : Enfin un indice!", "genres": ["Sketch"], "id": "sound-26112F37-63B2-461C-A191-A6276000BE3B", "durationSec": 138, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "thematicThemes": ["hindouisme", "mythologie"], "alternativeTitle": ["Enfin un indice!", "Enfin un indice! / OTWO_2015-12-07T10:51:47_la-grosse-mytho", "Enfin un indice! / OTWO_2015-12-07T10:51:47_la-grosse-mytho"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276155", "isOnline": true, "imageURL": "//www.rts.ch/5137697.image", "contributors": {"Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}]}, "variantIds": ["ece-7276155", "ece-7276147"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le groupe qui distribue des corans aurait des liens avec le djihadisme", "id": "sound-12A058D7-3442-4B40-B732-687D70A5B347", "durationSec": 483, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Frédéric Esposito, politologue à l'Université de Genève\r\nLe groupe qui distribue des corans aurait des liens avec le djihadisme  \r\nVous avez sans doute déjà été confronté dans la rue, au marché, aux abords d'une gare, à ces distributions gratuites de Corans.\r\nEt bien le Tages Anzeiger révèle que l'association derrière ces opérations propose sur son site internet des liens avec des sites de propagande de l'état islamisque. Les jeunes zurichois partis faire le djihad ont participé à ce mouvement.\r\nFrédéric Esposito, bonsoir !  ** 08\r\n.\r\nFrédéric Esposito, politologue à l'Université de Genève et spécialiste de la lutte contre le terrorisme en Europe.", "alternativeExcerpt": ["On reparle des distributions de coran dans les rues des villes suisses. La presse alémanique révèle que l'association qui organise ces distributions aurait des liens avec le djihadisme. Elle propose des liens sur internet avec des sites de propagande du groupe Etat islamique. L'interview de Frédéric Esposito, politologue à l'Université de Genève et spécialiste de la lutte contre le terrorisme en Europe."], "alternativeTitle": ["Le groupe qui distribue des corans aurait des liens avec le djihadisme / FOR_2015-12-07T18:06:00_developpement-4", "Forum du 07.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7294838", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}]}, "variantIds": ["ece-7294830"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Tania Barril", "id": "sound-C96CD9A6-DFD9-49E7-B818-A1705D5BB036", "durationSec": 602, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Barack Obama, président américain;Carlos d'Ascoli, jeune opposant vénézuélien qui vit en France;Kader Abderrahim, politologue, spécialiste du Maghreb et de l'islamisme;Jean-Christophe Schwaab, président de l'association suisse des employés de banque\r\nPrésenté par Tania Barril (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(01/CE : DEBAT LUNDI CONTROLE FRONTIERE PAPIER) Agenda chargé cette semaine au Parlement. En plus de l'élection du Conseil fédéral mercredi, les chambres vont débattre de la question de l'asile. Plus précisément d'un retour des contrôles aux frontières, c'est ce que réclame l'UDC. Début des débats ce soir au Conseil des Etats, puis jeudi au Conseil national. \r\nLe parti de Toni Brunner veut enfoncer le clou... Pietro Bugnon\r\n((Après avoir tenté, en vain, d'exiger le gel des demandes d'asile en Suisse en septembre dernier, l'UDC remettra le couvert cette semaine. Cette fois, le parti exige du Conseil fédéral qu'il rétablisse les contrôles systèmatiques aux frontières, passant outre les accords de Schengen. Le parti estime aussi que l'armée doit être mobilisée pour appuyer le travail des gardes-frontières.\r\nCe sera un classique débat gauche-droite... \"Eriger des barrières n'apportera aucune solution à la crise humanitaire et migratoires\", répondent les Verts. Ils estiment que les moyens financiers doivent être investis dans l'aide humanitaire plutôt que dans le contrôle aux frontières. Selon eux, la Suisse doit tout simplement arrêter les renvois Dublin et restaurer les demandes d'asile en ambassade.\r\nEn toile de fond de ces échanges il y aura bien sûr la loi sur l'asile, que l'UDC combat par référendum. En septembre, quand le texte a été mis sous toit au Parlement, l'UDC était esseulée... PDC et PLR avaient préféré faire alliance avec la gauche. Le glissement à droite observé après les élections fédérales a peut-être changé la donne))\r\n(PAPIER Presse française Elections) *******La victoire du Front National hier aux élections régionales en France. Il est arrivé en tête dans au moins six régions sur 13. \r\nUn score record de quelque 28% des voix, devant la droite, environ 27% et le PS, 23%\r\nUn résultat attendu, mais qui suprend malgré tout la presse française. C'est un choc pour la plupart des éditorialistes, Georges Pop\r\nLe mot choc qui fait la une ce matin aussi bien du Figaro, conservateur, que de l'Humanité, ancien organe du parti communiste français, qui appelle à la mobilisation des forces progressistes pour résister au second tour  à l'ombre brune. Toujours à gauche, Libération qualifie Marine Le Pen d'ennemi principal, crie « Au Feu », constate que le drapeau brun flotte sur ces élections et estime que la marée lepéniste a atteint désormais un  niveau qui fait peur. Ouest-France, plus grand tirage de France, écrit que ce résultat est une gifle pour tous mais se réjouit de la résistance de la Bretagne qui a donné au premier tour sa préférence au socialiste  Yves Ledrian, l'actuel ministre de la défense. Le journal l'Alsace observe un déferlante frontiste. Plus près de nous, le Dauphiné Libéré qualifie le résultat du scrutin de Poussée historique .\r\n********Certains journaux appellent carrément à la résistance, notamment dans les régions ou le Front national est largement arrivé en tête .\r\nC'est le cas de Nice Matin et de Var Matin qui publient une photo de Marion Maréchal Le Pen, le bras tendu dans un geste équivoque devant un drapeau français sous ce titre en gros caractère : Tous contre elle ! Plus nuancée, La Voix du Nord qui avait appelé à faire barrage à Marine annonce un duel pour le second tour entre la Présidente du Front national et le républicain Xavier Bertrand où vont ses préférences et regrette que certains électeurs de la région soient désormais passé de la protestation à l'adhésion au FN . \r\n********Et en ce qui concerne ce second tour justement, le PS veut faire un acte de résistance. Il a déjà annoncé qu'il allait retirer ses listes dans les régions où le front national peut l'emporter. Une résistance à laquelle ne participera pas la droite. Pour Nicolas Sarkozy, pas question de retirer ses listes, pas question non plus de fusionner avec la gauche pour contrer le front national.\r\n(18/ SON Obama) Aux Etats Unis, Barack Obama a tenté de rassurer les Américains hier soir, quatre jours après la tuerie de San Bernardino... Tuerie qui a fait 14 morts dans un centre d'aide sociale.\r\nLe président américain a promis de \"traquer les terroristes où qu'ils se trouvent\" et de vaincre l'Etat Islamique... On l'écoute\r\nBarack Obama est aussi revenu sur l'enquête toujours en cours. A ce stade, il n'y a plus de doute, ce couple d'origine pakistanaise s'était radicalisé. La femme, âgée de 29 ans aurait fait acte d'allégeance au groupe état islamique d'après des informations trouvée sur facebook. Mais pour l'heure rien n'indique qu'ils faisaient partie d'un réseau organisé.\r\n(17/ ITW Vénézuéla) C'est historique. Pour la première fois en 16 ans, l'opposition de droite au Vénézuéla remporte les élections parlementaires. Et elle l'emporte largement: d'après les premiers résultats: ils obtiendraient au moins 99 sièges sur 167. 46 pour les socialistes du président Nicola Maduro. Un résultat dû à l'exaspération de la population face à la crise économique...\r\nUn résultat qui ravit ce jeune opposant vénézuélien, qui vit en France, Carlos d'Ascoli.\r\n(D6/ACCORD LIBYE PAPIER INTEGRE) Comment sortir la Libye du chaos au moment où le groupe Etat Islamique étend ses tentacules sur tout le pourtour méditerranéen ?\r\nUn projet d'accord politique a été mis sur la table, hier. Un texte négocié dans le secret au cours d'une réunion en Tunisie, sans la participation de l'ONU, l'ONU qui tente depuis des mois de trouver une solution au conflit. Jacques Allaman.\r\n(16/SALAIRES 2016 ITV SCHWAAB 2) Malgré le franc fort, les salaires vont augmenter l'an prochain. Selon la Sonntagszeitung, les négociations menées actuellement sur les salaires de 700.000 employés indiquent que cette augmentation sera de 0,5%.  Mais le conseiller national socialiste Jean-Christophe Schwaab, , tempère ces chiffres. Pour lui, les syndicats n'ont pas peint le diable sur la muraille.\r\nJean-Christophe Schwaab, président de l'Association suisse des employés de banque, répondait à  Francesca Argiroffo\r\n(Brève sport) Du hockey sur glace et du football hier soir\r\nEn Superleague, Le FC Bâle s'est imposé 2 à 0 sur la pelouse du FC Thoune. 10 points d'avance donc pour les Bâlois sur Grasshoper.\r\nEn Challenge League, Le Lausanne-Sport a battu Wil hier 3 à 0. Les Lausannois devancent ainsi Saint-Gall de 6 points d'avance sur Saint Gall, avant la pause hivernale\r\n********\r\nHockey sur glace, en LNA\r\nAmbri Piotta à dominé Genève Servette 3 à 0 \r\nEn ligue B, la Chaux de fonds s'est imposé face à Grasshoper 3 à 2 après prolongations. Ajoie àà battu Thurgovie 4 à 2 et Martigny s'incliné 4 à 1 face à Olten\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Tania Barril", "Présenté par Tania Barril / JDM_2015-12-07T08:00:00_le-journal-de-8h", "Présenté par Tania Barril / JDM_2015-12-07T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7294880", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Allaman, Jacques", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}]}, "variantIds": ["ece-7294880", "ece-7294860"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-EFFCE3C4-FCA5-44AB-84FB-15F02EE19C37", "durationSec": 1656, "publicationDate": "2015-12-07T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 13:39:09-13:39:24 / *", "alternativeTitle": ["Passagère du 07.12.2015", "Passagère / PSE_2015-12-07T13:30:00_passagere", "Passagère du 07.12.2015", "Passagère / PSE_2015-12-07T13:30:00_passagere"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276351", "isOnline": true, "imageURL": "//www.rts.ch/4197869.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7276351", "ece-7276350"]}]}}