{"response": {"numFound": 15205, "start": 2000, "docs": [{"publicationChannelNames": ["Espace 2"], "program": "Musique d'avenir", "source": "siranau", "title": "Grand Prix Suisse de musique 2015 (3/3)", "genres": ["Interview"], "id": "sound-A29C2F34-AA17-470B-9C37-CAA689C49E50", "durationSec": 6915, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Spoerri, Bruno", "Schmucki, Annette", "Lanz, Joke"], "thematicThemes": ["musique contemporaine"], "excerpt": "Troisième émission d'une série de trois sur le Grand Prix Suisse de Musique 2015, son 1er Prix donné au compositeur, hautboïste, et pianiste Heinz Holliger, mais également ses nominés, des musiciens dont les univers regroupés forment une palette hétéroclite et passionnante. Ces musiciens vous avez pu les entendre en entretien dans \"Musique en mémoire\" du 16 au 20 novembre sur Espace 2, dans \"Musique d'avenir\" nous prolongeons ces rencontres en parole, mais aussi en musique. Ce soir: Annette Schmucki, Bruno Spoerri et Joke Lanz.", "alternativeTitle": ["Musique d'avenir du 06.12.2015", "Grand Prix Suisse de musique (3/3) / MAV_2015-12-06T22:03:45_musique-d-avenir", "Musique d'avenir du 06.12.2015", "Grand Prix Suisse de musique (3/3) / MAV_2015-12-06T22:03:45_musique-d-avenir"], "alternativeExcerpt": ["Troisième émission d'une série de trois sur le Grand Prix Suisse de Musique 2015, son 1er Prix donné au compositeur, hautboïste, et pianiste Heinz Holliger, mais également ses nominés, des musiciens dont les univers regroupés forment une palette hétéroclite et passionnante. Ces musiciens vous avez pu les entendre en entretien dans \"Musique en mémoire\" du 16 au 20 novembre sur Espace 2, dans \"Musique d'avenir\" nous prolongeons ces rencontres en parole, mais aussi en musique. \n\nCe soir: Annette Schmucki, Bruno Spoerri et Joke Lanz.", "Troisième émission d'une série de trois sur le Grand Prix Suisse de Musique 2015, son 1er Prix donné au compositeur, hautboïste, et pianiste Heinz Holliger, mais également ses nominés, des musiciens dont les univers regroupés forment une palette hétéroclite et passionnante. Ces musiciens vous avez pu les entendre en entretien dans \"Musique en mémoire\" du 16 au 20 novembre sur Espace 2, dans \"Musique d'avenir\" nous prolongeons ces rencontres en parole, mais aussi en musique. \n\nCe soir: Annette Schmucki, Bruno Spoerri et Joke Lanz."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7274184", "isOnline": true, "imageURL": "//www.rts.ch/1423796.image", "contributors": {"Animateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Producteur"}]}, "variantIds": ["ece-7274184", "ece-7274183"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Manifestation tendue contre la présidente en Corée", "id": "sound-6BA62C31-8816-4223-A250-6DEBC751ECA6", "durationSec": 84, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "Manifestation tendue contre la présidente en Corée Le coup de filet de la police chinoise contre des militants des droits du travail. Trois d'entre eux au moins ont été placés sous les verrous dans le sud du pays. Les autorités  leur reprochent d'avoir rassemblé des foules et d'avoir perturbé l'ordre social. Ces syndicalistes non officiels se battent pour aider les ouvriers à obtenir le versement de salaires et de primes non payées.\r\n30'000 Coréens dans les rues de Séoul pour critiquer la présidente et réclamer sa démission. La manifestation d'hier a occasionné un face à face tendu avec les forces de l'ordre, mais a aussi fait souffler un air de fantaisie. Séoul, Frédéric Ojardias.", "alternativeExcerpt": ["30'000 Coréens étaient dans les rues de Séoul samedi pour critiquer la présidente et réclamer sa démission. La manifestation a occasionné un face à face tendu avec les forces de l'ordre, mais a aussi fait souffler un air de fantaisie."], "alternativeTitle": ["Manifestation tendue contre la présidente en Corée / 12H30_2015-12-06T12:33:00_developpement-4", "Le 12h30 du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293090", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ojardias, Frédéric", "type": "Participant"}]}, "variantIds": ["ece-7293086"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Michel Platini contre-attaque après sa suspension par la FIFA", "id": "sound-3013C687-30E1-4EC7-ABB9-7049C4EBDF84", "durationSec": 123, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "Michel Platini contre-attaque après sa suspension par la FIFA  \r\n*** Et voilà qu'on reparle de Michel Platini... Michel Platini,  qui a  été suspendu de toute activité dans le football jusqu'au 5 janvier et menacé de radiation à vie par le comité d'éthique de la FIFA. Et bien Michel Platini contre attaque, aujourd'hui, par l'intermédiaire de son avocat dans le journal du Dimanche ...Hervé Borsier \r\nLe journal français révèle un rapport interne distribué lors du comité exécutif de l'UEFA à Stockolmn en 1998.Il  indique que Sepp Baltter avait annoncé que Platini  deviendrait directeur des sports de la FIFA et que dans ce cadre, on parlait  d'un salaire d'un million de francs suisses ,ce qui viendrais prouvé que le versement d'un million 800 milles euros qui à entraîné sa supsension était fondé.\r\nSelon  l'avocat de Michel Platini  Me Thibaud d'Alès, ce document est la preuve écrite d'un contrat oral.Je vous rappelle que Michel Platini sera entendu par la chambre de jugement de la commission d'éthique entre les 16 et 18 décembre.Elle devrait rendre son verdict  sans doute avant Noël.Tant que Michel Platini est suspendu, sa candidature à la présidence de la Fifa, avec un scrutin toujours prévu le 26 février, est gelée.  \r\nHervé Borsier est ce que ce document peut sauver Michel Platini?\r\nDifficile à dire, les deux sommes celle versée et celle annoncé dans ce document ne sont pas identique.Cela ressemble plutôt à un baroud d'honneur de son camp.Les trois semaines à venir seront determinante pour lui Plaitini a fait appel de sa suspension de 90 jours jusqu'au 5 janvier devant la Fifa, qui l'a rejeté.il s'est alors tourné devant le Tribunal arbitral du sport  le 20 novembre. Le TAS pourrait rendre sa décision dans la semaine qui vient, selon les délais en vigueur dans ce genre de cas en urgence.", "alternativeExcerpt": ["Michel Platini a été suspendu de toute activité dans le football jusqu'au 5 janvier et menacé de radiation à vie par le comité d'éthique de la FIFA. Il contre-attaque ce dimanche, par l'intermédiaire de son avocat dans le Journal du dimanche."], "alternativeTitle": ["Michel Platini contre-attaque après sa suspension par la FIFA / FOR_2015-12-06T18:14:00_developpement-8", "Forum du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293107", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}]}, "variantIds": ["ece-7293093"]}, {"publicationChannelNames": ["Espace 2"], "program": "Comme il vous plaira", "source": "siranau", "title": "Rencontre avec Alice Pauli, galeriste", "genres": ["Interview"], "id": "sound-BD6594B7-ABAB-4F4B-AB7A-3B21083149F9", "thematicGeographicals": ["Lausanne"], "durationSec": 6984, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Pauli, Alice"], "thematicThemes": ["tapisserie", "sculpture", "peinture", "galerie d'art", "exposition d'art"], "excerpt": "Une \"grande dame\". La formule revient souvent. Pionnière à Lausanne, sa galerie d'art contemporain du Flon n'a jamais dérogé. Vouée à l'abstraction, à une ligne exigeante, Alice Pauli la tient depuis plus de cinquante ans d'une main ferme et d'un oil infaillible. Très loin de la mode, des succès éphémères, des coups médiatiques. Une galerie \"à l'ancienne\", en somme, dédiée au bel aujourd'hui. In petto, secrètement, on fait le calcul... Elle a ouvert sa galerie il y a cinquante-trois ans, en 1962. Auparavant, elle s'était occupée de l'art de la tapisserie pendant une dizaine d'années... Elle doit donc avoir dans les... Mais on ne saura pas, c'est quasi un secret d'état... Une ligne et s'y tenir Alice Pauli, c'est un parcours impeccable de rigueur, de curiosité, d'énergie, de conviction. Elle a choisi sa ligne : l'art abstrait, un mélange subtil de sensualité et de jansénisme, le contraire de la mode, du tape-à-l'oil, de l'évènementiel, des coups médiatiques. Ses artistes : jadis Vieira da Silva, Árpád Szenès, Marc Tobey, Julius Bissier, puis Alicia Penalba, Louise Nevelson, Pierre Soulages (particulièrement cher à son cour), plus récemment Jaume Plensa et Giuseppe Penone (figures majeures de l'Arte Povera), jusqu'à, aujourd'hui, Fabienne Verdier, Christian Lapie ou Stéphane Guiran...Tous ces artistes, elle en parle avec un mélange d'affection pour leur personne et leur manière d'être, et d'admiration et de respect pour leur travail. Convaincre Soulages. Elle se souvient de Soulages arrivant un jour, avec son épouse Colette, et sonnant à la porte de la première galerie, avenue de Rumine (c'est Olivier Pauli, son fils, qui avait écrit une longue lettre au peintre pour le convaincre de venir). Lequel Soulages voulait donc voir cette galerie avant d'accepter d'y exposer... Mais décidément c'était trop petit pour y présenter de grandes toiles. Alors Olivier se mit en quête d'un autre endroit et dégotta un entrepôt dans le quartier du Flon. C'était un local dans un état assez repoussant, qu'on remit en état (Soulages prit son crayon pour suggérer des aménagements) et quelques mois plus tard, pour le vernissage, on vit des limousines stationner dans ce quartier délaissé et encore en friches, où on n'en avait jamais vu. Conquérir Penone. Elle se souvient de Giuseppe Penone, si difficile à convaincre (il ne voulait travailler qu'avec des musées ou des institutions, faisant fi du commerce de l'art) : c'est Claude Berri, grand collectionneur, qui joua les go between. L'anecdote a été racontée déjà par Alice Pauli : elle avait vendu à Claude Berri nombre de dessins de Louis Soutter, elle n'en avait plus qu'un, qu'il voulait à toutes forces, alors qu'elle ne voulait pas s'en séparer. Finalement, elle céda à la condition que Berri convainquît Penone de venir chez elle, il décrocha alors le téléphone et le lien fut créé. Depuis, Alice Pauli représente Penone pour la Suisse, elle a participé à la fameuse exposition dans les jardins et les salons de Versailles, et prêté nombre de pièces de sa collection à l'exposition actuelle du palais de Rumine à Lausanne. Et surtout elle en parle avec ferveur : la rigueur de sa démarche, ses recherches de matière, l'élégance et la poésie de ses sculptures, sa proximité avec la nature... Elle évoque leurs arrangements, Penone préférant être payé en dessins plutôt qu'en billets de banque, et Alice Pauli lui cédant les dessins de Bonnard ou Giacometti de sa collection personnelle (qui sont donc ces temps-ci exposés au Musée des Beaux-Arts)...Les raisons de continuer. Sans cesse reviennent dans la bouche d'Alice Pauli les noms de ses absents, son mari Pierre Pauli, avec lequel elle créa la Galerie (après avoir lancé avec lui les Biennales de la Tapisserie, puis les Galeries-Pilotes), et son fils Olivier, mort en 1994 des suites d'un accident de voiture. Olivier, après une première carrière dans le journalisme, l'avait rejointe, et dès lors, ils avaient marché du même pas, avec, chose étonnante, les mêmes affinités et le même oeil. Et puis le destin les sépara. On sent bien dès lors pourquoi Mme Pauli continue d'avancer. Cette galerie, sa collection personnelle (et d'une certaine façon, les deux ne font qu'une), sa maison, ses peintres, l'art, autant de manières de rester avec eux, de penser à autre chose, de vivre tout simplement.", "alternativeTitle": ["Comme il vous plaira du 06.12.2015", "Alice Pauli, galeriste / COM_2015-12-06T15:03:45_comme-il-vous-plaira", "Comme il vous plaira du 06.12.2015", "Alice Pauli, galeriste / COM_2015-12-06T15:03:45_comme-il-vous-plaira"], "alternativeExcerpt": ["Une \"grande dame\". La formule revient souvent. Pionnière à Lausanne, sa galerie d'art contemporain du Flon n'a jamais dérogé. Vouée à l'abstraction, à une ligne exigeante, Alice Pauli la tient depuis plus de cinquante ans d'une main ferme et d'un œil infaillible. Très loin de la mode, des succès éphémères, des coups médiatiques. Une galerie \"à l'ancienne\", en somme, dédiée au bel aujourd'hui.", "Une \"grande dame\". La formule revient souvent. Pionnière à Lausanne, sa galerie d'art contemporain du Flon n'a jamais dérogé. Vouée à l'abstraction, à une ligne exigeante, Alice Pauli la tient depuis plus de cinquante ans d'une main ferme et d'un œil infaillible. Très loin de la mode, des succès éphémères, des coups médiatiques. Une galerie \"à l'ancienne\", en somme, dédiée au bel aujourd'hui."], "imageURL": "//www.rts.ch/7305850.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7274193", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "galeriste", "name": "Pauli, Alice", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7274193", "ece-7274192"]}, {"publicationChannelNames": ["La Première"], "program": "Travelling", "source": "siranau", "title": "Le petit monde de Don Camillo, Julien Duvivier, 1952", "id": "sound-18EE221A-53D3-400D-A64A-0DC0157A49EC", "durationSec": 3201, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "Le tournage de Don Camillo se déroule du 6 septembre  au 24 novembre 1951. \r\nLes extérieurs sont filmés à Brescello, village du nord de l'Italie, dans la région de Parme. \r\nC'est là que l'auteur des livres, Guareschi, a situé l'action des romans.\r\nLe reste du film se fait dans les studios de Cinecittà à Rome.\r\nJulien Duvivier s'entend bien avec Fernandel qu'il a déjà dirigé dans un des sketches du Carnet de bal. \r\nC'est en revanche sans enthousiasme, nous dit Eric Bonnefille dans son ouvrage consacré au réalisateur, que les habitants de Brescello accueillent l'équipe de cinéma, craignant d'être ridiculisés par le film. \r\nLa municipalité de gauche invite d'abord la population à aider Duvivier pour son ouvre hautement humaine.\r\nMais elle finit vite par se rétracter et par publier un nouvel avis mettant en garde contre ce qui risque d'être un infâme pamphlet. \r\nL'opposition s'en mêle et donne à son tour des consignes. \r\nIl faut aider à la réalisation du film.\r\nC'est l'auteur, Guareschi, qui va intervenir.\r\nIl tient un meeting, et balaie les réticences. \r\nToute la population se met à faire de la figuration.\r\nOn accueille les comédiens.\r\nOn est finalement bien content que ça se passe dans ce petit village.\r\nLorsque le film achevé et monté, Duvivier le projette à ses collaborateurs.\r\nA ce moment-là, nous sommes à la fin de l'automne 1951, personne ne croit vraiment à sa valeur commerciale. \r\nLe cinéaste se souviendra que deux producteurs avec lesquels il a travaillé auparavant, invités à cette projection lui prédisent en sortant que son film ne rapportera aucun argent.\r\nLe film sort sur les écrans en mars 1952, et c'est un triomphe public au-delà de toute espérance\r\nLe personnage de Don Camillo devient immédiatement extrêmement populaire et Fernandel sera pour toujours ce curé au verbe haut et aux poings faciles.\r\nPOUR LE NET\r\nEric Bonnefille, Julien Duvivier, le mal aimant du cinéma français, Vol 1 et 2. Ed. L'Harmattan. \r\nFernandel c'est moi\r\n<https://www.youtube.com/watch?v=m8uOsL4fqx4>\r\nqui êtes-vous Julien Duvivier ? \r\n<https://www.canal-u.tv/video/cinematheque_francaise/qui_etes_vous_julien_duvivier_conference_de_noel_herpe.5778>\r\nune archive RTS\r\n<https://www.youtube.com/watch?v=I-J5bbx9JSE>", "alternativeTitle": ["Travelling du 06.12.2015", "Le petit monde de Don Camillo / TVL_2015-12-06T10:06:45_travelling", "Travelling du 06.12.2015", "Le petit monde de Don Camillo / TVL_2015-12-06T10:06:45_travelling"], "alternativeExcerpt": ["Film de Julien Duvivier, sorti en 1952, avec Fernandel  et Gino Cervi.\n\nCe film est à voir ce dimanche 6 décembre 2015 à 22h45 sur RTS Deux.", "Film de Julien Duvivier, sorti en 1952, avec Fernandel  et Gino Cervi.\n\nCe film est à voir ce dimanche 6 décembre 2015 à 22h45 sur RTS Deux."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7274543", "isOnline": true, "imageURL": "//www.rts.ch/4197897.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Miserez, Jean-François", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7274543", "ece-7274542"]}, {"publicationChannelNames": ["La Première"], "program": "Monumental", "source": "siranau", "title": "Cnossos", "id": "sound-037B9FDC-01B9-435A-9803-158E19CFAB00", "durationSec": 3402, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dussez, Johanne\r\nContributeurs hors thésaurus : Dussez, Johanne\r\n* Infotrafic: 13:25:01-13:25:14 / * Redécouvert et fouillé dès 1900 par l'archéologue Arthur Evans, Cnossos est un palais important de Crète.  \r\nLes pièces du palais, construit sur plusieurs étages, étaient tellement nombreuses qu'elles recouvraient une surface d'environ 22.000 m2 soit l'équivalent de quatre terrains de football.\r\nAssocié à tort à la légende du palais du roi Minos et donc à celle du labyrinthe du Minotaure, Cnossos a été entièrement reconstruit et fait aujourd'hui l'objet de critiques.\r\nDécouverte de ce site archéologique avec Julien Beck, archéologue et chargé de cours au département des sciences de l'antiquité à l'Université de Genève.\r\nPour en savoir plus sur notre invité :\r\n<https://www.unige.ch/lettres/antic/archeo/enseignants/jbeck/>\r\nGalerie de photos :\r\n<http://www.monnuage.fr/photos/point-d-interet/40060>\r\nUn article sur Cnossos :\r\n<http://www.archeologiesenchantier.ens.fr/spip.php?article61>\r\nUn documentaire sur la civilisation Minoenne :\r\n<http://www.mystere-tv.com/civilisation-minoenne-une-apocalypse-antique-v2169.html>\r\nUn documentaire sur la palais de Cnossos :\r\n<https://www.youtube.com/watch?v=IjF119WCuLU>", "alternativeTitle": ["Monumental du 06.12.2015", "Monumental du 06.12.2015", "Cnossos / MON_2015-12-06T13:03:45_monumental", "Cnossos / MON_2015-12-06T13:03:45_monumental"], "imageURL": "//www.rts.ch/4197842.image", "alternativeExcerpt": ["Redécouvert et fouillé dès 1900 par l’archéologue Arthur Evans, Cnossos est un palais important de Crète.\n\nLes pièces du palais, construit sur plusieurs étages, étaient tellement nombreuses qu'elles recouvraient une surface d’environ 22.000 m2 soit l'équivalent de quatre terrains de football.", "Redécouvert et fouillé dès 1900 par l’archéologue Arthur Evans, Cnossos est un palais important de Crète.\n\nLes pièces du palais, construit sur plusieurs étages, étaient tellement nombreuses qu'elles recouvraient une surface d’environ 22.000 m2 soit l'équivalent de quatre terrains de football."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7274512", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Chargé de cours à l'Université de Genève,responsable scientifique du projet TerraSubmersa", "name": "Beck, Julien", "type": "Participant"}]}, "variantIds": ["ece-7274512", "ece-7274511"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les musulmans de Los Angeles se distancient de la fusillade de San Bernardino", "id": "sound-2033DADE-FF28-4B48-B928-2C71161B8816", "durationSec": 138, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus :  Grauman, Tessa;Grauman, Tessa ;Abo Elkhier Seraj membre du bureau du centre musulman  de San Bernardino;Jason, Syrien;Salah Habib l'imam de la mosquée\r\nLes musulmans de Los Angeles se distancient de la fusillade de San Bernardino Ce soir Barack Obama s'adressera aux Américains dans une de ses rares allocution depuis le Bureau Ovale de la Maison Blanche.\r\nQuatre jours ont passé depuis la fusillade de San Bernardino en Calfornie, 14 morts et 21 blessés, considérée désormais comme un acte terroriste. Les auteurs, un couple d'origine pakistanaise auraient des liens avec des groupes extrémistes musulmans.  A Los Angeles, la communauté islamique se sent visée et cherche à se distancier. Reportage dans une mosquée à Glendale... \r\nTessa Grauman\r\n((Une maison comme une autre dans un quartier résidentiel de Glendale.. Il faut s'approcher pour lire la pancarte « Islamic center » nous sommes vendredi, c'est l'heure de la prière, \r\nUne heure plus tôt le FBI annonçait que l'attaque de San Bernardino était un acte terroriste. \r\nDans la salle de prière une centaine de personnes écoute l'imam.\r\nIl condamne le meurtre, exhorte les fidèles à se confier s'ils ont un problème. Il leur demande de ne pas parler aux journalistes, de peur que leurs propos ne se retournent contre la communauté\r\nA la sortie Abo Elkhier Seraj membre du bureau du centre musulman n'a pas de mot assez fort pour condamner l'attaque\r\nBOB\r\nC'est totalement inacceptable, impossible, notre religion condamne le plus sévèrement qu'il soit !\r\nJason est Syrien, cela fait 30 ans qu'il vit aux Etats Unis. Il ne comprend pas ce qui est passé par la tête de Syed Rizwan Farook, auteur de l'attaque\r\nBOB \r\nIL est né aux Etats Unis , élevé aux Etats Unis, éduqué aux Etats Unis, il travaillait pour les Etats-Unis ou plutôt le comté, c'était juste un malade, et on ne devrait pas être pris en otage, notre communauté, par une personne malade\r\nSalah Habib L'imam de la mosquée veut croire en l'avenir d'un islam modéré enseigné aux Etats Unis. \r\nBOB\r\nIl faut éduquer nous même, on peut pas laisser les gens se faire éduquer à des dizaine de milliers de kilomètres de distance. Et après ils font des choses en notre nom.. alors qu'on leur a pas appris cela.\r\nIL y a trois ans Salah Habib enseignait dans une école musulmane dans la ville de Pomona, à une cinquantaine de km de San Bernardino.\r\nL'établissement a fait l'objet de menaces par téléphone.\r\nBOB\r\nIl a fallu prendre des mesures à l'école, protéger les enfants, et pourtant les enfants n'avaient rien fait, ON n'avait rien fait ! Pourquoi nous mettre du stress ?\r\nL'imam constate une recrudescence de propos haineux vis-à-vis des Musulmans sur les réseaux sociaux depuis trois jours.\r\nMais il reste confiant. Il s'en remet aux représentants officiels de l'Islam aux Etats-Unis pour rappeler aux autorités leur devoir de protection de TOUS les citoyens américains.\r\nTessa Grauman RTS INFO Los Angeles\r\n))\r\nAu Yémen... le groupe l'Etat islamique revendique un attentat à la voiture piégée qui a tué le gouverneur de la ville d'Aden... Le général Jaafar Saad était une figure clé du gouvernement yéménite officiel... Un gouvernement soutenu à bout de bras par une coalition militaire arabe depuis le mois de mars. \r\nL'auteur d'une attaque au couteau dans une station de métro à Londres est en garde à vue ce dimanche. La police britannique traite comme un acte terroriste cette agression qui a blessé trois personnes... hier soir,  dont une gravement.", "alternativeExcerpt": ["Quatre jours ont passé depuis la fusillade de San Bernardino en Californie qui a fait 14 morts et 21 blessés. L’attaque est considérée comme un acte terroriste et les auteurs auraient des liens avec des groupes extrémistes musulmans. A Los Angeles, la communauté islamique se sent visée et cherche à se distancier."], "alternativeTitle": ["Les musulmans de Los Angeles se distancient de la fusillade de San Bernardino  / 12H30_2015-12-06T12:32:00_developpement-3", "Le 12h30 du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293090", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}]}, "variantIds": ["ece-7293083"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Au tour des états de relancer l'économie", "id": "sound-9C64F7E0-76C0-4F45-85DF-2D3280C90439", "durationSec": 246, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rossi , Sergio\r\nAu tour des états de relancer l'économie Sergio Rossi, professeur d'économie à l'Unviersité de Fribourg\r\n** 51\r\n** 06)\r\n*** La BCE en panne de cartouches pour relancer la croissance...  c'était le constat décevant et un peu unanime des marchés et des économistes après la décision de la Banque centrale européenne jeudi de poursuivre certes le programme de rachat de la dette, au-delà de ce qui était prévu, à savoir jusqu'en mars 2017, mais sans avoir à des mesures extraordinaires. Pas d'augmentation notamment du plafond  des rachats qui s'élève à 60 milliards d'euros par mois. Constat d'impuissance de la BCE à relancer vraiment la croissance dans la zone euro et à réinjecter un peu d'inflation.\r\nEt pour cause c'est au tour des Etats désormais de prendre des mesures de relance.\r\nSergio Rossi bonsoir....\r\nVous êtes professeur d'économie à l'Université de Fribourg...\r\nLa BCE a fait tout ce qu'elle pouvait c'est aux Etats de prendre le relais désormais?\r\n- après la politique monétaire, la politique budgétaire... on est passé des plans d'austérité à des budgets neutres, mais il faut aller au-delà maintenant avec des politiques budgétaires de relance?\r\n- parculièrement visée l'Allemagne qui doit enfin se détacher de sa sacro-sainte obession de la dette pour engager des dépenses? quel type de dépenses?\r\n- Mais l'Allemagne n'est pas la seule à devoir faire des efforts, la France et l'Allemagne doivent également faire des efforts...\r\n- on pourrait voir paradoxalement un plan de relance via les dépenses supplémentaires pour la sécurité. On a vu que la France va laisser laisser filer son déficit avec l'accord de Bruxelles précisément dans ce but.... c'est les dépenses sécuritaires qui vont relancer l'Europe?\r\n- comme après le 11 septembre aux Etats-Unis?\r\n*** Sergio Rossi, restez avec nous, on va évoquer la charge fiscale au sein des pays de l'OCDE qui n'a jamais été aussi lourde...", "alternativeExcerpt": ["La Banque centrale européenne (BCE) ne peut plus relancer la croissance européenne. C'était le constat décevant et un peu unanime des marchés et des économistes après la décision de la BCE jeudi de poursuivre certes le programme de rachat de la dette, mais sans avoir à des mesures extraordinaires. C'est donc au tour des Etats désormais de prendre des mesures de relance. L'interview de Sergio Rossi, professeur d'économie à l'Université de Fribourg."], "alternativeTitle": ["Au tour des états de relancer l'économie / FOR_2015-12-06T18:08:00_developpement-5", "Forum du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293107", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7293095"]}, {"publicationChannelNames": ["La Première"], "program": "Haute Définition", "source": "siranau", "title": "Guerre et frontière : interview de Claudio Magris, écrivain italien, à propos de son dernier roman \"Non luego a procedere\" (Edizioni Garzanti, 2015)", "genres": ["Interview"], "id": "sound-23D0F7A7-460C-46ED-A956-9300DA5CE011", "thematicGeographicals": ["Union européenne", "Italie", "Trieste", "Europe"], "durationSec": 918, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "thematicThemes": ["migration de population", "frontière", "conflit armé", "humanisme"], "excerpt": "Claudio Magris partage son regard d'intellectuel italien \"cosmopolite\" sur les désordres qui troublent notre époque. Si la frontière traverse l'oeuvre de Claudio Magris, la guerre assiège son dernier livre \"Non luego a procedere\". Parler de la guerre pour inventer la paix, ne pas se taire. Dans ce roman, l'écrivain raconte les silences de sa ville, Trieste, sur le seul four crématoire actif en Italie. Quels sont les silences que nous construisons aujourd'hui sur la question des migrations ? Quel rôle joue les frontières ? Avec quelle politique ? Pour Claudio Magris, les frontières sont en nous, elles traversent aussi nos sociétés. Que savons-nous de la vie des migrants, qui vivent pourtant dans nos quartiers, s'interroge l'écrivain ? L'Europe est-elle en train de perdre ses valeurs ?   ", "alternativeExcerpt": ["Si la frontière traverse l’œuvre de Claudio Magris, la guerre assiège son dernier livre. Parler de la guerre pour inventer la paix, ne pas se taire. Dans son dernier roman \"Nulla a procedere\" (Edizioni Garzanti), l’écrivain raconte les silences de sa ville, Trieste, sur le seul four crématoire actif en Italie. Quels sont les silences que nous construisons aujourd’hui sur la question des migrations? Quel rôle joue les frontières? Avec quelle politique? Pour Claudio Magris, les frontières sont en nous, elles traversent aussi nos sociétés. Que savons-nous de la vie des migrants qui vivent pourtant dans nos quartiers, s’interroge l’écrivain? L’Europe est-elle en train de perdre ses valeurs?   Haute définition invite Claudio Magris à partager son regard d'intellectuel italien \"cosmopolite\" sur les désordres qui troublent notre époque.", "Si la frontière traverse l’œuvre de Claudio Magris, la guerre assiège son dernier livre. Parler de la guerre pour inventer la paix, ne pas se taire. Dans son dernier roman \"Nulla a procedere\" (Edizioni Garzanti), l’écrivain raconte les silences de sa ville, Trieste, sur le seul four crématoire actif en Italie. Quels sont les silences que nous construisons aujourd’hui sur la question des migrations? Quel rôle joue les frontières? Avec quelle politique? Pour Claudio Magris, les frontières sont en nous, elles traversent aussi nos sociétés. Que savons-nous de la vie des migrants qui vivent pourtant dans nos quartiers, s’interroge l’écrivain? L’Europe est-elle en train de perdre ses valeurs?   Haute définition invite Claudio Magris à partager son regard d'intellectuel italien \"cosmopolite\" sur les désordres qui troublent notre époque.", "Si la frontière traverse l’œuvre de Claudio Magris, la guerre assiège son dernier livre. Parler de la guerre pour inventer la paix, ne pas se taire. Dans son dernier roman \"Nulla a procedere\" (Edizioni Garzanti), l’écrivain raconte les silences de sa ville, Trieste, sur le seul four crématoire actif en Italie. Quels sont les silences que nous construisons aujourd’hui sur la question des migrations? Quel rôle joue les frontières? Avec quelle politique? Pour Claudio Magris, les frontières sont en nous, elles traversent aussi nos sociétés. Que savons-nous de la vie des migrants qui vivent pourtant dans nos quartiers, s’interroge l’écrivain? L’Europe est-elle en train de perdre ses valeurs?   Haute définition invite Claudio Magris à partager son regard d'intellectuel italien \"cosmopolite\" sur les désordres qui troublent notre époque."], "alternativeTitle": ["Guerre et frontière", "Guerre et frontière / 12H30_2015-12-06T12:40:00_haute-definition", "Guerre et frontière / 12H30_2015-12-06T12:40:00_haute-definition"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293091", "isOnline": true, "imageURL": "//www.rts.ch/8319278.image", "contributors": {"Interviewé/e": [{"role": "écrivain et essayiste italien", "name": "Magris, Claudio", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Salvi, Manuela", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}]}, "variantIds": ["ece-7293091", "ece-7293089"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Ski de fond: Dario Cologna peine à commencer sa saison", "id": "sound-A66FCFEA-8D72-41A6-BAB4-284CED76E218", "durationSec": 175, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "Ski de fond: Dario Cologna peine à commencer sa saison Daniel Hédiger consultant RTS ** 19 ** 18)\r\n*** En ski fond, Dario Cologna connait un début de saison difficile, Il y a une semaine le Grison n'a terminé que 13 ème du mini-tour à Kusamo en Finlande et 27e seulement hier lors du skiathlon 30 km, avant il est vrai de de montrer une réaction aujourd'hui lors du relais  4 x 7,5 km,  qu'il a bouclé au 8e rang.\r\nDaniel Hediger bonsoir...\r\nvous êtes de consultant de la RTS en matière de ski de fond. Faut 'il s'inquiéter de ce début de saison mitigé?\r\n-Il semble aussi que ces problèmes viennent en partie du matériel?\r\n-Dans une semaine auront lieu les épreuves à Davos, cela peut-il provoquer un déclic chez Dario Cologna?\r\n-En cette année sans rendez-vous majeur, si ce n'est la Coupe du monde... ce début de saison peut-il compromettre sa course au globe de cristal?", "alternativeExcerpt": ["En ski fond, Dario Cologna connait un début de saison difficile. Il y a une semaine le Grison n'a terminé que 13ème du minitour à Kusamo en Finlande et 27ème seulement samedi lors du skiathlon 30 km, avant il est vrai de de montrer une réaction dimanche lors du relais 4 x 7,5 km, qu'il a bouclé au 8e rang. L'interview de Daniel Hediger, consultant de la RTS en matière de ski de fond."], "alternativeTitle": ["Ski de fond: Dario Cologna peine à commencer sa saison / FOR_2015-12-06T18:16:00_developpement-9", "Forum du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293107", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "consultant RTS", "name": "Hediger, Daniel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7293097"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "D'où sort le monde? - saison 2 - épisode 1", "id": "sound-6BBFB0AB-ECBC-4EDF-8D92-8E7AE7C6E722", "durationSec": 212, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "* * Depuis la nuit des temps, l'Homme a tenté de comprendre les origines du monde. Au travers des mythes, toutes les cultures, toutes les religions ont construit leur propre interprétation du processus qui a conduit à la formation de l'univers et à la naissance de l'Homme.\r\nPhilippe Borgeaud, professeur émérite d'histoire des religions de l'Université de Genève, nous emmène à la découverte de quelques-uns de ces mythes qui tente de comprendre d'où sort le monde.\r\nAujourd'hui: Bible: La naissance du monde chez les Grecs.", "alternativeExcerpt": ["Depuis la nuit des temps, l’Homme a tenté de comprendre les origines du monde. Au travers des mythes, toutes les cultures, toutes les religions ont construit leur propre interprétation du processus qui a conduit à la formation de l’univers et à la naissance de l’Homme.\n\nPhilippe Borgeaud, professeur émérite d’histoire des religions de l’Université de Genève, nous emmène à la découverte de quelques-uns de ces mythes qui tente de comprendre d’où sort le monde.\n\nAujourd'hui: Bible: La naissance du monde chez les Grecs."], "alternativeTitle": ["D'où sort le monde? - saison 2 - épisode 1 / HFR_2015-12-06T19:03:45_sequence-3", "Hautes fréquences du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7274571", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}]}, "variantIds": ["ece-7274567"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: Quiz nature", "id": "sound-D2C09EF3-7128-4F0D-99BC-EF152625C203", "durationSec": 302, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\"."], "alternativeTitle": ["La chronique de François Turrian: Quiz nature  / MJA_2015-12-06T06:04:00_sujet-1", "Monsieur Jardinier du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7274563", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7274559"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les élections régionales françaises devraient voir le FN gagner du terrain", "id": "sound-C7597AF2-5C03-4023-8559-F8A91E83CB09", "durationSec": 123, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "Les élections régionales françaises devraient voir le FN gagner du terrain Les bureaux de vote ont donc ouvert ce matin en France pour le 1er tour des élections régionales. Les citoyens doivent élire plus de 1700 représentants pour diriger les 13 nouvelles grandes régions du pays. Si on en croit les sondages, ce scrutin devrait voir le FN gagner deux voire trois régions, et la gauche perde sa majorité dans les exécutifs. Ariane Hasler on vous retrouve à Paris. en fait on se retrouve un peu dans la même configuration que pour les précédentes élections, les départementales ? \r\nRELANCE: Ariane Hasler on l'a dit, les attentats pourraient avoir un effet sur le vote des français, ils ont en tous les cas une influence sur les mesures prises pour la sécurité du scrutin? \r\nAriane Hasler en direct de Paris...", "alternativeExcerpt": ["Les bureaux de vote ont ouvert dimanche en France pour le premier tour des élections régionales. Les citoyens doivent élire plus de 1700 représentants pour diriger les 13 nouvelles grandes régions du pays. Ce scrutin devrait voir le FN gagner deux voire trois régions, et la gauche perdre sa majorité dans les exécutifs."], "alternativeTitle": ["Les élections régionales françaises devraient voir le FN gagner du terrain / 12H30_2015-12-06T12:30:00_developpement-1", "Le 12h30 du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293090", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}]}, "variantIds": ["ece-7293076"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Olivier Béguin, réalisateur suisse, à propos du cinéma de genre et de son financement en Suisse", "genres": ["Interview"], "id": "sound-A1966A60-828C-49AF-9210-F8CA70590A6E", "durationSec": 367, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "Olivier Beguin, vous le connaissez. Le réalisateur neuchâtelois a fait parler de lui avec des courts métrages comme \"Naufrage\" ou \"Dead Bones\", un western cannibale.\r\nIl a à son actif une série, \"L'employé du mois\" où toutes les figures du cinéma de genre tentaient de retrouver du travail dans un bureau de reconversion. Et puis surtout, il a réalisé l'an dernier un long métrage vampirique, \"Chimères\", qui a cartonné dans des festivals de films fantastiques du monde entier.\r\n--- plus value ---\r\nMalgré cette reconnaissance hors de nos frontières, il peine toujours autant à réunir le financement nécessaire pour son prochain long métrage. Le constat est amer: les organismes de financement sont frileux lorsqu'il s'agit de soutenir le cinéma de genre. Une chance pour Olivier Béguin que l'envie de continuer malgré tout, loin du système, soit plus forte que tout.A suivre, un phoner express où il nous explique tout ça.", "alternativeExcerpt": ["Olivier Beguin, vous le connaissez. Le réalisateur neuchâtelois a fait parler de lui avec des courts métrages comme \"Naufrage\" ou \"Dead Bones\", un western cannibale.\n\nIl a à son actif une série, \"L'employé du mois\" où toutes les figures du cinéma de genre tentaient de retrouver du travail dans un bureau de reconversion. Et puis surtout, il a réalisé l'an dernier un long métrage vampirique, \"Chimères\", qui a cartonné dans des festivals de films fantastiques du monde entier."], "alternativeTitle": ["Olivier Beguin et le cinéma de genre en Helvétie / BRA_2015-12-06T11:12:00_sequence-3", "Brazil du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7274321", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "réalisateur suisse", "name": "Béguin, Olivier", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7274317"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "L'enfance de l'art: Claire Anne Piguet, claveciniste", "genres": ["Interview"], "id": "sound-1F93F9A1-68C3-432F-9FDA-F3026197FD0E", "durationSec": 332, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique", "enfant (âge)", "enfance"], "alternativeTitle": ["L'enfance de l'art: Claire Anne Piguet, claveciniste / INI_2015-12-06T06:19:00_l-enfance-de-l-art", "Initiales du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7274181", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Interviewé/e": [{"role": "claveciniste", "name": "Piguet, Claire Anne", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7274177"]}, {"publicationChannelNames": ["Espace 2"], "program": "Chant libre", "source": "siranau", "title": "Les 30 ans d'Avant-scène Opéra, Neuchâtel", "genres": ["Interview"], "id": "sound-A37E1F37-344A-460D-8343-FF90E8B43BED", "thematicGeographicals": ["Neuchâtel (ville)"], "durationSec": 3387, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "thematicThemes": ["opéra (oeuvre)", "musique vocale"], "excerpt": "Après avoir dirigé le choeur des Gymnases neuchâtelois, puis celui de l'Université de Neuchâtel, le chanteur et chef de choeur Yves Senn se lance dans un projet réunissant la musique, la danse et le théâtre. Ainsi naît en 1985 l'Avant-scène opéra, une compagnie professionnelle qui permet en même temps à des amateurs du chant de s'essayer à la scène et de se frotter au monde des professionnels. Certains d'entre eux ont ensuite fait une carrière et on compte parmi les pionniers de l'aventure des noms comme ceux de Brigitte Hool ou de Bernard Richter. L'Avant-scène opéra révèle en 3 décennies une facette très originale du chant choral dans le canton de Neuchâtel et même largement au-delà. Lien: http://www.avant-scene.ch/", "alternativeTitle": ["Chant libre du 06.12.2015", "Les 30 ans d'Avant-scène Opéra, Neuchâtel\n / CHA_2015-12-06T19:03:45_chant-libre", "Chant libre du 06.12.2015", "Les 30 ans d'Avant-scène Opéra, Neuchâtel\n / CHA_2015-12-06T19:03:45_chant-libre"], "alternativeExcerpt": ["Après avoir dirigé le choeur des Gymnases neuchâtelois, puis celui de l'Université de Neuchâtel, le chanteur et chef de choeur Yves Senn se lance dans un projet réunissant la musique, la danse et le théâtre. Ainsi naît en 1985 l'Avant-scène opéra, une compagnie professionnelle qui permet en même temps à des amateurs du chant de s'essayer à la scène et de se frotter au monde des professionnels. Certains d'entre eux ont ensuite fait une carrière et on compte parmi les pionniers de l'aventure des noms comme ceux de Brigitte Hool ou de Bernard Richter.\n\t\nL'Avant-scène opéra révèle en 3 décennies une facette très originale du chant choral dans le canton de Neuchâtel et même largement au-delà.\n\nLien: http://www.avant-scene.ch/", "Après avoir dirigé le choeur des Gymnases neuchâtelois, puis celui de l'Université de Neuchâtel, le chanteur et chef de choeur Yves Senn se lance dans un projet réunissant la musique, la danse et le théâtre. Ainsi naît en 1985 l'Avant-scène opéra, une compagnie professionnelle qui permet en même temps à des amateurs du chant de s'essayer à la scène et de se frotter au monde des professionnels. Certains d'entre eux ont ensuite fait une carrière et on compte parmi les pionniers de l'aventure des noms comme ceux de Brigitte Hool ou de Bernard Richter.\n\t\nL'Avant-scène opéra révèle en 3 décennies une facette très originale du chant choral dans le canton de Neuchâtel et même largement au-delà.\n\nLien: http://www.avant-scene.ch/"], "imageURL": "//www.rts.ch/7295743.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7274187", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "chef de choeur, fondateur de l'Avant-scène Opéra, Neuchâtel", "name": "Senn, Yves", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moeckli, Bastien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Participant"}]}, "variantIds": ["ece-7274187", "ece-7274186"]}, {"publicationChannelNames": ["La Première"], "program": "Pour un oui, pour un son", "source": "siranau", "title": "Stéphane Guillon, humoriste et citoyen", "id": "sound-A593FE79-AC58-46DA-9804-E0E1BD5414CB", "durationSec": 3380, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "* * Stéphane Guillon s'est fait connaître grâce à ses chroniques radio sur France Inter dans \"Le fou du roi\" puis à la télévision dans l'émission de Stéphane Bern \"20h10 pétantes\" sur Canal +. Sur scène depuis 1990 avec ses \"one man show\", il poursuit parallèlement sa carrière de comédien, étant à l'affiche de films pour la télévision et pour le cinéma, ou ponctuellement au théâtre. \r\nIl est actuellement en tournée avec son nouveau spectacle \"Certifié conforme\".\r\n--- plus value ---\r\nLes coulisses de l'émission par Delphine Houdemond:Steacute;phane GUILLON par RTS", "alternativeTitle": ["Pour un oui, pour un son du 06.12.2015", "Pour un oui, pour un son du 06.12.2015", "Stéphane Guillon, humoriste et citoyen / POS_2015-12-06T11:03:45_pour-un-oui-pour-un-son", "Stéphane Guillon, humoriste et citoyen / POS_2015-12-06T11:03:45_pour-un-oui-pour-un-son"], "imageURL": "//www.rts.ch/2117950.image", "alternativeExcerpt": ["Stéphane Guillon s’est fait connaître grâce à ses chroniques radio sur France Inter dans \"Le fou du roi\" puis à la télévision dans l’émission de Stéphane Bern \"20h10 pétantes\" sur Canal +. Sur scène depuis 1990 avec ses \"one man show\", il poursuit parallèlement sa carrière de comédien, étant à l’affiche de films pour la télévision et pour le cinéma, ou ponctuellement au théâtre. \n\nIl est actuellement en tournée avec son nouveau spectacle \"Certifié conforme\".", "Stéphane Guillon s’est fait connaître grâce à ses chroniques radio sur France Inter dans \"Le fou du roi\" puis à la télévision dans l’émission de Stéphane Bern \"20h10 pétantes\" sur Canal +. Sur scène depuis 1990 avec ses \"one man show\", il poursuit parallèlement sa carrière de comédien, étant à l’affiche de films pour la télévision et pour le cinéma, ou ponctuellement au théâtre. \n\nIl est actuellement en tournée avec son nouveau spectacle \"Certifié conforme\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7274537", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lemière, Alexandre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bichaud, Bertrand", "type": "Participant"}]}, "variantIds": ["ece-7274537", "ece-7274536"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Vers un \"quatrième homme\" pour les élections fédérales?", "id": "sound-2AA7B55A-6A5F-4C02-94B8-ABA32321216F", "durationSec": 139, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_DEC2015\r\nVers un \"quatrième homme\" pour les élections fédérales? \"Opération quatrième homme\" : ce titre de la SonntagsZeitung donne le ton de la presse de ce dimanche, tout entière tournée vers l'élection du Conseil fédéral mercredi prochain. Constat presque unanime : les trois candidats officiels, Guy Parmelin, Thomas Aeschi et Norman Gobbi peinent à convaincre. Du coup, c'est le quatrième homme, et même une femme qui apparaissent sur le devant de la scène. Et pour ces autres scénarios, Roger Guignard, les regards convergent tous vers le canton de Schaffhouse. \r\nLe canton de Schaffhouse où l'UDC a obtenu 45,3% des suffrages le 18 octobre dernier, meilleur score du parti à l'échelle suisse. Un groupe de parlementaires du centre et des partis de gauche est en quête du \"quatrième homme\", affirme la SonntagsZeitung. Et d'avancer le nom de Thomas Hurter, le conseiller national schaffhousois, pilote d'avion, et surtout qui a présidé la Commission de sécurité du Conseil national. L'homme a une réputation de compétence et aussi d'indépendance vis-à-vis de son parti. Le journal voit aussi le \"gentil\" Hannes Guermann, conseiller aux Etats...schaffhousois lui aussi, comme alternative. Tous les deux ont été candidats non retenus par le parti et s'opposent à une résiliation des accords bilatéraux avec Bruxelles. La NZZ am Sonntag, elle, avance un autre nom, celui d'une femme...schaffhousoise toujours : celui de Rosmarie Widmer Gisel. Cette conseillère d'Etat de 59 ans, directrice des Finances dans son canton, colonel(le) à l'armée est de plus en plus souvent mentionnée, mais l'intéressée n'a pas encore réagi ! \"Wieder eine Widmer ?\", se demande le journal...allusion bien sûr à Evelyne Widmer-Schlumpf !\r\n*Et pendant ce temps, le président de l'UDC brandit la menace ?\r\nToni Brunner rappelle que tout candidat UDC qui viendrait à être élu sans être sur le ticket officiel sera exclu du parti. \"Ce que fait l'UDC est digne d'une république bananière. Je ne me sens absolument pas liée par ce ticket\", s'insurge la Vert'libérale vaudoise Isabelle Chevalley dans le Matin dimanche. Le journal observe toutefois qu'il \"va falloir jouer serré\" pour faire élire un ou une candidate qui n'est pas adoubé par le parti. Le scénario séduit à gauche, au centre et inclut quelques libéraux-radicaux. Tout reste donc possible, y compris une surprise de dernière minute, concoctée par l'UDC elle-même !!\r\nL'an dernier l'armée a refusé dans les rangs de ses recrues plus de 1200 candidats. Chaque année la dangerosité de l'ensemble du personnel est évaluée, rappellle le journal Schweiz am Sonntag. Quant aux personnes soupçonnées d'extrémisme, l'armée a identifi 31 cas, en grande majorité liés à l'extrême-droite. Quatre cas considérés comme des dérives islamistes et jihadistes.", "alternativeExcerpt": ["Les trois candidats officiels de l'UDC pour le conseil fédéral peinent à convaincre. Du coup, c'est le \"quatrième homme\" et même une femme qui apparaît sur le devant de la scène."], "alternativeTitle": ["Vers un \"quatrième homme\" pour les élections fédérales? / 12H30_2015-12-06T12:31:00_developpement-2", "Le 12h30 du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293090", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}]}, "variantIds": ["ece-7293085"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Gilberte Demont revient sur l'hypothèse d'une femme au Conseil fédéral", "id": "sound-48065015-300F-4154-9016-EC06563C1B78", "durationSec": 215, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "Gilberte Demont revient sur l'hypothèse d'une femme au Conseil fédéral *** L'hypothèse de l'élection au Conseil fédéral d'un UDC qui ne figure pas sur le ticket proposé par le parti agite le Parlement... Thomas Aeschi, Guy Parmelin et Normann Gobbi, les 3 candidats officiels, ne déchaînent pas les passions, et c'est un euphémisme que de le dire. On a encore entendu hier sur nos ondes, les critiques fuser de la part de Christian Levrat, le président du parti socialiste. . Se dessine donc clairement un nouveau scénario: les partis pourraient se tourner vers un 4ème candidat. Pietro Bugnon, vous êtes un de nos correspondants à Berne... et ce 4e candidat pourrait être une femme...\r\nOui celui que l'on appelle \"le 4ème homme\"... pourrait bien être une femme... Un nouveau nom apparaît aujourd'hui dans cette course sauvage au Conseil fédéral... Rosmarie WIDMER-Gysel... pour remplacer Eveline WIDMER Schlumpf... Deux Widmer, ça ne s'invente pas...\r\n*** En plus du nom de famille, il y a d'autres similitudes entre ces deux femmes...\r\nIl y a d'abord le timing... En 2007, l'hypothèse Widmer-Schlumpf pour éjecter Christoph Blocher du Conseil fédéral était apparue 4 jours avant l'élection... un dimanche. Et c'est aujourd'hui aussi... que la presse alémanique évoque le nom de Rosmarie Widmer-Gysel... L'élection se déroulera mercredi.\r\n*** Autre point de comparaison, la fonction...\r\nTout comme Eveline Widmer-Schlumpf avant son élection au Conseil fédéral, Rosmarie Widmer-Gysel est conseillère d'Etat... Tout comme Eveline Widmer-Schlumpf, elle est en charge des Finances... Pas aux Grisons, mais dans le canton de Shaffhouse. Un atout de taille, car ce canton du Nord-Est de la Suisse n'a jamais eu de conseiller fédéral.\r\n*** Le profil politique de ces deux femmes est aussi similaire...\r\nCes deux femmes ne sont pas sur la ligne dure de l'UDC zurichoise. On rappelle qu'Eveline Widmer-Schlumpf a bien été élue comme UDC au Conseil fédéral, avant d'être rejetée par son parti.\r\nRosmarie Widmer-Gysel s'est même opposée à des idées de son parti. Avec 5 autres ministres des Finances femmes, elle a qualifié l'initiative UDC sur les familles de \"supercherie\" en 2013. Et en 2006, en charge de l'Education à Shaffhouse, elle s'est opposée à son parti cantonal qui voulait supprimer l'enseignement du français à l'école primaire.\r\n*** Est-ce qu'elle pourrait recueillir une majorité mercredi?\r\nLes élus de gauche et du centre sont séduits. Surtout les femmes... qui voient en Rosmarie Widmer-Gysel la possibilité de conserver 3 femmes au Conseil fédéral. Beaucoup d'élus se disent impressionnés par la Schaffhousoise, qui est aussi collonelle à l'armée.\r\nMais cette femme de 59 ans se veut prudente. Dans une interview publiée par le site internet 20 Minuten cet après-midi, elle estime être la mauvaise personne... justement en raison de son profil.\r\n*** Admettons tout de même qu'elle soit élue mercredi... Est-ce que l'UDC accepterait son élection?\r\nEn théorie, les statuts de l'UDC interdisent à un ou une candidate inofficielle d'accepter une élection. Mais le parti peut passer outre cette disposition et approuver une élection sauvage si deux tiers du groupe aux Chambres et si le comité directeur sont d'accord.\r\nOr le profil atypique de Rosmarie Widmer-Gysel risque de déplaire dans les rangs UDC... Si elle est élue on peut imaginer que le groupe UDC ne l'adoube pas... La Schaffhousoise devrait alors dire si elle accepte tout de même son élection... Si c'est le cas, elle serait sans doute exclue de son parti... On revivrait à la lettre le scénario Widmer-Schlumpf...\r\n*** Pietro Bugnon en direct de Berne. Réponse mercredi. Nous serons d'ailleurs en émission spéciale dès 7h en direct des Pas perdus au Palais fédéral.", "alternativeExcerpt": ["L'hypothèse de l'élection au Conseil fédéral d'un UDC qui ne figure pas sur le ticket proposé par le parti agite le Parlement. Il se dessine donc un nouveau scénario: les partis pourraient se tourner vers un quatrième candidat qui pourrait être une femme. L'interview de Gilberte Demont, députée fribourgeoise et ancienne coordinatrice de l'UDC romande."], "alternativeTitle": ["Gilberte Demont revient sur l'hypothèse d'une femme au Conseil fédéral / FOR_2015-12-06T18:02:00_developpement-2", "Forum du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293107", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Correspondant", "name": "Bugnon, Pietro", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7293106"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Vanaëlle Mercanton et Benjamin Monnard, maquilleurs en effets spéciaux de l'agence Rouge Vernis Make Up, à propos de leur métier", "genres": ["Interview"], "id": "sound-EE95A875-708C-415B-9E64-CC2F02381CDD", "durationSec": 1618, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "Imaginez à quoi ressembleraient tous les films sans maquilleurs spécialisés en effets spéciaux?\r\nVanaëlle Mercanton et Benjamin Monnard de Rouge Vernis Make-up nous expliquent leur métier, leur passion du latex et du plâtre. Sculpteurs, peintres, artistes aux doigts de fée, ils entreront aussi en action et métamorphoseront un homme ordinaire en zombie extraordinaire.", "alternativeExcerpt": ["Imaginez à quoi ressembleraient tous les films sans maquilleurs spécialisés en effets spéciaux?\n\nVanaëlle Mercanton et Benjamin Monnard de Rouge Vernis Make-up nous expliquent leur métier, leur passion du latex et du plâtre. Sculpteurs, peintres, artistes aux doigts de fée, ils entreront aussi en action et métamorphoseront un homme ordinaire en zombie extraordinaire."], "alternativeTitle": ["Profession: maquilleur en effets spéciaux / BRA_2015-12-06T11:15:00_sequence-4", "Brazil du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7274321", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "maquilleuse en effets spéciaux", "name": "Mercanton, Vanaëlle", "type": "Participant"}, {"role": "maquilleur en effets spéciaux", "name": "Monnard, Benjamin", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7274313"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le Front national pourrait être le grand gagnant des élections régionales", "id": "sound-A6C76886-16FA-4228-AE6E-9A16A2E2873C", "durationSec": 336, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "Le Front national pourrait être le grand gagnant des élections régionales Christian Dupessey, maire d'Annemasse, socialiste\r\n+** 13 15\r\n(+** 20 40)\r\nLes régions qui peuvent basculer PACA (Marion Maréchal)\r\nNord Pas de Calais (Marine le Pen)\r\n(Alsace Lorraine avec Forian Philippot)\r\nChristian Dupessey bonsoir...\r\nvous êtes les maire d'Annemasse, socialiste...\r\nToute la question bien sûr c'est de savoir si le Front national peut s'imposer dans certains régions et comment les socialistes vont résister à cet assaut...\r\n- pour l'instant on peut ébaucher quelques hypothèses, notamment sur la base du taux de participation...\r\nça va jouer en faveur du FN on sait que ces électeurs se mobilisent davantage que les autres...\r\n-  la situation, les attentats, rebond de popularité pour François Hollande, en même temps dans ce type de situations c'est toujours le cas... les socialistes peuvent pas vraiment tabler là-desssus...\r\n- en plus la gauche très divisée quand même notamment sur les mesures de François Hollande, l'état d'urgence notamment...\r\n- quand on veut plus de sécurité, on préfère l'original à la copie, à savoir le FN...\r\n- certains appelent à un \"front républicain\" entre les deux tours pour faire barrage au Front national dans les régions qui pourraient basculer... vous y croyez?\r\n- la droite s'y oppose... parce qu'elle est aussi en mesure de remporter la mise?\r\nEn Rhône-Alpes, on attend «la petite catastrophe» de l'abstention et du vote FN \r\nAbstention record en perspective, démobilisation sans précédent, énième poussée du Front national, confusion et ignorance sur les compétences de la Région. En apparence, rien de vraiment neuf sous le soleil de ce scrutin 2015, sinon la peur et l'obsession sécuritaire, désormais présentes dans toutes les discussions, dans tous les meetings, dans toutes les réunions publiques. Les derniers sondages promettent, au second tour, un match très serré entre les deux titans, avec un légère avance de Laurent Wauquiez (Républicains) sur Jean-Jack Queyranne (Soc.), et un FN en embuscade, incarné par un pâle serviteur de Marine Le Pen, Christophe Boudot", "alternativeExcerpt": ["Les élections régionales françaises devraient voir une montée en force du Front national. Toute la question est de savoir si le FN peut s'imposer dans certaines régions et comment les socialistes vont résister à cet assaut. L'interview de Christian Dupessey, maire socialiste d'Annemasse."], "alternativeTitle": ["Le Front national pourrait être le grand gagnant des élections régionales / FOR_2015-12-06T18:06:00_developpement-4", "Forum du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293107", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Maire", "name": "Dupessey, Christian", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7293098"]}, {"publicationChannelNames": ["Espace 2"], "program": "Messe", "source": "siranau", "title": "Messe transmise de l''Eglise Sainte-Croix à Carouge (GE) (2/4)", "genres": ["Service religieux"], "id": "sound-A0102072-473C-45F4-A8D3-DB50B827CDEE", "durationSec": 3410, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "thematicThemes": ["catholicisme", "religion et croyances"], "excerpt": "2e dimanche de l'Avent. Présidence et prédication: abbé Alexis Morard. Choeur: Ensemble Vocal Jesse Genevensis. Direction: François Rouvinez. Organiste: Quentin Kozuchowski. Soliste. Présentation: Catherine Erard.", "alternativeTitle": ["Messe du 06.12.2015", "Messe transmise de l'ʹEglise Sainte-Croix à Carouge (GE) / MES_2015-12-06T09:06:00_messe", "Messe du 06.12.2015", "Messe transmise de l'ʹEglise Sainte-Croix à Carouge (GE) / MES_2015-12-06T09:06:00_messe"], "alternativeExcerpt": ["2e dimanche de l'Avent\nPrésidence et prédication: abbé Alexis Morard\nChœur: Ensemble Vocal Jesse Genevensis\nDirection: François Rouvinez\nOrganiste: Quentin Kozuchowski\nSoliste\nPrésentation: Catherine Erard", "2e dimanche de l'Avent\nPrésidence et prédication: abbé Alexis Morard\nChœur: Ensemble Vocal Jesse Genevensis\nDirection: François Rouvinez\nOrganiste: Quentin Kozuchowski\nSoliste\nPrésentation: Catherine Erard"], "imageURL": "//www.rts.ch/7503449.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7274163", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7274163", "ece-7274162"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Les croisades: combattre et se comprendre", "id": "sound-75061EA7-9033-460F-93AD-DC88867DE13E", "durationSec": 1800, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 19:35:47-19:36:07 / * La globalisation et le mélange des civilisations, des cultures et des religions que nous vivons n'est exceptionnel que par son envergure. \r\nAux yeux de l'histoire, de nombreuses périodes furent des temps fort de brassage culturel. La rencontre la plus importante entre l'Occident chrétien et l'Orient musulman trouve son origine dans les croisades.\r\n--- plus value ---\r\nSuite à l'appel à la croisade lancé par le pape Urbain II à Clermont en 1095, des milliers de paysans, des chevaliers, des nobles, des religieux mais aussi des femmes et des enfants partent en direction de la Turquie pour reprendre Jérusalem aux Sarrazins. Trois ans plus tard, en 1099, les croisés parviennent à s'emparer de Jérusalem. Les différentes croisades qui vont se succéder par la suite, n'obtiendront jamais une victoire similaire à cette première croisade, mais elles permettront de maintenir une présence de chrétiens occidentaux au Proche-Orient durant près de 200 ans, à travers l'établissement des Etats latins d'Orient. Les croisades ne furent pas uniquement une rencontre frontale et violente entre l'Occident et l'Orient. Elles permirent une découverte et une compréhension importante de l'Islam. C'est durant cette période (1142-1143) que la première traduction du Coran en latin sera réalisée par Robert de Ketton. Les échanges culturels et commerciaux se développèrent également. Un dossier préparé par Catherine Erard.Avec: Martin Aurell, historien médiéviste, professeur à l'université de Poitiers au Centre d'Etudes Supérieures de Civilisation Médiévale. Julien Loiseau, historien, spécialiste de l'histoire du Proche-Orient au Moyen-Age, directeur du Centre de recherche français à Jérusalem.John Tolan, historien spécialiste des contacts culturels et religieux entre mondes arabe et latin au Moyen Age, Professeur à L'Université de Nantes. André Vauchez, historien spécialiste de la spiritualité médiévale, ancien directeur de l'Ecole française de Rome.Abbès Zouache, historien médiéviste de l'Orient musulman, chargé de recherches à l'Université Lumière Lyon, CNRS. BibliographieAurell Martin, Des chrétiens contre les croisades (XIIe-XIIIe siècle), Paris : Fayard, 2013.Loiseau Julien, Les Mamelouks (XIIIe-XVIe siècle) - Une expérience du pouvoir dans l'islam médiéval, Paris : Le Seuil, L'Univers historique, 2014. Tolan John, Les Sarrasins, L'islam dans l'imagination européenne au Moyen-Age, Paris : Aubier, coll. Historique, 2003. Tolan John, L'Europe latine et le monde arabe au Moyen-Age, Rennes : Presses universitaires de Rennes, 2009.Vauchez André, Chrétiens et musulmans face à face. In : Le Monde de la Bible - La Méditerranée des croisades, vol.144, Paris : Bayard-Presse, 2002. Vauchez André, La spiritualité du Moyen Âge occidental VIIIe - XIIIe siècle, Paris : Presses universitaires de France, 1975.Zouache Abbès, Armées et combats en Syrie de 491/1098 à 569/1174, analyse comparée des chroniques médiévales latines et arabes, Damas : Institut français du Proche Orient, 2008.", "alternativeExcerpt": ["La globalisation et le mélange des civilisations, des cultures et des religions que nous vivons n’est exceptionnel que par son envergure. \n\nAux yeux de l’histoire, de nombreuses périodes furent des temps fort de brassage culturel. La rencontre la plus importante entre l’Occident chrétien et l’Orient musulman trouve son origine dans les croisades."], "alternativeTitle": ["Les croisades: combattre et se comprendre / HFR_2015-12-06T19:03:45_sequence-2", "Hautes fréquences du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7274571", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}]}, "variantIds": ["ece-7274569"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Football: le Lausanne Sport en tête de Challenge League", "id": "sound-D6DD713E-9B7A-4D5C-B533-9D537A364B86", "durationSec": 273, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "Football: le Lausanne Sport en tête de Challenge League Football:  Alain Joseph, président du Lausanne-Sports.Direct studio \r\n*** Le Lausanne Sports a terminé sa première partie de saison de brillante maniére en dominant Wil ,cet après-mid à la Pontaise 3 à 0 . Les lausannois sont donc en tête du classement de Challenge Leage avant la pause hivernale, avec 6 point d'avance sur leur adversaire du jour .  \r\nNous recevons en direct le président du club Alain Joseph, quel bilan tirez-vous de cette premier partie de championnat ?\r\n-  l'entraîneur, Fabio Célestini, donne à votre club une ligne claire basée sur la jeunesse,une forte indentité régionale , le contrat est rempli ?\r\n- On sait que c'est un homme de caractère vous pouver composer avec cela? \r\n-Que faut-il améliorer ?\r\n-Compte tenu de votre classement, la promotion en Superleague est envisageable, c'est votre but principal ?\r\n- Votre directeur, et homme à tout faire du club Gianluca Sorrentino vous quitte c'est un coup dur?\r\n- Il faudra attendre encore quelques années, soit 2019, pour voir un nouveau stade beaucoup plus fonctionnel que la Pontaise, c'est toujours un énorme problème pour votre club, surtout si vous montez en Superleague.\r\n - Le Lausanne-Sports va effectuer un stage à l'étranger pour préparer la reprise ?\r\n- La pause hivernale, c'est un passage pas toujours évident à gérer, une reprise manquée et c'est tout le bonus engrangé qui tombe à l'eau  vous êtes à l'abri de ce problème compte tenu du travail de fonds qui est effectué par Fabio Celestini?", "alternativeExcerpt": ["Le Lausanne Sports a terminé sa première partie de saison de brillante manière. Les Lausannois sont donc en tête du classement de Challenge League avant la pause hivernale. L'interview d'Alain Joseph, président du Lausanne Sport."], "alternativeTitle": ["Football: le Lausanne Sport en tête de Challenge League / FOR_2015-12-06T18:12:00_developpement-7", "Forum du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293107", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "président du Lausanne-Sports", "name": "Joseph, Alain", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7293103"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le point sur les élections régionales françaises", "id": "sound-1CC48B87-A393-43F1-8793-FB03ED9196E0", "durationSec": 132, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "Le point sur les élections régionales françaises *** On en parle depuis plusieurs jours, mais le jour J c'est aujourd'hui... Les Français votent pour élire leur représentants dans les\r\n13 nouvelles régions du pays. Un vote qui intervient 3 semaines après  les attentats. Un contexte qui, selon les sondages, serait favorable au Front national. Des élections qui pourraient placer le parti de Marine le Pen en tête à l'issue du premier tour dans 6 régions, avec une possible victoire finale dans deux voir trois d'entres elles. Des sondages qui annoncent aussi une défaite cuisante du parti socialiste qui pourrait perdre la majorité des régions au profit de la droite . Ariane Hasler on vous retrouve justement devant le siège du PS rue de Solférino, avec des premiers chiffres pour ces élections  ... Et notamment celui du taux de participation ...\r\nPremières tendances... \r\n***  Si le FN remporte une ou des régions, ça serait la première fois de son histoire c'est cela Ariane?", "alternativeExcerpt": ["Les Français votent pour élire leurs représentants dans les 13 nouvelles régions du pays. Un vote qui intervient trois semaines après  les attentats. Un contexte qui, selon les sondages, serait favorable au Front national."], "alternativeTitle": ["Le point sur les élections régionales françaises / FOR_2015-12-06T18:04:00_developpement-3", "Forum du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293107", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Correspondante Paris", "name": "Hasler, Ariane", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7293099"]}, {"publicationChannelNames": ["Espace 2"], "program": "Chant libre", "source": "siranau", "title": "Interview de Yves Senn, chef et fondateur de l'Avant-scène Opéra à Neuchâtel à l'occasion du 30ème anniversaire de la compagnie", "genres": ["Interview"], "id": "sound-F4119262-536C-4C94-9694-F3AF127598AB", "thematicGeographicals": ["Neuchâtel (ville)"], "durationSec": 3428, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Senn, Yves"], "thematicThemes": ["musique vocale", "opéra (oeuvre)"], "excerpt": "Définition de l'Avant-scène Opéra - Chanter l'opéra - Rencontre entre amateurs et professionnels - Parcours artistique d'Yves Senn.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "chef et fondateur de l'Avant-scène Opéra à Neuchâtel", "name": "Senn, Yves", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moeckli, Bastien", "type": "Producteur"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Je suis... Zombie ! La figure du zombie dans le cinéma", "genres": ["Commentaire"], "id": "sound-515D3569-7C0E-4CBB-8A16-41FD30910EFF", "durationSec": 1000, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "thematicThemes": ["cinéma", "film d'horreur"], "excerpt": "Aujourd'hui, on fait la part belle à ce mal aimé du 7ème art qu'est le Zombie. La preuve en a encore été faite cette semaine avec la déprogrammation de Scout Vs Zombie qui devait sortir dans les salles romandes ce mercredi et qui est passé injustement à la trappe. L'amateur de cinéma de genre, et il y en existe quand même pas mal en Suisse, est ainsi condamné à traverser la frontière et rejoindre un pays en état d'urgence pour voir cette comédie à base de sexe, de gore, de fesse, de faux sang, de blondasse à gros seins, de têtes explosées, d'humour potache, de zombies et de scouts parés à sauver la ville d'une invasion terrible. Scouts Vs Zombies est annoncé au 9 décembre en France voisine.  Que ce soit dit, décision a été prise de malgré tout maintenir cette émission spéciale écervelée ou Joey Barnes reviendra sur la figure du Zombie à travers quelques films emblématiques.", "alternativeExcerpt": ["On fait la part belle à ce mal-aimé du 7e art quʹest le Zombie. La preuve en a été faite avec la déprogrammation de Scout Vs Zombie qui devait sortir dans les salles romandes. Lʹamateur de cinéma de genre est condamné à passer la frontière pour voir cette comédie à base de sexe, de gore, de zombies et de scouts parés à sauver la ville dʹune invasion terrible.\n\nJoey Barnes reviendra sur la figure du Zombie à travers quelques films emblématiques."], "alternativeTitle": ["Je suis... Zombie! / BRA_2015-12-06T11:09:00_sequence-2", "Brazil du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7274321", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}], "Commentateur/trice": [{"name": "Barnes, Joey", "type": "Participant"}]}, "variantIds": ["ece-7274305"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La grande interview politique du dimanche", "id": "sound-790C1A7D-63F2-4BE6-9E10-421F3FBB78CE", "durationSec": 842, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Olivier Jornot, procureur général genevois\r\nLa grande interview politique du dimanche *** 18h44...C'est l'heure de retrouver notre grand entretien du dimanche dont l'invité, cette semaine, est Olivier Jornot. Le Procureur général genevois s'interroge sur la capacité de la Suisse à faire au problème sécuritaire posé par le terrorisme. Sur le plan de son arsenal juridique et de ses moyens en termes d'effectifs policiers. Mais surtout en matière de renseignement, car c'est bien là que se situe l'enjeu principal de la lutte anti-terroriste, selon Olivier Jornot. Et pour commencer, les services de renseignements suisses doivent impérativement regagner une cerrtaine confiance au plan international international. Olivier Jornot l'a dit à Laetitia Guinand:", "alternativeExcerpt": ["Laetitia Guinand reçoit le procureur général genevois Olivier Jornot."], "alternativeTitle": ["La grande interview politique du dimanche / FOR_2015-12-06T18:18:00_developpement-10", "Forum du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293107", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7293100"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La charge fiscale atteint des niveaux records et pèse sur les particuliers", "id": "sound-218C6D09-65F7-4077-92AE-40B1FA47E329", "durationSec": 584, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rossi , Sergio\r\nLa charge fiscale atteint des niveaux records et pèse sur les particuliers SLV Sergio Rossi\r\n** 51\r\n** 06)\r\nSLV Marco Salvi\r\n** 17\r\n** 49)\r\n*** Cette charge fiscale, à savoir l'ensemble des impôts, des taxes et des cotisations, rapportée à la richesse nationale, a atteint un record en 2014 selon une étude de l'OCDE, tirée des statistiques de tous les pays qui la composent, à savoir essentiellement les pays développés. Cette charge s'est élevée à plus de 34% du PIB, dépassant même le niveau d'avant crise en 2007. Or l'étude relève que ce sont les particuliers qui se voient particulièrement pénalisés par cette pression fiscale alors que les recettes issues des impôts sur les entreprises sont, quant à elles, en recul. Elles atteignaient 2,8% du PIB l'an dernier, contre encore 3,6% en 2007.\r\nSergio Rossi, professeur d'économie, vous êtes toujours avec nous...\r\nnous accueillons également Marco Salvi, bonsoir...\r\nVous êtes économiste et directeur de recherche au laborateur d'idées libéral Avenir Suisse..\r\nMarco Salvi\r\n- la fiscalité est de plus en plus lourde pour les particuliers, alors que les Etats ont besoin de financement... pourquoi ce sont les particuliers qui sont principalement ponctionné alors que les recettes qui proviennnent des entreprises diminuent... \r\n- une charge en constante augmentation depuis les années 90, comment l'expliquer?\r\n- l'impôt sur le revenu a augmenté, la TVA aussi, au plan politique on hésite pas à charger les ménages, c'est moins dommageable que les entreprises....\r\n- en cette période de difficultés économiques et alors qu'il faudrait relancer la croissance...c'est un peu contre-productif d'augmenter la charge fiscale pour les ménages...\r\n- en moyenne la charge fiscale c'est un peu plus de 34% du PIB on l'a dit, mais la palme revient au Danemark avec 50% alors qu'aux Etats-Unis c'est 26%... la Suisse aussi c'est 26% donc une charge très basse par rapport à la moyenne, donc la situation est plutôt favorable en Suisse...\r\n- avec la réforme de l'imposition des entreprises, on va encore baisser la fiscalité pour les sociétés, c'est pas vraiment logique...\r\nSergio Rossi\r\n- L'OCDE prêche pour sa propre paroisse... elle qui veut remettre les entreprises à l'ordre en les imposant là où elles réalisent vraiment leurs bénéfices...\r\n- comment expliquer que ce soient les ménages qui subissent les hausses d'impôts? ils n'ont pas les mêmes possiblités que les entreprises forcément de déclarer leur revenus là où ils sont le moins taxés, ils sont un peu captifs...\r\n- et surtout ils rapportent moins que les entreprises?\r\n- on parle de hausse de salaire cette année, malgré le franc fort, c'est légitime pour compenser peut-être cette hausse des prélèvements qui en plus  ne tiennent pas compte d'autres type de dépenses comme les assurances ou les loyers très chers en Suisse?\r\n- il faut tenir compte des entreprises, c'est des très gros revenus, s'ils partent c'est tout l'équilibre fiscal qui peut être remis en cause.. là ce sont aussi les citoyens qui en souffrent...\r\n- comment compenser cette baisse, ce seront une fois de plus les particuliers qui vont en faire les frais avec des hausses d'impôts?", "alternativeExcerpt": ["L'ensemble des impôts, des taxes et des cotisations a atteint un record en 2014 selon une étude de l'OCDE. Cette charge s'est élevée à plus de 34% du PIB, dépassant même le niveau d'avant crise en 2007. Or l'étude relève que ce sont les particuliers qui se voient particulièrement pénalisés par cette pression fiscale alors que les recettes issues des impôts sur les entreprises sont, quant à elles en recul. Débat entre Sergio Rossi, professeur d'économie à l'Université de Fribourg, et Marco Salvi, économiste et directeur de recherche au laboratoire Avenir Suisse."], "alternativeTitle": ["La charge fiscale atteint des niveaux records et pèse sur les particuliers / FOR_2015-12-06T18:10:00_developpement-6", "Forum du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293107", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "économiste et directeur de recherche", "name": "Salvi, Marco", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7293096"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'ONG suisse Medair s'engage pour la santé des réfugiés au Liban", "id": "sound-1E06D473-9058-4219-B12F-96FF7648F001", "durationSec": 123, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Amina font la fille est asthmatiques;Ali El Meiss, médecin;Samira, maman et volontaire pour Medair\r\nL'ONG suisse Medair s'engage pour la santé des réfugiés au Liban Au Liban, dans la vallée de la Bekaa, l'ONG suisse Medair s'engage pour la santé des réfugiés syriens. En payant des salaires, en finançant des équipements et des formations, elle épaule les centres de santé primaires publics, ouverts aux Libanais et aux Syriens. La consultation coûte deux dollars, et pour les réfugiés, ces dispensaires sont l'une des rares chances de pouvoir se soigner. \r\nLe reportage de Laure Stephan dans la petite ville d'Al-Marj, où les réfugiés sont plus nombreux que leurs hôtes libanais.\r\n((Dans le dispensaire public d'Al-Marj, des femmes et leurs enfants attendent de voir le médecin. C'est le jour de la pédiatrie. Amina est venue avec sa fille de six ans, qui a besoin d'être suivie car elle est asthmatique.\r\nBOB\r\n(Amina, la maman) ''14 En Syrie, nous étions en bonne santé. C'est ici que ma fille a commencé à avoir de l'asthme, quand on est venus ici. On vit dans une tente, il y a tout le temps du froid. Et puis en Syrie, avant la guerre, nous avions des soins gratuits : j'ai été opérée deux fois sans payer. Ici, la santé, les médicaments sont très chers. \r\nDepuis que les ressources du dispensaire ont été renforcées, le nombre de patients a augmenté. Le pédiatre Ali El-Meiss est débordé alors que l'hiver est là.. Le médecin voit des cas de gale, de bronchites. Et il le constate, de nombreux petits réfugiés syriens souffrent de l'asthme, comme la fille d'Amina. \r\n(le médecin Ali El Meiss)''21 Il y a de très nombreux cas d'asthmes, à cause du froid, du fait que les réfugiés, dans les camps, vivent en famille dans une seule pièce, une tente, autour d'un chauffage au mazout, dans la fumée de cigarette et de narguilé, l'air ne se renouvelle pas.. Il y a des nourrissons de moins d'un an qui développent des bronchiolites.. Et puis, ca se transforme en asthme. La promiscuité fait aussi que la contamination est systématique : si un adulte a la grippe, toute sa famille l'aura aussi. \r\nSelon le médecin, les réfugiés sont nombreux à laisser passer plusieurs jours avant de se soigner. Résultat, cela entraîne parfois des complications. Samira, maman, réfugiée, et volontaire pour Medair dans le camp où elle vit, encourage les déplacés à se rendre au dispensaire. \r\n(Samira, maman et volontaire pour Medair) ''14 Je dis aux réfugiés, plutôt que d'aller à une pharmacie, allez faire examiner votre enfant par un médecin. Et puis, je connais aussi de nombreux habitants du camp qui, même s'ils ne paient que deux dollars ici, s'ils voient un médecin et recoivent des médicaments gratuits, ne viennent pas, faute de ressources. Moi je dis, qu'est-ce que c'est deux dollars pour la santé d'un enfant, venez ici!\r\nDans le camp, Samira prodigue aussi des conseils d'hygiène, et parle de contraception. C'est sur les femmes qu'elle compte pour sensibiliser aux questions de santé.))\r\nUne nouvelle pièce à verser au dossier des rapports entre Michel Platini et la Fifa. Selon le Journal du dimanche, les activités du Français au sein de l'organisation de Sepp Blatter étaient connues en 1998 déjà. Un rapport distribué cette année là aux membres du comité exécutif de l'UEFA fait état d'un salaire annuel \"d'un million de francs\" pour les activités de Michel Platini comme conseiller à la FIFA. Pour l'avocat de Michel Platini, le document prouve que le contrat de son client avec la FIFA n'avait aucun caractère occulte, contrairement à ce qui avait été dit à propos des deux millions versés en 2011 pour un travail terminé neuf ans auparavant.", "alternativeExcerpt": ["Au Liban, dans la vallée de la Bekaa, l'ONG suisse Medair s'engage pour la santé des réfugiés syriens. En payant des salaires, en finançant des équipements et des formations, elle épaule les centres de santé primaires publics ouverts aux Libanais et aux Syriens. Pour les réfugiés, ces dispensaires sont l'une des rares chances de pouvoir se soigner."], "alternativeTitle": ["L'ONG suisse Medair s'engage pour la santé des réfugiés au Liban / 12H30_2015-12-06T12:34:00_developpement-5", "Le 12h30 du 06.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293090", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Stephan, Laure", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Stephan, Laure", "type": "Participant"}]}, "variantIds": ["ece-7293082"]}, {"publicationChannelNames": ["Espace 2"], "program": "Labo", "source": "siranau", "title": "Babel dans tous ses états", "genres": ["Interview"], "id": "sound-C9B3DC7F-57B4-4AD2-926F-86F2B531F4CF", "durationSec": 3345, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "audio", "thematicThemes": ["langue", "anthropologie", "philosophie", "biodiversité", "théologie", "linguistique"], "excerpt": "La diversité des langues s’amenuise, et chaque jour des dialectes meurent dans l'indifférence générale. L'anglais domine. Mais un anglais très moyen pour tous: le Global English. Pour quel appauvrissement ? Les grands projets des 20e et 21e siècles, ces grandes avancées technologiques, que sont internet, les grands projets de recherche scientifique (le grand collisionneur de Hadron au CERN, le Human brain project à l’EPFL) se sont constitués autour d’une langue unique, l’anglais – ou plutôt, le Globish, le global english, une langue que le monde entier parle, mais très mal. Serions-nous revenus à l’ère de Babel ? Pendant ce temps, la diversité des langues et des cultures s’amenuise à un rythme soutenu. Quelles sont les chances et les dangers de cette situation linguistique, unique depuis que le récit biblique a été rédigé ? On le verra, bien souvent la question linguistique s'élargit à celle de la culture. Quatre regards croisés sur la question : Philippe Lefebvre, Barbara Cassin, François Randin et \r\nGonzalo Oviedo.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "théologien dominicain, professeur à l'Université de Fribourg", "name": "Lefebvre, Philippe", "type": "Participant"}, {"role": "secrétaire de la société lausannoise d'espéranto", "name": "Randin, François", "type": "Participant"}, {"role": "anthropologue, spécialiste de la question de la biodiversité linguistique aurps de l'union internationale pour la conservation de la nature", "name": "Oviedo, Gonzalo", "type": "Participant"}, {"role": "philosophe, spécialiste des questions de langue et traduction", "name": "Cassin, Barbara", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Carcélès, Isabelle", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lenoir, Patrick", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["INTERVIEW", "INONDATION", "MARÉE", "MER", "CHANGEMENT CLIMATIQUE", "TRIMARAN", "TROPHÉE JULES VERNE À LA VOILE"], "visualPersons": ["LEVRAT, CHRISTIAN", "DARBELLAY, CHRISTOPHE", "PERRIN, YVAN", "LEGRIX, JEAN-CHARLES", "BERTARELLI, DONA"], "id": "asset-1477525", "durationSec": 1721, "mediaType": "video", "visualGeographicals": ["BERNE-VILLE", "ST-GALL", "VENISE", "NEUCHATEL", "OCEAN INDIEN"], "visualCorporations": ["UDC"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-12-06T00:00:00Z", "alternativeTitle": ["19h30", "Élections régionales en France: l’analyse de Michel Beuret à Paris", "L'hypothèse d'un quatrième candidat UDC au Conseil fédéral a été évoquée dans la presse", "Les prix des équipements de ski fondent comme neige au soleil", "Fusillade de San Bernardino: la fusillade a relancé le débat sur le contrôle des armes aux États-Unis", "Élections régionales en France: les résultats pourraient confirmer la montée en puissance du FN", "Climat: Venise attend beaucoup des accords de la COP21", "Quatrième candidat UDC au Conseil fédéral: les précisions d’Alain Rebetez à Berne", "VS: un couple de Valaisans a pris les armes contre les djihadistes", "#Tasvulactu / GE: les adolescents genevois s’expriment sur les grèves de la fonction publique", "Fusillade de San Bernardino: le point avec Pierre Gobet à Washington", "NE: Yvan Perrin revient en politique et se présente à la présidence de l’UDC neuchâteloise", "Voile / Trophée Jules Verne: l’équipage de la Suissesse Dona Bertarelli tente de battre le record de Loick Peyron", "19h30", "19h30", "19h30", "19h30"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7206640", "isOnline": true, "alternativeExcerpt": ["Les trois candidats présentés officiellement par l’UDC ne convainquent pas le Parlement, il est donc possible qu’un autre candidat UDC rafle le siège au Conseil fédéral.", "Les skieurs sont ravis, mais les magasins spécialisés font la grimace.", "De nombreux journaux et le président Barack Obama souhaitent un renforcement de la législation alors que les candidats républicains réclament au contraire une société encore plus armée.", "Cette montée du FN avait déjà été amorcée lors des Municipales et des Européennes.", "Car la fréquence de l'acqua alta, ces marées hautes propres à la ville, inquiètent de plus en plus les Vénitiens.", "Ils ont décidé de quitter leur travail, leurs amis pour rejoindre les combattants kurdes peshmergas qui luttent contre l’EI.", "Ils évoquent également l’élection au Conseil fédéral.", "Yvan Perrin réapparaît après de longs mois d’absence, mais son retour suscite les inquiétudes au sein de son parti.", "C’est-à-dire de finir ce tour du monde à la voile, en équipage, sans escale et sans assistance en moins de 45 jours, 13 heures et 55 minutes."], "contributors": {"Présentateur": [{"name": "MORARD, Romaine", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Liaison duplex": [{"name": "REBETEZ, Alain", "type": "Personne physique"}, {"name": "GOBET, Pierre", "type": "Personne physique"}, {"name": "BEURET, Michel", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}, "variantIds": ["ece-7206640", "ece-7206638"]}, {"publicationChannelNames": ["RTS 1"], "program": "Faut pas croire", "source": "gico", "title": "Les humanitaires, nouvelles cibles de guerre - Les survivants", "visualGeographicals": ["PLATEAU"], "genres": ["Autres émissions religieuses"], "id": "asset-1475509", "durationSec": 1560, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["- Débat: Les humanitaires, nouvelles cibles de guerre\n- Reportage: Les survivants", "Un raid américain sur un hôpital de MSF en Afghanistan a suscité une vague d'indignation à travers le monde. Dans certains pays, l'aide humanitaire est devenue impossible.", "Regards croisés entre deux miraculés qui tirent leur force et leur énergie de la proximité qu'ils ont connu avec la mort.", "Magazine société et religion présenté par Aline Bachofner.\nProduction: Cyril Dépraz et Emmanuel Tagnard", "Alice a 12 ans lorsque les docteurs lui pronostiquent un cancer. Elle ne réalise pas tout de suite et se sent peu à peu partir. Une expérience qu'elle raconte aujourd'hui en assurant que la mort est désormais un compagnon de vie.", "Un raid américain sur un hôpital de MSF en Afghanistan a suscité une vague d'indignation à travers le monde. Dans certains pays, l'aide humanitaire est devenue impossible. Regards croisés entre deux miraculés qui tirent leur force et leur énergie de la proximité qu'ils ont connu avec la mort.", "- Débat: Les humanitaires, nouvelles cibles de guerre\n- Reportage: Les survivants", "Magazine société et religion présenté par Aline Bachofner.\nProduction: Cyril Dépraz et Emmanuel Tagnard", "- Débat: Les humanitaires, nouvelles cibles de guerre\n- Reportage: Les survivants", "Magazine société et religion présenté par Aline Bachofner.\nProduction: Cyril Dépraz et Emmanuel Tagnard", "- Débat: Les humanitaires, nouvelles cibles de guerre\n- Reportage: Les survivants", "Magazine société et religion présenté par Aline Bachofner.\nProduction: Cyril Dépraz et Emmanuel Tagnard", "- Débat: Les humanitaires, nouvelles cibles de guerre\n- Reportage: Les survivants", "Magazine société et religion présenté par Aline Bachofner.\nProduction: Cyril Dépraz et Emmanuel Tagnard"], "alternativeTitle": ["Faut pas croire", "Débat: Les humanitaires, nouvelles cibles de guerre", "Reportage: Les survivants", "Faut pas croire", "Chronique d'une résurrection", "Les humanitaires, nouvelles cibles de guerre", "Faut pas croire", "Faut pas croire", "Faut pas croire", "Faut pas croire", "Faut pas croire", "Faut pas croire", "Faut pas croire", "Faut pas croire"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7206682", "isOnline": true, "contributors": {"Assistante de production": [{"name": "LANZ, Nathalie", "type": "Personne physique"}], "Producteur": [{"name": "TAGNARD, Emmanuel", "type": "Personne physique"}, {"name": "DEPRAZ, Cyril", "type": "Personne physique"}], "Réalisateur": [{"name": "VAN SINGER, Raphaël", "type": "Personne physique"}], "Présentatrice": [{"name": "BACHOFNER, Aline", "type": "Personne physique"}]}, "variantIds": ["ece-7206682", "ece-7204117", "ece-7204419", "ece-7204259", "ece-7204232"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["ESCALADE", "GUIDE DE MONTAGNE", "CHAMPIONNAT DE SUISSE", "CLUB SPORTIF", "JUNIORS", "LNA", "HOCKEY SUR GLACE", "SUPERCROSS", "CHALLENGE LEAGUE", "SUPER LEAGUE", "SUPER LEAGUE"], "id": "asset-1441938", "durationSec": 3181, "mediaType": "video", "visualGeographicals": ["SAXON", "GENEVE", "AMBRI", "GRAND-SACONNEX, LE", "LAUSANNE", "THOUNE", "LUGANO"], "visualCorporations": ["SERVETTE FC", "GENÈVE SERVETTE HC", "HC AMBRI PIOTTA", "LAUSANNE-SPORTS", "FC WIL 1900", "FC THOUNE", "FC BÂLE", "FC LUGANO", "GRASSHOPPER"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2015-12-06T00:00:00Z", "alternativeTitle": ["Sport dimanche", "Football/ Super League (18e j.): Thoune - Bâle (0-2)", "Hockey/ LNA: Bienne traverse une passe extrêmement difficile", "Football/ Super League: entretien avec Didier Tholot, entraîneur du FC Sion (2/2)", "GE/ 38ème édition de l'Escalade: entretien avec Jean-Louis Bottani (président du comité d'organisation de la course)", "Football: entretien avec Didier Fischer, président du Servette FC (2/2)", "Football/ Super League: entretien avec Didier Tholot, entraîneur du FC Sion (1/2)", "Football/ Le Mag: reportage sur la jeune équipe de Servette qui dispute la Youth League", "Football/ Challenge League (18e j.): Lausanne - Wil (3-0)", "Hockey: Marc-André Berset revient sur les dernières péripéties concernant l'équipe de Suisse", "Football/ Super League (18e j.): Lugano - Grasshopper (4-1) et Saint-Gall - Vaduz (2-2) + tableaux", "Ski alpin: Patrice Morisod commente les chances des skieurs suisses pour cette nouvelle saison", "Hockey/ LNA (28e j.): Ambri - Genève (5-3)", "Escalade: la Vertic-Halle de Saxon (VS) accueillait les guides de haute montagne pour un titre mondial", "Football: entretien avec Didier Fischer, président du Servette FC (1/2)", "Supercross: le grand show était au rendez-vous à Palexpo (GE) pour la 30ème édition", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche"], "imageURL": "//www.rts.ch/5794373.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7206633", "isOnline": true, "alternativeExcerpt": ["L'équipe valaisanne a perdu à Zurich (0-1) avant son dernier match européen cette semaine contre Liverpool."], "contributors": {"Chroniqueur": [{"name": "VON BURG, Philippe", "type": "Personne physique"}, {"name": "BERSET, Marc-André", "type": "Personne physique"}], "Liaison duplex": [{"role": "Liaison Duplex depuis Genève", "name": "GENETTI, Géraldine", "type": "Personne physique"}], "Producteur": [{"name": "ROTH, Steve", "type": "Personne physique"}], "Réalisateur": [{"name": "GOUJON, Frédéric", "type": "Personne physique"}], "Présentatrice": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}]}, "variantIds": ["ece-7206633", "ece-7206630", "ece-7204225"]}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "title": ". 2015.12.06", "genres": ["Résultats et magazines sportifs"], "id": "asset-1443529", "durationSec": 1500, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Sport dernière"], "isOnline": false, "variantIds": ["ece-7204246"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "title": "co-operaid 2015", "genres": ["Autres (information)"], "id": "asset-1451509", "durationSec": 220, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Co-operaid", "Co-operaid aide les enfants et les jeunes touchés par la pauvreté dans huit pays d'Afrique et d'Asie en leur offrant une éducation élémentaire et secondaire, ainsi qu'une formation professionnelle.", "Co-operaid aide les enfants et les jeunes touchés par la pauvreté dans huit pays d'Afrique et d'Asie en leur offrant une éducation élémentaire et secondaire, ainsi qu'une formation professionnelle.", "Co-operaid", "Co-operaid aide les enfants et les jeunes touchés par la pauvreté dans huit pays d'Afrique et d'Asie en leur offrant une éducation élémentaire et secondaire, ainsi qu'une formation professionnelle.", "Co-operaid", "Co-operaid aide les enfants et les jeunes touchés par la pauvreté dans huit pays d'Afrique et d'Asie en leur offrant une éducation élémentaire et secondaire, ainsi qu'une formation professionnelle."], "alternativeTitle": ["Ensemble", "Co-operaid", "Co-operaid", "Ensemble", "Co-operaid", "Ensemble", "Co-operaid"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7206599", "isOnline": true, "contributors": {"Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "BRASEY, Stéphane", "type": "Personne physique"}, {"name": "SF", "type": "Organisation"}], "Adaptation": [{"name": "JAQUET, Stéphanie", "type": "Personne physique"}]}, "variantIds": ["ece-7206599", "ece-7206597", "ece-7204228"]}, {"publicationChannelNames": ["RTS 2"], "program": "Au coeur du sport", "source": "gico", "visualThemes": ["HOCKEY SUR GLACE"], "id": "asset-1468245", "thematicGeographicals": ["BERNE-VILLE"], "durationSec": 1505, "mediaType": "video", "excerpt": "Rencontre avec le hockeyeur suisse Roman Josi, qui a commencé sa formation de hockeyeur au CP Berne et qui est devenu champion suisse avec ce club en 2010. Il joue actuellement en NHL dans le club des Nashville Predators. Il évoque sa carrière en Suisse et aux États-Unis et sa participation en équipe de Suisse.", "title": "Rencontre : Roman Josi", "visualGeographicals": ["BERNE-VILLE", "USA"], "genres": ["Plateaux, débats, highlights"], "publicationDate": "2015-12-06T00:00:00Z", "thematicThemes": ["PORTRAIT", "NHL", "CLUB SPORTIF"], "alternativeExcerpt": ["Roman Josi", "Roman Josi", "Roman Josi"], "alternativeTitle": ["Au coeur du sport", "Au coeur du sport, Roman Josi", "Roman Josi", "Au coeur du sport", "Au coeur du sport, Roman Josi", "Au coeur du sport"], "imageURL": "//www.rts.ch/7339451.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242230", "isOnline": true, "contributors": {"Journaliste": [{"name": "BERSET, Marc-André", "type": "Personne physique"}], "Producteur": [{"name": "ROTH, Steve", "type": "Personne physique"}]}, "variantIds": ["ece-7242230", "ece-7242227", "ece-7297111"]}, {"program": "Travelling", "source": "gico", "id": "asset-1467927", "thematicGeographicals": ["PLATEAU"], "durationSec": 156, "mediaType": "video", "excerpt": "Catherine Fattebert présente le film \"Le petit monde de Don Camillo\" de Julien Duvivier, sorti en 1952. Fernandel et Gino Cervi y intérpètent respectivement un curé et un maire communiste en permanente rivalité dans la petite ville de Brescello. Mais les deux personnages s'accordent pour réunir un couple d'amoureux maudits.", "title": "Intro \"Le petit monde de Don Camillo\"", "genres": ["Cinéma"], "publicationDate": "2015-12-06T00:00:00Z", "backgrounds": ["Dernier épisode"], "thematicThemes": ["OEUVRE CINÉMATOGRAPHIQUE"], "isOnline": false, "contributors": {"Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "CINÉMATHÈQUE SUISSE", "type": "Organisation"}], "Présentatrice": [{"name": "FATTEBERT, Catherine", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1478043", "thematicGeographicals": ["PLATEAU"], "durationSec": 1327, "mediaType": "video", "excerpt": "Le journaliste Darius Rochebin s'entretient avec la conseillère nationale genevoise Lisa Mazzone, 27 ans, quelques jours après avoir prononcé le discours de la \"benjamine du Parlement\". Elle parle de ses convictions, de ses engagements écologistes auprès des Verts et aussi de l'éventualité d'accéder au Conseil fédéral.", "title": "Lisa Mazzone", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2015-12-06T00:00:00Z", "thematicCorporations": ["LES VERTS"], "thematicPersons": ["MAZZONE, LISA"], "thematicThemes": ["CONSEILLER NATIONAL"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nLisa Mazzone", "Darius Rochebin reçoit Lisa Mazzone. Le présidente des Verts genevois est la plus jeune conseillère nationale de cette législature.", "L'interview de Darius Rochebin\nLisa Mazzone", "L'interview de Darius Rochebin\nLisa Mazzone", "L'interview de Darius Rochebin\nLisa Mazzone"], "alternativeTitle": ["Pardonnez-moi", "L'interview de Darius Rochebin", "Lisa Mazzone", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7206675", "isOnline": true, "contributors": {"Journaliste": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Producteur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}]}, "variantIds": ["ece-7206675", "ece-7204166", "ece-7204119", "ece-7204244"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1477524", "durationSec": 1707, "publicationDate": "2015-12-06T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "12h45", "La revue de presse dominicale", "Allemagne / Crise des migrants: l’intégration des jeunes migrants à l’école est un véritable défi", "Hockey: Genève Servette l’emporte face à Zurich (3-1)", "Une attaque au couteau a fait trois blessés dans le métro londonien", "Venezuela: les électeurs vénézuéliens renouvellent leur Parlement", "Ski / Coupe du monde de Lake Louise: Fabienne Suter finit deuxième derrière Lindsey Vonn", "JU: à Saint-Ursanne, le marché de Noël mise sur les produits du terroir pour attirer les clients", "Élections régionales en France: ces élections pourraient confirmer la montée du FN", "Nouvo: le best of de la rédaction", "12h45"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7206677", "isOnline": true, "alternativeExcerpt": ["25% des migrants qui demandent l'asile en Allemagne ont moins de 16 ans et doivent donc rejoindre les bancs de l’école.", "Lausanne s’impose face à Kloten et Fribourg s’incline face à Zoug.", "Il s’agirait d’une attaque terroriste. L’auteur de l’attaque a finalement été maîtrisé par la police.", "L’opposition est donnée favorite et pourrait mettre fin à 16 ans de domination de la gauche chaviste au législatif.", "La Suissesse renoue avec la victoire, elle n’était plus montée «sur la boîte» depuis trois ans.", "Le marché de Noël de Saint-Ursanne n’accueille que les artisans qui produisent des produits locaux et faits à la main.", "Le Front National pourrait remporter un succès historique lors de ces élections qui ne ferait que confirmer ces précédents succès au Municipales et aux Européennes."], "contributors": {"Présentateur": [{"name": "MORARD, Romaine", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "PONTINELLI, Serge", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}, "variantIds": ["ece-7204264", "ece-7206677"]}, {"publicationChannelNames": ["RTS 2"], "program": "Ski alpin", "source": "gico", "title": "Coupe du monde..", "genres": ["Ski alpin, snowboard en direct"], "id": "asset-1479236", "durationSec": 1200, "publicationDate": "2015-12-05T20:05:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 1"], "program": "Documentaire", "source": "gico", "title": "Manchots (les) du Cap", "genres": ["Nature, animaux"], "id": "asset-1461800", "durationSec": 3180, "publicationDate": "2015-12-05T14:15:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Grand Angle", "source": "gico", "id": "asset-1466497", "thematicGeographicals": ["LAUSANNE", "GENEVE-VILLE"], "durationSec": 778, "mediaType": "video", "excerpt": "Sébastien Rey fait découvrir les coulisses de la RTS. Le gestionnaire de projet Nicolas Kaeser, le réalisateur Cédric Louis, le comédien Karim Slama et le chef d'antenne Couleurs3 Yves Demay présentent l'émission Dans ta toile qui reconstitue des scènes de films avec peu de moyens. La cheffe archivages magazine, société et culture Simone Comte parle de l'archivage des émissions de radio de la RTS. Le responsable programmation musicale Couleur3 Frençois Kueffer et des programmateurs musicaux de Couleur3 expliquent le processus de sélection des Repérages.", "title": "Thèmes à déterminer", "genres": ["Autres (information)"], "publicationDate": "2015-12-05T12:25:00Z", "thematicCorporations": ["RTS"], "thematicThemes": ["ÉMISSION DE RADIO", "ARCHIVAGE ÉLECTRONIQUE", "ARCHIVES", "MUSIQUE"], "alternativeTitle": ["Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle"], "alternativeExcerpt": ["Un reportage sur les coulisses de « Dans Ta Toile »en compagnie des comédiens et des auteurs de cette série Web émanant d’un projet inov@rt. Comment les programmateurs musicaux de Couleur3 choisissent un repérage ? Une immersion dans la séance de programmation du mardi matin dans les locaux de Couleur3 en compagnie de François Küffer. Les archives de la radio sont numérisées et Simone Comte nous en explique le processus."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7206750", "isOnline": true, "contributors": {"Présentateur": [{"name": "REY, Sébastien", "type": "Personne physique"}], "Producteur": [{"name": "MATTEUZZI, Stéphane", "type": "Personne physique"}, {"name": "HÊCHE, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-7206750", "ece-7204103", "ece-7204350", "ece-7204305"]}, {"publicationChannelNames": ["RTS 2"], "program": "pl3in le poste on tour", "source": "gico", "id": "asset-1467237", "thematicGeographicals": ["MONTREUX"], "durationSec": 3252, "mediaType": "video", "excerpt": "Concert du musicien Nils Frahm à l'Auditorium Stravinski lors du Montreux Jazz Festival 2015.", "title": "Nils Frahm", "genres": ["Concerts"], "publicationDate": "2015-12-05T01:15:00Z", "thematicThemes": ["MONTREUX JAZZ FESTIVAL"], "alternativeExcerpt": ["Montreux Jazz Festival 2015\nNils Frahm", "Pianiste allemand, Nils Frahm compose une musique qui s'apparente à Steve Reich et Keith Jarret mais dans un univers franchement électro. Entouré de différents claviers, il à participé à la conception d'un nouveau piano UNA CORDA dont les marteaux ne frappent qu'une corde. Fascinant et envoûtant.", "Pianiste allemand, Nils Frahm compose une musique qui s'apparente à Steve Reich et Keith Jarret mais dans un univers franchement électro. Entouré de différents claviers, il à participé à la conception d'un nouveau piano UNA CORDA dont les marteaux ne frappent qu'une corde. Fascinant et envoûtant."], "alternativeTitle": ["pl3in le poste on tour", "Montreux Jazz Festival 2015", "Montreux Jazz Festival 2015: Nils Frahm"], "imageURL": "//www.rts.ch/6926427.image", "isOnline": false, "contributors": {"Réalisateur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}]}, "variantIds": ["ece-7204307"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue de presse", "id": "sound-A675658D-E7A6-4E1E-A91A-34B4FBDF29CF", "durationSec": 439, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Sandra Zimmerli. Avec le kiosque de Thierry Fischer", "alternativeExcerpt": ["Par Sandra Zimmerli. Avec le kiosque de Thierry Fischer."], "alternativeTitle": ["La revue de presse / 69S_2015-12-05T06:00:00_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272878", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7272870"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Actualité francophone", "id": "sound-78122294-4CC9-4E08-AC8B-762F9C7C4A57", "durationSec": 764, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "L'Actualité francophone 18h..,.  Bienvenue dans cette nouvelle édition de l'actualité francophone...\r\nAu sommaire cette semaine,\r\nle Canada qui modifie sa politique climatique pour redorer son image sur le plan international\r\nLa Belgique qui se voit décerner un bonnet d'âne par les ONG en la matière...\r\nLa France qui se rend aux urnes pour les régionales, les premières selon un nouveau découpage plus ambitieux pour ces régions.\r\nEt enfin le Parlement suisse qui va élire un nouveau conseiller fédéral... On vous dit tout sur les auditions auxquels les candidats doivent se soumettre...\r\n*** Mais avant de développer ces titres, parmi nos personnalités de la semaine, le roi des Belges a défrayé la chronique, Nathalie Devick...\r\nEt c'est donc mercredi que nous serons fixés... C'est la fin de cette édition que vous retrouvez sur radiofrancophones.org... Merci de votre fidélité et à la semaine prochaine.", "alternativeExcerpt": ["Chaque semaine, l’Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada."], "alternativeTitle": ["L'Actualité francophone / FOR_2015-12-05T18:26:00_rfp", "Forum du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291454", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Pierre-Han", "type": "Participant"}]}, "variantIds": ["ece-7291452"]}, {"publicationChannelNames": ["Espace 2"], "program": "Horloge de sable", "source": "siranau", "title": "Jean Villard Gilles, les inédits de Paris (1/2)", "genres": ["Interview"], "id": "sound-5EA0654D-824F-4D7E-B6AA-38C2FE6D1E1C", "thematicGeographicals": ["Suisse romande"], "durationSec": 5401, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Gilles"], "thematicThemes": ["chanteur", "poésie", "chanson"], "excerpt": "Le chansonnier et poète, légende de la culture vaudoise, a vécu en alternance depuis 1919 entre la Suisse romande et la France. Des documents inédits, restaurés par l'Institut National de l'Audiovisuel à Paris, nous révèlent les facettes méconnues de cette longue carrière commencée sur les tréteaux. Martin Pénet, grand connaisseur de la chanson francophone, nous guide en deux émissions, de débuts avec Jacques Copeau aux duos avec Julien, Edith puis Albert Urfer jusqu'à l'intense activité parisienne au cabaret de le rue de l'Opéra \"Chez Gilles\". Dans son autobiographie \"Mon demi-siècle\" publiée à Lausanne en 1954, Jean Villard retraçait son origine montreusienne au sein d'une famille aimante qui comptait pas moins de sept enfants. Benjamin de cette joyeuse fratrie, il s'est épanouit au bord du Léman dont il chantera l'esprit volontiers vigneron plus tard. Avec bonhomie et moins de tragique que cet autre grand poète vaudois, Ramuz.Le Diable pour commencerFait remarquable, ses parents ne l'ont pas dissuadé d'embrasser une activité artistique, si bien qu'il mit le pied à l'étrier en interprétant, grâce à Élie Gagnebin, le rôle du Diable dans Histoire du Soldat que Ramuz imagina à la manière des fabliaux médiévaux sur une musique de Stravinsky en 1918. Cet envol fut immédiatement suivi, l'année suivante, de son départ pour Paris où il devint accessoiriste, régisseur puis comédien au Théâtre du Vieux-Colombier que Jacques Copeau avait fondé en 1913.L'aventure des CopiausCe premier ancrage parisien a illuminé la vie du jeune vaudois. Mystique du théâtre, Copeau voulut que la troupe devint itinérante et il l'entraîna sur les routes de France et de Navarre en s'installant en Bourgogne avec une roulotte qui portait l'enseigne de la salle parisienne, les deux colombes. Symbole des Copiaus, cette troupe bourguignonne enseigna à Jean Villard l'art total des tréteaux: mime, danse, chanson et la virtuosité des dialogues souvent improvisés devant un public de non connaisseurs. Cette préfiguration du Théâtre National Populaire de Jean Vilar connut un grand succès et le comédien la suivit de 1924 à 1929.L'innovation d'un duettisteFort de son expérience, Jean Villard devint Gilles, d'après le personnage de valet de comédie: truculent, hâbleur, gai, un peu menteur et d'une grande virtuosité verbale. Lors d'une virée à Londres, un ancien des Copiaus, Aman Maistre décida avec Villard de fonder un duo qui devint Gilles et Julien. En créant des chansons au ton social, à texte dira-t-on plus tard, les deux compères innovèrent au sein de la chanson française qui susurrait l'amour. Avec Dollar, Les Barrières, ils remportèrent en 1934 le Grand Prix du Disque et leurs tournées furent triomphales dans tous les milieux, les cantines, les fêtes populaires, les cabarets, en donnant plus de deux cents représentations par an jusqu'en 1938. En 1936, la venue au pouvoir du Front Populaire leur donna des ailes et l'orientation de leurs chansons ne laissait aucun doute sur leur propre sensibilité politique, bien qu'ils ne furent jamais encartés.Retour au paysDemeuré citoyen helvétique, Gilles fut mobilisé dès août 1939 et dût revenir à Lausanne. A l'invitation de Marcel Besençon, directeur de Radio-Lausanne, il composait chaque semaine une chanson nouvelle pour égayer sur les ondes les soldats mobilisés. C'est ainsi que sont nés quelques chefs-d'oeuvre: Les Trois cloches que Piaf rendra universel dès 1945, A l'enseigne de la fille sans coeur ou l'émouvant Les Adieux du soldat. Dans la foulée, il ouvrait en automne 1940 à la Cité son fameux cabaret Le Coup de soleil qui se transforma durant la guerre en rendez-vous inévitable où se produisirent des vedettes comme Germaine Montero. C'est aussi à Lausanne que Gilles eut la chance de créer son deuxième duo avec Édith Burger, excellente musicienne et pianiste. Édith et Gilles sont restés dans les mémoires jusqu'à la mort prématurée d'Édith en 1948.Par sa connaissance sans faille de la chanson francophone qu'il défend régulièrement sur France Inter, France Musiques ou France Culture, Martin Pénet retrace le parcours d'un grand nom de la création francophone grâce à des documents inédits que l'INA a restaurés exprès pour L'Horloge de Sable: en deux volets, de somptueux cadeaux de fin d'année.26 décembre 2015: deuxième volet Gilles à Paris, le duo Gilles et Urfer puis la sérénité poétique à Saint-Saphorin.", "alternativeTitle": ["L'horloge de sable du 05.12.2015", "Jean Villard Gilles, les inédits de Paris (1/2)  / HDS_2015-12-05T13:30:45_l-horloge-de-sable", "L'horloge de sable du 05.12.2015", "Jean Villard Gilles, les inédits de Paris (1/2)  / HDS_2015-12-05T13:30:45_l-horloge-de-sable"], "alternativeExcerpt": ["Le chansonnier et poète, légende de la culture vaudoise, a vécu en alternance depuis 1919 entre la Suisse romande et la France. Des documents inédits, restaurés par l'Institut National de l'Audiovisuel à Paris, nous révèlent les facettes méconnues de cette longue carrière commencée sur les tréteaux.\n\nMartin Pénet, grand connaisseur de la chanson francophone, nous guide en deux émissions, de débuts avec Jacques Copeau aux duos avec Julien, Edith puis Albert Urfer jusqu'à l'intense activité parisienne au cabaret de le rue de l'Opéra \"Chez Gilles\".", "Le chansonnier et poète, légende de la culture vaudoise, a vécu en alternance depuis 1919 entre la Suisse romande et la France. Des documents inédits, restaurés par l'Institut National de l'Audiovisuel à Paris, nous révèlent les facettes méconnues de cette longue carrière commencée sur les tréteaux.\n\nMartin Pénet, grand connaisseur de la chanson francophone, nous guide en deux émissions, de débuts avec Jacques Copeau aux duos avec Julien, Edith puis Albert Urfer jusqu'à l'intense activité parisienne au cabaret de le rue de l'Opéra \"Chez Gilles\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272518", "isOnline": true, "imageURL": "//www.rts.ch/1423790.image", "contributors": {"Interviewé/e": [{"role": "poète, chansonnier (Archives RTS)", "name": "Gilles", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hiestand, Gérald", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}, {"role": "journaliste", "name": "Penet, Martin", "type": "Participant"}]}, "variantIds": ["ece-7272518", "ece-7272517"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le Canada deviendra le premier pays du G7 à légaliser le cannabis", "id": "sound-08BBE31E-65BD-4279-B0D6-39E840BF30B8", "durationSec": 85, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Le Canada deviendra le premier pays du G7 à légaliser le cannabis L'hypothèse terroriste se renforce à propos de la fusillade de mercredi à San Bernardino en Californie... Dans une déclaration diffusée par une radio à Beyrouth, les terroristes de l'état islamique déclarent que l'attaque est le fait de deux de leurs partisans. L'hypothèse terroristes est aussi privilégiée par les enquêteurs du FBI. La  fusillade a fait 14 morts.\r\n\"Nous ne nous laisserons pas terroriser\". Paroles de Barck Obama dans son allocution hebdomadaire diffusée par la Maison Blanche. Le président américain a ajouté que les Etats-Unis défendraient leurs valeurs, celles d'un société ouverte et libre.\r\nEt puis cette première en près d'un siècle, le New York Times publie samedi un éditorial en une. Le quotidien réclame l'interdiction des armes utilisées merecredi. Il s'agit de fusils d'assaut achetés en toute légalité.\r\nLa légalisation du cannabis passe la frontière canadienne. Au nombre des promesses électorales à tenir et présentées dans le discours du trône, le nouveau premier ministre Justin Trudeau confirme la rupture avec l'ancien régime, conservateur... Réforme de l'assurance-emploi, protection de l'environnement, meilleures relations avec les peuples autochtones, mais encore le cannabis légalisé...  Montréal, Marie-Laure Josselin.\r\nEt puis à la frontière suisse, près de trois kilos de cannabis saisis la nuit dernière à Chiasso. La drogue a été découverte lors de la fouille d'un véhicule immatriculé en Allemagne.", "alternativeExcerpt": ["La légalisation du cannabis passe la frontière canadienne. Au nombre des promesses électorales à tenir et présentées dans le discours du trône, le nouveau premier ministre Justin Trudeau confirme la rupture avec l'ancien régime, conservateur: réforme de l'assurance-emploi, protection de l'environnement, meilleures relations avec les peuples autochtones, mais encore le cannabis légalisé."], "alternativeTitle": ["Le Canada deviendra le premier pays du G7 à légaliser le cannabis / 12H30_2015-12-05T12:33:00_developpement-4", "Le 12h30 du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291437", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Josselin, Marie-Laure", "type": "Participant"}]}, "variantIds": ["ece-7291429"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Christian Levrat critique face aux candidats UDC et à la clause de sauvegarde", "id": "sound-C8B81DE7-7809-4932-AF37-36BBC0EC8096", "durationSec": 610, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Christian Levrat, pdt du PSS\r\nChristian Levrat critique face aux candidats UDC et à la clause de sauvegarde *** A quelques jours de l'élection au Conseil fédéral, le parti socialiste était réuni en Assemblée des délégués à St-Gall. A cette occasion, l'Assemblée a décidé de soutenir le référendum sur la loi sur le renseignements. On savait le parti très divisé sur la question, finalement les délégués ont estimé que cette loi comportait trop de risques pour les libertés individuelles. \r\nMais cette Assemblée, c'était aussi l'occasion pour le PS de tirer à boulet rouge sur les candidats présentés par l'UDC pour l'élection de mercredi au Conseil fédéral. Un parti socialiste très remonté également sur le projet de mise en oeuvre de l'initiative sur l'immigration de masse, présenté hier par le Conseil fédéral.\r\nChristian Levrat, \r\nBonsoir.\r\n((président du parti socialiste suisse\r\nHier les Conseil fédéral a présenté sa stratégie pour mettre en application l'initiative sur l'immigration de masse.\r\nPour arriver à limiter l'immigration, la Suisse va donc activer la clause de sauvegarde qui figure dans le traité.\r\nSi possible en accord avec Bruxelles et si ce n'est pas le cas de manière unilatérale.\r\nvous dénoncez un dangereux placebo,  une solution qui ne résout rien... est-ce que ce n'est pas un premier pas tout de même vers une solution...\r\n- Vous vous attaquez frontalement à votre ministre? Simonetta Sommaruga, qui ne répond en rien aux problèmes soulevés par la votation du 9 février?\r\n- La Suisse envisage une clause de sauvegarde unilatérale si elle ne débouche pas dans ses discussions (il n'y a même pas de négociations officielles ouvertes). C'est un bon moyen de se faire entendre?\r\n- Il faut agir à l'intérieur, réclamez-vous, avec des mesures d'accompagnement dans le logement, les salaires, l'intégration des travailleurs âgés ou des femmes. le CF a annoncé qu'il le ferait dans sa séance à venir du 18 décembre, vous ne le croyez pas?\r\n- Hier dans cette même émission, l'UDC Mandfred Bühler et la PLR Isabelle Môret tombaint d'accords sur un aspect de cette limitation.... il y a d'autres solutions que de limiter le nombre de travailleurs, c'est de limiter le regroupement familial, de n'assumer aucune charge financière pour les travailleurs étrangers qui seraient venus grâce à la libre-circulation et auraient perdu leur travail... on va en arriver là? c'est aussi ce qu'enviage le Conseil fédéral...\r\n- (Pour amener la suite) Le CF a pris sa décision sur l'Europe, un dossier hyper important, juste avant les élections au Conseil fédéral, avant sa recomposition. a. Il ne voulait pas qu'un second UDC élu au gouvernement trouble le jeu?\r\nAttaque ne règle sur les \r\nThomas Aeschi, héritier spirituel de Christoph Blocher\r\nNormann Gobbi c'est pas un UDC.\r\nPas candidature de combat?\r\nGuy Parmelin, on le disait acceptable par la gauche, ce n'est pas votre avis?\r\n- le fait qu'il soit soutenu par Pierre-Yves Maillard?\r\nAu mieux dans le choix des possibles.=))", "alternativeExcerpt": ["A quelques jours de l'élection au Conseil fédéral, le Parti socialiste était réuni en assemblée des délégués à St-Gall. A cette occasion, l'assemblée a décidé de soutenir le référendum sur la loi sur le renseignement. On savait le parti très divisé sur la question, finalement les délégués ont estimé que cette loi comportait trop de risques pour les libertés individuelles. Mais cette assemblée était aussi l'occasion pour le PS de tirer à boulets rouges sur les candidats présentés par l'UDC pour l'élection de mercredi au Conseil fédéral. Le parti socialiste était très remonté également sur le projet de mise en oeuvre de l'initiative sur l'immigration de masse, présenté vendredi par le Conseil fédéral. L'interview de Christian Levrat, président du Parti socialiste suisse."], "alternativeTitle": ["Christian Levrat critique face aux candidats UDC et à la clause de sauvegarde / FOR_2015-12-05T18:03:00_developpement-2", "Forum du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291454", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7291447"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Just Cause 3: Boom Boom Deluxe", "genres": ["Commentaire"], "id": "sound-60501D3F-4602-4E47-933E-A2B7A093700F", "durationSec": 332, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Le mercenaire Rico Rodriguez s'en va déloger du dictateur dans un jeu d'action spectaculaire truffé de joujoux dévastateurs.", "alternativeExcerpt": ["Le mercenaire Rico Rodriguez s’en va déloger du dictateur dans un jeu d’action spectaculaire truffé de joujoux dévastateurs."], "alternativeTitle": ["Just Cause 3: Boom Boom Deluxe / PB_2015-12-05T10:00:00_sequence-7", "Point Barre du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272629", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7272615"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "News Hi-Tech", "genres": ["Commentaire"], "id": "sound-04E24D28-D347-4DCA-9CCB-5BDB2E0BD400", "durationSec": 290, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "- Infinite USB\r\n- Amazon Air Prime\r\n- La fin de Thunderbird", "alternativeExcerpt": ["- Infinite USB\n- Amazon Air Prime\n- La fin de Thunderbird"], "alternativeTitle": ["News Hi-Tech  / PB_2015-12-05T10:00:00_sequence-3", "Point Barre du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272629", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7272619"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Motocross : les 30 ans du Supercross de Genève", "id": "sound-5DF1B0DC-5854-4A2A-9072-A5FC008D2111", "durationSec": 1201, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Le Supercross de Genève souffle ses 30 bougies les 4 et 5 décembre 2015 à Palexpo Genève. \r\nPour cet anniversaire, Daniel Perroud, co-fondateur de l'événement, et Philippe Dupasquier, l'ex-pilote fribourgeois, reviennent sur quelques souvenirs qui les ont marqué depuis la première édition. Émotions garanties.\r\n\r\n* * Le Supercross de Genève souffle ses 30 bougies les 4 et 5 décembre 2015 à Palexpo Genève. \r\nPour cet anniversaire, Daniel Perroud, co-fondateur de l'événement, et Philippe Dupasquier, l'ex-pilote fribourgeois, reviennent sur quelques souvenirs qui les ont marqué depuis la première édition. Émotions garanties.", "alternativeExcerpt": ["Le Supercross de Genève souffle ses 30 bougies les 4 et 5 décembre 2015 à Palexpo Genève. \n\nPour cet anniversaire, Daniel Perroud, co-fondateur de l'événement, et Philippe Dupasquier, l'ex-pilote fribourgeois, reviennent sur quelques souvenirs qui les ont marqué depuis la première édition. Émotions garanties."], "alternativeTitle": ["Motocross : les 30 ans du Supercross de Genève / SP_2015-12-05T19:03:45_motocross-les-30-ans-du-supercross-de-geneve", "Sport-Première du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272893", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "Motocross,Fondateur Supercross Genève", "name": "Perroud, Daniel", "type": "Participant"}, {"role": "Ex-pilote motocross", "name": "Dupasquier, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7272882"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Une Cop21: Pourquoi faire?", "id": "sound-C29060E9-495D-418E-A1D1-6881EE20CFC8", "durationSec": 1230, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Perrez, Franz\r\nL'analyse de Silvio Dolzan et le rôle de la Suisse avec une interview de Franz Perrez, chef de la délégation helvétique.", "alternativeExcerpt": ["Lʹanalyse de Silvio Dolzan et le rôle de la Suisse avec une interview de Franz Pérez, chef de la délégation helvétique."], "alternativeTitle": ["Une Cop21: Pourquoi faire? / PDT_2015-12-05T10:03:45_allo-la-terre", "Prise de terre du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272902", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7272901"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Mag de la rédaction : la formation du Servette FC", "id": "sound-F099A282-1FCD-4B56-8298-18216017A401", "durationSec": 1201, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Poullier, Pierre\r\nQuel est le club de football suisse dont la formation est la meilleure ? Il ne s'agit ni de Bâle, ni de Grasshopper mais du Servette FC. Les équipes servetiennes brillent en effet dans toutes les catégories de jeu des U-15 aux U-21. \r\nLe Servette FC est aussi le principal pourvoyeur des équipes nationales juniores. Pierre Poullier s'est intéressé au phénomène pour son \"Mag de la rédaction\" du Sport Dimanche du 6 décembre 2015.\r\n\r\n* * Quel est le club de football suisse dont la formation est la meilleure ? Il ne s'agit ni de Bâle, ni de Grasshopper mais du Servette FC. Les équipes servetiennes brillent en effet dans toutes les catégories de jeu des U-15 aux U-21. \r\nLe Servette FC est aussi le principal pourvoyeur des équipes nationales juniores. Pierre Poullier s'est intéressé au phénomène pour son \"Mag de la rédaction\" du Sport Dimanche du 6 décembre 2015.", "alternativeExcerpt": ["Quel est le club de football suisse dont la formation est la meilleure ? Il ne s'agit ni de Bâle, ni de Grasshopper mais du Servette FC. Les équipes servetiennes brillent en effet dans toutes les catégories de jeu des U-15 aux U-21. \n\nLe Servette FC est aussi le principal pourvoyeur des équipes nationales juniores. Pierre Poullier s'est intéressé au phénomène pour son \"Mag de la rédaction\" du Sport Dimanche du 6 décembre 2015."], "alternativeTitle": ["Mag de la rédaction : la formation du Servette FC / SP_2015-12-05T19:03:45_sequence-6", "Sport-Première du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272893", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "variantIds": ["ece-7272886"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Sans consoles ni écrans, le jeu de rôle résiste", "id": "sound-9153AF58-728B-441C-9345-C9BC55DB04FA", "durationSec": 487, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "* * Papier, crayon, jeu de dés, une bonne dose de stratégie et d'imagination, il n'en faut pas plus pour satisfaire les amateurs de jeux de rôle. Née dans les années 70 et popularisée par \" Donjon et dragon \", la pratique accuse une baisse d'intérêt dans les années 90 avec l'avènement du jeu vidéo. En 2015, le public s'est renouvelé et les clubs se maintiennent. Rencontre avec Stéphanie Grobety, 27 ans, adepte depuis 10 ans. \r\nPar Didier Bonvin", "alternativeExcerpt": ["Papier, crayon, jeu de dés, une bonne dose de stratégie et d'imagination, il n'en faut pas plus pour satisfaire les amateurs de jeux de rôle. Née dans les années 70 et popularisée par \"Donjon et dragon\", la pratique accuse une baisse d'intérêt dans les années 90 avec l'avènement du jeu vidéo. En 2015, le public s'est renouvelé et les clubs se maintiennent. \n\nRencontre avec Stéphanie Grobety, 27 ans, adepte depuis 10 ans. Par Didier Bonvin."], "alternativeTitle": ["Sans consoles ni écrans, le jeu de rôle résiste / 69S_2015-12-05T06:00:00_tendances", "Six heures - Neuf heures, le samedi du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272878", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7272875"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Patinage artistique : Nicola Todeschini à la défense de son titre", "id": "sound-6D33F6C4-6134-44B6-873D-B274FBDF3179", "durationSec": 1201, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Todeschini, Nicola\r\nNicola Todeschini a décroché son premier titre de champion suisse en décembre 2014 à Lugano. Le Jurassien Bernois, membre du Club des Patineurs de Lausanne-Malley, s'apprête à le défendre du 10 au 12 décembre 2015 dans sa patinoire. Sport-Première l'a rencontré à l'entraînement.\r\n\r\n* * Nicola Todeschini a décroché son premier titre de champion suisse en décembre 2014 à Lugano. Le Jurassien Bernois, membre du Club des Patineurs de Lausanne-Malley, s'apprête à le défendre du 10 au 12 décembre 2015 dans sa patinoire. Sport-Première l'a rencontré à l'entraînement.", "alternativeExcerpt": ["Nicola Todeschini a décroché son premier titre de champion suisse en décembre 2014 à Lugano. Le Jurassien Bernois, membre du Club des Patineurs de Lausanne-Malley, s'apprête à le défendre du 10 au 12 décembre 2015 dans sa patinoire. Sport-Première l'a rencontré à l'entraînement."], "alternativeTitle": ["Patinage artistique : Nicola Todeschini à la défense de son titre / SP_2015-12-05T19:03:45_sequence-7", "Sport-Première du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272893", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "variantIds": ["ece-7272885"]}, {"publicationChannelNames": ["Espace 2"], "program": "Tête à l'envers", "source": "siranau", "title": "Rencontre avec Tomi Ungerer, dessinateur et illustrateur", "genres": ["Interview"], "id": "sound-03C2D7A4-4EA5-41AF-A49F-CF97B5E9B943", "durationSec": 3291, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Ungerer, Tomi"], "thematicThemes": ["dessin", "illustration"], "excerpt": "\" Si j'étais un objet, je serais un couteau suisse \". C'est Tomi Ungerer qui l'affirme. Et c'est plutôt convainquant, tout compte fait. En effet, comment définir le talentueux et polyvalent alsacien,  qui vient tout juste de souffler ses 84 bougies? Tomi Ungerer est tout à la fois dessinateur, illustrateur - de livres pour enfants, de livres politiques ou de livres érotiques -, affichiste, graphiste, sculpteur, bricoleur, inventeur, collectionneur. écrivain ou encore paysan-éleveur, à ses heures. Infatigable et insatiable, il continue de créer et d'accompagner son ouvre. Cette seule année 2015, on l'a vu exposer à New York, à Dublin, à Paris. Il est actuellement visible au Kunsthaus de Zurich, à la villa Bernasconi de Grand-Lancy et bien naturellement dans son musée de Strasbourg.  Esprit frappeur et farceur. Toujours rebelle et subversif : immense Tomi Ungerer!", "alternativeTitle": ["La tête à l'envers du 05.12.2015", "Tomi Ungerer … la tête à l’envers / LTE_2015-12-05T12:04:45_la-tete-a-l-envers", "La tête à l'envers du 05.12.2015", "Tomi Ungerer … la tête à l’envers / LTE_2015-12-05T12:04:45_la-tete-a-l-envers"], "alternativeExcerpt": ["\"Si j’étais un objet, je serais un couteau suisse\"… C’est Tomi Ungerer qui l’affirme. Et c’est plutôt convainquant, tout compte fait. En effet, comment définir le talentueux et polyvalent Alsacien, qui vient tout juste de souffler 84 bougies? Tomi Ungerer est tout à la fois dessinateur, illustrateur – de livres pour enfants, de livres politiques ou de livres érotiques -, affichiste, graphiste, sculpteur, bricoleur, inventeur, collectionneur… écrivain ou encore paysan-éleveur, à ses heures. \n\nInfatigable et insatiable, il continue de créer et d’accompagner son œuvre. Cette seule année 2015, on l’a vu exposer à New York, à Dublin, à Paris. Il est actuellement visible au Kunsthaus de Zurich, à la villa Bernasconi du Grand-Lancy et bien naturellement dans son musée de Strasbourg.  Esprit frappeur et farceur. Toujours rebelle et subversif: immense Tomi Ungerer!\n\nUne proposition de Marlène Métrailler, dans une réalisation de Patrick Lenoir.", "\"Si j’étais un objet, je serais un couteau suisse\"… C’est Tomi Ungerer qui l’affirme. Et c’est plutôt convainquant, tout compte fait. En effet, comment définir le talentueux et polyvalent Alsacien, qui vient tout juste de souffler 84 bougies? Tomi Ungerer est tout à la fois dessinateur, illustrateur – de livres pour enfants, de livres politiques ou de livres érotiques -, affichiste, graphiste, sculpteur, bricoleur, inventeur, collectionneur… écrivain ou encore paysan-éleveur, à ses heures. \n\nInfatigable et insatiable, il continue de créer et d’accompagner son œuvre. Cette seule année 2015, on l’a vu exposer à New York, à Dublin, à Paris. Il est actuellement visible au Kunsthaus de Zurich, à la villa Bernasconi du Grand-Lancy et bien naturellement dans son musée de Strasbourg.  Esprit frappeur et farceur. Toujours rebelle et subversif: immense Tomi Ungerer!\n\nUne proposition de Marlène Métrailler, dans une réalisation de Patrick Lenoir."], "imageURL": "//www.rts.ch/7298726.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272529", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "dessinateur, illustrateur", "name": "Ungerer, Tomi", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lenoir, Patrick", "type": "Producteur"}]}, "variantIds": ["ece-7272529", "ece-7272528"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Ringier/Axel Springer selon Ralph Büchi", "id": "sound-42954183-EE4C-4D16-99DA-AE0F7C94744C", "durationSec": 1635, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Büchi, Ralph\r\nL'entreprise commune Ringier/Axel Springer débouchera inévitablement sur des suppressions d'emplois . Surtout en Suisse alémanique. La nouvelle entité médiatique suisse sera effective dès le 1er janvier 2016. Quelles ambitions pour l'alliance entre le Zurichois et le Berlinois?\r\nAvec Ralph Büchi, président d'Axel Springer International, grand patron de Ringier/Axel Springer Suisse.", "alternativeExcerpt": ["L’entreprise commune Ringier/Axel Springer débouchera inévitablement sur des suppressions d’emplois . Surtout en Suisse alémanique. La nouvelle entité médiatique suisse sera effective dès le 1er janvier 2016. Quelles ambitions pour l’alliance entre le Zurichois et le Berlinois?\n\nAvec Ralph Büchi, président d’Axel Springer International, grand patron de Ringier/Axel Springer Suisse."], "alternativeTitle": ["Ringier/Axel Springer selon Ralph Büchi / MED_2015-12-05T09:10:45_sequence-1", "Médialogues du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272848", "isOnline": true, "imageURL": "//www.rts.ch/1423721.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-7272845"]}, {"publicationChannelNames": ["La Première"], "program": "Librairie francophone", "source": "siranau", "title": "Christophe Boltanski, Jacques Richard, Venus Kouri-Ghata et Irène Frain ", "id": "sound-DF79CCF1-4114-4D41-B556-ACFDB06AE750", "durationSec": 3345, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Christophe Boltanski, pour \"La Cache\", publié aux Éditions Stock, Prix Fémina 2015, et Jacques Richard, pour \"Scènes d'amour et autre cruauté\", publié aux Éditions Zellige", "alternativeTitle": ["La librairie francophone du 05.12.2015", "Magazine littéraire / LLF_2015-12-05T17:03:45_la-librairie-francophone", "La librairie francophone du 05.12.2015", "Magazine littéraire / LLF_2015-12-05T17:03:45_la-librairie-francophone"], "alternativeExcerpt": ["Découvrez les dernières nouveautés et les livres dont on parle.\n\nPour découvrir le sommaire, retrouver les livres mentionnés à l'antenne et parcourir les archives de l'émission: consultez le site de \"La Librairie Francophone\".", "Découvrez les dernières nouveautés et les livres dont on parle.\n\nPour découvrir le sommaire, retrouver les livres mentionnés à l'antenne et parcourir les archives de l'émission: consultez le site de \"La Librairie Francophone\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272854", "isOnline": true, "imageURL": "//www.rts.ch/1380934.image", "variantIds": ["ece-7272854", "ece-7272853"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "L'édito - La grève à Genève", "id": "sound-F846D0C0-4DAF-4663-847F-C4F0E969C30D", "durationSec": 124, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "* * La grève à Genève\r\nPar Romaine Jean     \r\nChaque semaine, le regard pertinent ou impertinent de Romaine Jean et Jean-Marc Béguin sur notre société et son actualité.", "alternativeExcerpt": ["Par Romaine Jean.\n\nChaque semaine, le regard pertinent ou impertinent de Romaine Jean et Jean-Marc Béguin sur notre société et son actualité."], "alternativeTitle": ["L'édito - La grève à Genève / 69S_2015-12-05T06:00:00_l-edito", "Six heures - Neuf heures, le samedi du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272878", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7272865"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les risques climatiques sont aussi des risques financiers", "id": "sound-1BE4CBDA-D931-4908-AB9F-5D711E9B494F", "durationSec": 434, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dominique Habegger, spécialiste de l'investissement responsable chez de Pury, Pictet et Turrettini\r\nLes risques climatiques sont aussi des risques financiers (niveau sonore un peu bas)\r\n*** En marge des négociations diplomatique à Paris, on l'a entendu, on parle aussi financement, une task force a notamment été créée.. Car les problèmes environnementaux ce sont aussi des risques financiers... Dès lors que peuvent faire les établissements financiers pour faire pression, pour faire évoluer les choses dans le bon sens? en France, certaines banques ont notamment décidé de ne plus financer de centrales électriques au charbon ou de mines de charbon thermiques... Pour Dominique Habegger, spécialiste de l'investissement responsable chez de Pury, Pictet et Turrettini, le levier financier doit effectivement être mieux activé: \r\nDigas", "alternativeExcerpt": ["En marge des négociations diplomatiques à Paris, on parle aussi financement. Une task force a notamment été créée, car les problèmes environnementaux ce sont aussi des risques financiers. Dès lors, que peuvent faire les établissements financiers pour faire pression, pour faire évoluer les choses dans le bon sens? En France, certaines banques ont notamment décidé de ne plus financer de centrales électriques au charbon ou de mines de charbon thermiques. Pour Dominique Habegger, spécialiste de l'investissement responsable chez de Pury, Pictet et Turrettini, le levier financier doit effectivement être mieux activé. Son interview."], "alternativeTitle": ["Les risques climatiques sont aussi des risques financiers / FOR_2015-12-05T18:08:00_developpement-4", "Forum du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291454", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7291442"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Patrick Fischer à la tête de l'équipe nationale de hockey sur glace", "id": "sound-FA6FDB1B-7182-40A2-95DC-5EC9B91B841B", "durationSec": 293, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Patrick Fischer à la tête de l'équipe nationale de hockey sur glace ((DECRYPTAGE FORUM - Samedi 5 décembre 2015\r\nEQUIPE SUISSE DE HOCKEY : FISCHER A LA BARRE))\r\n*** Les dirigeants du hockey sur glace helvétique ont donc choisi Patrick FISCHER comme nouvel entraineur de notre équipe nationale en remplacement du Canadien Glenn Hanlon, parti après un an. Laurent Bastardoz vous êtes en direct de la patinoire des Vernets à Genève. Un choix annoncé cette semaine et qui met un terme à une période de plusieurs mois de palabres au sein des instances dirigeantes du hockey helvétique. \r\nAvec ce rappel d'abord. Glenn Hanlon avait été nommé en 2014 après les Mondiaux de Minsk en remplacement de Sean Simpson qui lui-même avait succédé à Ralph Krueger. 3 entraîneurs canadiens à la tête de l'équipe de Suisse. depuis 1998. Il était temps dans la tête des dirigeants helvétiques de donner sa chance à un entraîneur du pays. C'est en tous les cas le discours de la Swiss Ice Hockey Federation au moment de l'annonce du départ de Glenn Hanlon\r\n*** Seulement voilà, tout ne s'est pas passé comme prévu ! \r\nPas vraiment ! D'abord il y a eu le cas Salva Bykov. L'ancien star du hockey russe venait de gagner le titre en Russie avec le SKA St-Petersburg mais avait décidé de revenir en Suisse en intégrant le conseil d'administration de Fribourg Gottéron.  Malgré son intérêt déclaré pour ce poste, aucun contact et aucun intérêt de la part des dirigeants helvétiques malgré son palmarès impressionnant en tant que joueur et entraîneur. \r\nLes dirigeants suisses nomment alors en septembre dernier Felix Hollenstein comme entraîneur ad-intérim mais le zurichois refuse de se rendre en Allemagne pour l'ouverture de la saison internationale pour des raisons familiales ! \r\n*** Puis il y a eu Kevin Schläpfer. Une gestion catastrophique du dossier avec les conséquences que l'on sait\r\nOui. Schläpfer, entraineur de Bienne faisait partie avec Del Curto, mentor du HC Davos des deux favoris helvétiques à la succession de Hanlon. Mais les dirigeants du hockey suisse ont pris langue directement avec le technicien séelandais sans parler préalablement avec le club. Ce qui a irrité les dirigeants biennois et fait capoter l'affaire quelques jours après le refus de Del Curto de se lancer dans l'aventure.  Depuis Kevin Schlapfer, qui avait souvent déclarer vouloir construire sur le long terme à Bienne semble lâcher par ses joueurs. Bienne ne gagne plus. Le ressort est cassé.  \r\n*** ET puis cette semaine Laurent il y a le cas Larry Huras.  \r\nLe technicien canadien, 3 fois titrés en 18 saisons dans notre pays comme entraîneur de Lugano, Zurich et Berne est de retour en Suisse,  un mois après avoir été licencié du club de MODO en Suède.  Contacté par les dirigeants de l'équipe nationale, il devait les rencontrer cette semaine. Or mardi Huras a reçu un simple SMS disant que le rendez-vous était reporté ! Une façon plutôt cavalière de traiter le dossier d'un entraîneur qui avait tout pour plaire. Le Canadien parle parfaitement nos  3 langues nationales en plus de l'anglais, il est un formidable motivateur et un communicateur hors pair. Il a de plus entraîné dans plusieurs pays européens. Ce qui lui donnait une belle légitimité. Seulement voilà. Il n'est pas suisse et les dirigeants du hockey helvétique ont tenu leur ligne estimant au passage que Larry Huras était la solution de facilité qu'ils ne voulaient pas !    \r\n*** Patrick Fischer a donc été nommé mercredi. Il peut malgré son manque d'expérience être l'homme de la situation ? \r\nAux côtés de Felix Hollenstein et Reto Von Arx, ses deux adjoints il fait partie d'un trio qui se connait bien. Ils ont joué ensemble sous le maillot national voici quelques années. C'est un point positif. Peut-être même l'un des seuls. Von Arx vient de terminer sa carrière de joueur. Il n'a aucune expérience malgré son statut de leader naturel. Hollenstein était un brillant joueur et assistant à Kloten il y a quelques années mais en tant qu'entraîneur il n'a rien prouvé. Enfin Fischer, en tant qu'entraîneur principal à Lugano a été éliminé deux fois en quart de finale des play-off et était bon dernier du classement cette saison avant son licenciement.  Il avait pourtant à disposition le meilleur contingeant du pays et une bourse sans fond pour s'offrir des joueurs d'exception. Un bilan qui ne parle donc pas en sa faveur. \r\n*** Patrick Fischer qui peut tout de même se targuer d'avoir gagné une médaille d'argent aux Mondiaux de 2013 comme technicien de l'équipe de Suisse.\r\nC'est vrai mais il était alors l'assistant de Sean Simpson. Fischer a tout de même pour lui des atouts. Il parle comme Larry Huras les 3 langues de notre pays et il pourrait former avec ses deux complices un trio complémentaire. Donner à cette équipe de Suisse cette grinta et fierté helvétique qui lui a manqué ces deux dernières années. On se rappelle juste qu'en 2013 personne n'avait cru en notre équipe nationale privée à ces championnats du monde en Suède de plusieurs joueurs clefs. On connait la suite ! Une médaille d'argent. Donc si le message passe  il se pourrait que le trio nous contredise en mai prochain. C'est tout le mal qu'on lui souhaite. \r\n*** Une dernière chose Laurent, le contrat à durée déterminée. 6 mois seulement n'est-il pas un signe de manque de manque de confiance des dirigeants suisses ? \r\nClairement oui. Même si une option jusqu'en 2018 existe, ce contrat à très court terme met le staff sous pression avant les Mondiaux de Russie. Or les entraîneurs doivent avoir du temps pour mettre en place une stratégie à long terme. Cela peut payer mais aussi se retourner contre les dirigeants qui l'ont choisi. Leur resterait alors une option : relancer la piste de Kevin Schläpfer qui traverse, on l'a dit l'enfer actuellement avec Bienne, lanterne rouge du championnat et qui pourrait bien en cas de licenciement rebondir sur le banc de notre équipe nationale si l'aventure Fischer-Hollenstein-Von Arx venait à tourner court ! \r\n*** Merci Laurent Bastardoz, on rappelle que vous suivrez ce soir le match Genève Servette-Zurich Lions. Rencontre à suivre en direct sur notre antenne tout comme le match Bienne-Davos  dès 19h45 dans Sport Première", "alternativeExcerpt": ["Les dirigeants du hockey sur glace helvétique ont choisi Patrick Fischer comme nouvel entraineur de notre équipe nationale en remplacement du Canadien Glen Hanlon, parti après un an. Ce choix annoncé cette semaine met un terme à une période de plusieurs mois de palabres au sein des instances dirigeantes du hockey helvétique."], "alternativeTitle": ["Patrick Fischer à la tête de l'équipe nationale de hockey sur glace / FOR_2015-12-05T18:11:00_developpement-5", "Forum du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291454", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7291445"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Ski alpin : les ambitions d'Alexis Pinturault", "id": "sound-FE5F4BDC-B044-4951-A271-BBA9DC149867", "durationSec": 1201, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Deux fois troisième du classement général de la Coupe du Monde, Alexis Pinturault fait partie des meilleurs skieurs de la planète. Un statu que le Français de 24 ans assume pleinement. Son ambition est désormais de faire parler du ski alpin plus régulièrement dans son pays. Il s'est confié à Patrick Délétroz.\r\n\r\n* Infotrafic: 19:28:18-19:28:33 / * Deux fois troisième du classement général de la Coupe du Monde, Alexis Pinturault fait partie des meilleurs skieurs de la planète. Un statu que le Français de 24 ans assume pleinement. Son ambition est désormais de faire parler du ski alpin plus régulièrement dans son pays. Il s'est confié à Patrick Délétroz.", "alternativeExcerpt": ["Deux fois troisième du classement général de la Coupe du Monde, Alexis Pinturault fait partie des meilleurs skieurs de la planète. Un statu que le Français de 24 ans assume pleinement. Son ambition est désormais de faire parler du ski alpin plus régulièrement dans son pays. Il s'est confié à Patrick Délétroz."], "alternativeTitle": ["Ski alpin : les ambitions d'Alexis Pinturault / SP_2015-12-05T19:03:45_sequence-2", "Sport-Première du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272893", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "skieur alpin français,Skieur français", "name": "Pinturault, Alexis", "type": "Participant"}, {"role": "Journaliste", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7272889"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Les brèves de la semaine", "genres": ["Commentaire"], "id": "sound-D62CB0E7-AF32-42BE-AD71-BBCAE62D17A8", "durationSec": 254, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "\"Point Barre\" fait le point sur l'actualité numérique de la semaine et présente les neuf éléments les plus importants.Le prochain iPhone pourrait se passer de prise casque au profit du connecteur lighting.", "alternativeExcerpt": ["\"Point Barre\" fait le point sur l'actualité numérique de la semaine et présente les neuf éléments les plus importants."], "alternativeTitle": ["Les brèves de la semaine / PB_2015-12-05T10:00:01_sequence-1", "Point Barre du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272629", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7272617"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "L'initiative Nansen", "id": "sound-F8F23C68-E0B8-4204-9432-6DBF976F86CB", "durationSec": 473, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Kaelin, Walter\r\nDu point vue juridique, il n'y a pas de \"réfugiés climatique\". Ce statut n'existe pas.\r\nPour pallier ce vide juridique, la Norvège et la Suisse ont lancé un processus consultatif ascendant mené par les Etats: l'initiative Nansen. \r\nIdentifier les bonnes pratiques, agir en amont et de manière précoce afin de répondre aux besoins de protection est d'assistance des personnes déplacées au-delà de leur frontières en raison des catastrophes et des effets du changement climatiques, c'est l'idée générale de l'initiative Nansen.\r\nLancée en octobre 2012, cette initiative se fonde sur les accords de Cancun qui appellent à des mesures propres à favoriser la compréhension, la coordination et la coopération concernant les mouvements de populations victimes des changements climatiques.\r\nLa mise en ouvre de ce processus ainsi que son financement sont l'un des enjeux de cette COP21 au Bourget, où Lucile Solari a rencontré l'envoyé spécial de la présidence de l'initiative Nansen, le Suisse Walter Kaelin.\r\n--- plus value ---\r\n  Identifier les bonnes pratiques, agir en amont et de manière précoce afin de répondre aux besoins de protection est d'assistance des personnes déplacées au-delà de leur frontières en raison des catastrophes et des effets du changement climatiques, c'est l'idée générale de l'initiative Nansen.Lancée en octobre 2012, cette initiative se fonde sur les accords de Cancun qui appellent à des mesures propres à favoriser la compréhension, la coordination et la coopération concernant les mouvements de populations victimes des changements climatiques.La mise en ouvre de ce processus ainsi que son financement sont l'un des enjeux de cette COP21 au Bourget, où Lucile Solari a rencontré l'envoyé spécial de la présidence de l'initiative Nansen, le Suisse Walter Kaelin.", "alternativeExcerpt": ["Du point vue juridique, il nʹy a pas de \"réfugiés climatique\". Ce statut nʹexiste pas.\n\nPour pallier ce vide juridique, la Norvège et la Suisse ont lancé un processus consultatif ascendant mené par les Etats: lʹinitiative Nansen. \n\n\nIdentifier les bonnes pratiques, agir en amont et de manière précoce afin de répondre aux besoins de protection est dʹassistance des personnes déplacées au-delà de leur frontières en raison des catastrophes et des effets du changement climatiques, cʹest lʹidée générale de lʹinitiative Nansen.\nLancée en octobre 2012, cette initiative se fonde sur les accords de Cancun qui appellent à des mesures propres à favoriser la compréhension, la coordination et la coopération concernant les mouvements de populations victimes des changements climatiques.\nLa mise en œuvre de ce processus ainsi que son financement sont lʹun des enjeux de cette COP21 au Bourget, où Lucile Solari a rencontré lʹenvoyé spécial de la présidence de lʹinitiative Nansen, le Suisse Walter Kaelin."], "alternativeTitle": ["L'initiative Nansen / PDT_2015-12-05T10:13:45_sequence-3", "Prise de terre du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272902", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7272899"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Une brise d'optimisme dans les rangs des organisateurs de la COP21", "id": "sound-30550277-CCAD-400E-AB51-6EF4C05D1A74", "durationSec": 91, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_DEC2015\r\nUne brise d'optimisme dans les rangs des organisateurs de la COP21  \r\nPrès de Paris, la conférence sur le climat COP21 vit en ce moment la fin de son premier round... Après une semaine de laborieux pourparlers, les négociateurs viennent de remettre leur copie, Virginie Matter...\r\nDIR Matter\r\nC'est le projet d'accord qui sera soumis aux ministres la semaine prochaine.\r\nLaurent Fabius voulait un texte le plus abouti possible à midi. le timing a été tenu ! quasiment à la minute près. les 195 pays ont commencé leur assemblée plenière à 11h40, ça aurait pu durer très longtemps mais le texte a été adopté vingt minutes après. Les négociations ont été dures, cette semaine. Mercredi soir, Laurent Fabius a fermement demandé qu'on accélère le processus, demandant un peu de souplesse et de créativité aux parties... jeudi la journée a été très longue, elle s'est finie tard dans la nuit... et le lendemain... il n'y avait plus un texte mais deux textes... en effet, les co-faciliateurs, les personnes qui animents les groupes de travail ont proposé un texte de compromis... Et c'est cette version qui a été acceptée aujourd'hui. Mais rien n'est fait, ce n'est que le début. Car c'est maintenant aux ministres de concrétiser ce projet en un accord universel et contraignant. \r\nExtro\r\nVirginie Matter en direct du Bourget. A partir de lundi, il appartiendra en effet aux ministres des 195 pays réunis jusqu'au 11 décembre de s'emparer du texte pour le transformer en un accord universel.", "alternativeExcerpt": ["A Paris, c'est la fin du premier round de la COP21. Après une semaine de laborieux pourparlers, les négociateurs de la Conférence de Paris sur le climat ont remis à la mi-journée leur copie."], "alternativeTitle": ["Une brise d'optimisme dans les rangs des organisateurs de la COP21 / 12H30_2015-12-05T12:30:00_developpement-1", "Le 12h30 du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291437", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Virginie", "type": "Participant"}]}, "variantIds": ["ece-7291424"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le bagagiste français, travaillant à l'aéroport de Genève, et qui avait été licencié en été 2015, est sous fiche S en France en raison de sa sympathie proclamée pour le djihad : interview de Pierre Maudet, conseiller d'Etat genevois, chef du Département de sécurité et de l'économie", "genres": ["Interview"], "id": "sound-DB2CB308-0A9C-41BA-A12A-736C6C14C6E7", "thematicGeographicals": ["France", "Cointrin (aéroport de)", "Suisse", "Genève (canton)"], "durationSec": 459, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Aéroport international de Genève"], "thematicThemes": ["islam", "terrorisme", "sécurité des personnes", "sécurité aérienne", "relations internationales"], "excerpt": "L'ex-bagagiste de Cointrin a été arrêté en France fin novembre 2015 pour une affaire de séquestration. Mais il s'avère également que ce jeune homme de 27 ans est fiché S en France pour radicalisation religieuse. Quel contrôle l'aéroport de Genève exerce-t-il sur ses employés ? Le contrôle est-il aussi sévère pour les employés des sous-traitants qui en assurent les prestations ?", "alternativeExcerpt": ["Un Français qui travaillait comme bagagiste à l'aéroport de Genève a été arrêté en France fin novembre pour une affaire de séquestration. Mais il s'avère également que ce jeune homme de 27 ans est fiché S en France pour radicalisation religieuse. Quel contrôle l'aéroport exerce-t-il sur ses employés? Le contrôle est-il aussi sévère pour les employés des sous-traitants qui en assurent les prestations? L'interview de Pierre Maudet, chef du Département genevois de la sécurité."], "alternativeTitle": ["Ancien bagagiste de Cointrin fiché S: interview de Pierre Maudet / FOR_2015-12-05T18:00:00_developpement-1", "Forum du 05.12.2015"], "imageURL": "//www.rts.ch/6894541.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291454", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "conseiller d'Etat genevois : chef du Département de sécurité et de l'économie", "name": "Maudet, Pierre", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7291443"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Audioguide", "source": "siranau", "title": "2 Tone Ska", "id": "sound-A61B0FCA-79B0-4F6B-A953-2557F90E9EFE", "durationSec": 3417, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "C'est un mouvement, c'est un label, c'est le symbole d'une ville: Coventry et son 2 Tone Ska. Deux tons pour symboliser la fraternité entre blancs et noirs dans une période de tumulte racial et de haute tension politique que vit l'Angleterre avec l'arrivée au pouvoir des Tories, menés par Thatcher. Seule solution: conjurer le mauvais sort par de la bonne musique. La musique de 2 Tone a fait ses preuves et en plus, elle est durable, à voir les classique que sont devenus les tubes des Specials et ceux de Madness.\r\nEn nouvelle diffusion de l'émission du 18 avril 2015.", "alternativeTitle": ["Audioguide du 05.12.2015", "2 Tone Ska / AUDIE_2015-12-05T17:00:00_emission-audioguide", "Audioguide du 05.12.2015", "2 Tone Ska / AUDIE_2015-12-05T17:00:00_emission-audioguide"], "alternativeExcerpt": ["C’est un mouvement, c’est un label, c’est le symbole d’une ville: Coventry et son 2 Tone Ska. Deux tons pour symboliser la fraternité entre blancs et noirs dans une période de tumulte racial et de haute tension politique que vit l’Angleterre avec l’arrivée au pouvoir des Tories, menés par Thatcher. Seule solution: conjurer le mauvais sort par de la bonne musique. La musique de 2 Tone a fait ses preuves et en plus, elle est durable, à voir les classique que sont devenus les tubes des Specials et ceux de Madness.\n\nEn nouvelle diffusion de l'émission du 18 avril 2015.", "C’est un mouvement, c’est un label, c’est le symbole d’une ville: Coventry et son 2 Tone Ska. Deux tons pour symboliser la fraternité entre blancs et noirs dans une période de tumulte racial et de haute tension politique que vit l’Angleterre avec l’arrivée au pouvoir des Tories, menés par Thatcher. Seule solution: conjurer le mauvais sort par de la bonne musique. La musique de 2 Tone a fait ses preuves et en plus, elle est durable, à voir les classique que sont devenus les tubes des Specials et ceux de Madness.\n\nEn nouvelle diffusion de l'émission du 18 avril 2015."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272570", "isOnline": true, "imageURL": "//www.rts.ch/5187195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7272570", "ece-7272569"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Le journal des sports", "id": "sound-A5AA5818-63DC-44F5-946C-3BDBB4821B51", "durationSec": 372, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Par Patrick Délétroz", "alternativeExcerpt": ["Par Patrick Délétroz."], "alternativeTitle": ["Le journal des sports / 69S_2015-12-05T06:00:00_le-journal-des-sports", "Six heures - Neuf heures, le samedi du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272878", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7272877"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Tennis : la belle année de Timea Bacsinszky", "id": "sound-BB86BC94-93FE-434D-B228-13BED90EB9E7", "durationSec": 1201, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Timea Bacsinszky a vécu une année 2015 incroyable. La Vaudoise a notamment atteint les demi-finales à Roland Garros et les quarts de finale à Wimbledon. Des résultats qui lui ont permis d'intégrer le top-10 mondial avant de devoir mettre un terme à sa saison de manière prématurée à la fin octobre suite à une blessure à un genou. Sport Première l'a rencontrée dans les locaux du centre national de Bienne.\r\n\r\n* * Timea Bacsinszky a vécu une année 2015 incroyable. La Vaudoise a notamment atteint les demi-finales à Roland Garros et les quarts de finale à Wimbledon. Des résultats qui lui ont permis d'intégrer le top-10 mondial avant de devoir mettre un terme à sa saison de manière prématurée à la fin octobre suite à une blessure à un genou. Sport Première l'a rencontrée dans les locaux du centre national de Bienne.", "alternativeExcerpt": ["Timea Bacsinszky a vécu une année 2015 incroyable. La Vaudoise a notamment atteint les demi-finales à Roland Garros et les quarts de finale à Wimbledon. Des résultats qui lui ont permis d'intégrer le top-10 mondial avant de devoir mettre un terme à sa saison de manière prématurée à la fin octobre suite à une blessure à un genou. Sport Première l'a rencontrée dans les locaux du centre national de Bienne."], "alternativeTitle": ["Tennis : la belle année de Timea Bacsinszky / SP_2015-12-05T19:03:45_sequence-3", "Sport-Première du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272893", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "joueuse suisse de tennis,Joueuse de tennis", "name": "Bacsinszky, Timea", "type": "Participant"}]}, "variantIds": ["ece-7272888"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Réfugiés climatiques: L'exemple du Bangladesh", "id": "sound-EE11D90A-0A0A-482E-8626-3E2E2C4F429E", "durationSec": 1378, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "En 1991, un cyclone a emporté une partie de l'île de Kutubdia, dans le sud-est du Bangladesh, forçant les villageois à se réinstaller définitivement sur la côte. \r\nDans ce pays qui vit en équilibre sur les phénomènes de la nature, près de 150 000 personnes sont obligées de se déplacer temporairement chaque année en raison d'inondations, de tempêtes et de sécheresses. \r\nLe réchauffement climatique va aggraver le sort de ces paysans et pêcheurs, qui n'ont d'autres choix aujourd'hui que de vivre dans des zones \"à risques\". 175 millions de Bangladeshis se partagent ainsi un territoire qui n'atteint même pas la superficie de 4 fois la Suisse.\r\nLes représentants du Bangladesh sont venus à Paris à l'occasion de la COP21 pour défendre leur point de vue et obtenir l'aide nécessaire de la communauté internationale.\r\nReportage en collaboration avec Faiham Ebna Sharif, traducteur et les membres de l'association Coast.\r\n--- plus value ---\r\nLe réchauffement climatique va aggraver le sort de ces paysans et pêcheurs, qui n'ont d'autres choix aujourd'hui que de vivre dans des zones à risques. 175 millions de Bangladeshis se partagent ainsi un territoire qui n'atteint même pas la superficie de 4 fois la Suisse.Les représentants du Bangladesh sont venus à Paris à l'occasion de la COP21 pour défendre leur point de vue et obtenir l'aide nécessaire de la communauté internationale.Reportage en collaboration avec Faiham Ebna Sharif, traducteur et les membres de l'association Coast.", "alternativeExcerpt": ["En 1991, un cyclone a emporté une partie de l'île de Kutubdia, dans le sud-est du Bangladesh, forçant les villageois à se réinstaller définitivement sur la côte. \n\nDans ce pays qui vit en équilibre sur les phénomènes de la nature, près de 150 000 personnes sont obligées de se déplacer temporairement chaque année en raison d'inondations, de tempêtes et de sécheresses. \n\nLe réchauffement climatique va aggraver le sort de ces paysans et pêcheurs, qui n'ont d'autres choix aujourd'hui que de vivre dans des zones \"à risques\". 175 millions de Bangladeshis se partagent ainsi un territoire qui n'atteint même pas la superficie de 4 fois la Suisse.\nLes représentants du Bangladesh sont venus à Paris à l'occasion de la COP21 pour défendre leur point de vue et obtenir l'aide nécessaire de la communauté internationale.\nReportage en collaboration avec Faiham Ebna Sharif, traducteur et les membres de l'association Coast."], "alternativeTitle": ["Réfugiés climatiques: L’exemple du Bangladesh / PDT_2015-12-05T10:08:45_dossier", "Prise de terre du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272902", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Participant"}]}, "variantIds": ["ece-7272895"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Le jeu vidéo trace sa route comme un grand", "id": "sound-AEA9B1E9-BEF6-4CD6-B8C4-2374791D20C6", "durationSec": 1412, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "* * Né à l'aube des années 70, le jeu vidéo s'impose aujourd'hui comme une industrie mondiale dominante qui écrase les autres médias. Selon le magazine \"Fortune\", ce secteur va générer en 2015 près de 100 milliards de francs de revenus. C'est une fois et demie le budget de notre Confédération. \r\nEt le gaming continue d'évoluer sans cesse, contrairement à d'autres médias - cinéma, musique - qui peinent à intéresser les nouvelles générations.\r\n--- plus value ---\r\nCette industrie mise sur les expériences interactives, conjugue les genres, recrute les artistes en vogue. Alors que beaucoup continuent de nourrir l'image sulfureuse qui lui colle à la peau, le jeu vidéo, lui, trace sa route, comme un grand. Alors que les médias de masse l'ignorent, il remplit des stades et paie ses stars à coup de millions de dollars. Avec nos deux chroniqueurs, Yves-Alain Cornu et Didier Bonvin en compagnie d'Olivier Glassey, maître d'enseignement et de recherche à l'Université de Lausanne.", "alternativeExcerpt": ["Né à l'aube des années 70, le jeu vidéo s'impose aujourd'hui comme une industrie mondiale dominante qui écrase les autres médias. Selon le magazine \"Fortune\", ce secteur va générer en 2015 près de 100 milliards de francs de revenus. C'est une fois et demie le budget de notre Confédération. \n\nEt le gaming continue d'évoluer sans cesse, contrairement à d'autres médias - cinéma, musique - qui peinent à intéresser les nouvelles générations."], "alternativeTitle": ["Le jeu vidéo trace sa route comme un grand / 69S_2015-12-05T06:00:00_le-talk-2", "Six heures - Neuf heures, le samedi du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272878", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Interviewé/e": [{"role": "Sociologue des médias", "name": "Glassey, Olivier", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-7272872"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Wikipédia: l'heure du don (1/2)", "genres": ["Commentaire"], "id": "sound-57C9A640-E112-4347-8E71-241A452F887F", "durationSec": 380, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "\"Point Barre\" reçoit Stéphane Coillet-Matillon, membre du comité de Wikimedia CH, l'association qui représente la fondation Wikimedia en Suisse.\r\nAlors que l'encyclopédie en ligne a lancé sa campagne annuelle de collecte de fonds, il nous explique pourquoi il est important de donner sa petite obole.", "alternativeExcerpt": ["\"Point Barre\" reçoit Stéphane Coillet-Matillon, membre du comité de Wikimedia CH, l'association qui représente la fondation Wikimedia en Suisse.\n\nAlors que l'encyclopédie en ligne a lancé sa campagne annuelle de collecte de fonds, il nous explique pourquoi il est important de donner sa petite obole."], "alternativeTitle": ["Wikipédia: l'heure du don (1/2) / PB_2015-12-05T10:00:00_sequence-5", "Point Barre du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272629", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7272627"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Foot inter : le Real Madrid marche sur la tête", "id": "sound-818DF4DC-90A5-4606-873C-2C0B7538B6D9", "durationSec": 1201, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : David, François\r\nRien ne va plus au Real Madrid. Surclassé par Barcelone en championnat, le club madrilène est en passe de se faire exclure de la Coupe d'Espagne pour une erreur administrative. La star du club, Cristiano Ronaldo, entretien des rapports tendus avec son entraîneur Rafael Benitez. Son départ est annoncé, tout comme sa perte du ballon d'or est attendue.\r\nÉtat des lieux avec François David, spécialiste du football espagnol.\r\n\r\n* * Rien ne va plus au Real Madrid. Surclassé par Barcelone en championnat, le club madrilène est en passe de se faire exclure de la Coupe d'Espagne pour une erreur administrative. La star du club, Cristiano Ronaldo, entretien des rapports tendus avec son entraîneur Rafael Benitez. Son départ est annoncé, tout comme sa perte du ballon d'or est attendue.\r\nÉtat des lieux avec François David, spécialiste du football espagnol.", "alternativeExcerpt": ["Rien ne va plus au Real Madrid. Surclassé par Barcelone en championnat, le club madrilène est en passe de se faire exclure de la Coupe d'Espagne pour une erreur administrative. La star du club, Cristiano Ronaldo, entretien des rapports tendus avec son entraîneur Rafael Benitez. Son départ est annoncé, tout comme sa perte du ballon d'or est attendue.\n\nÉtat des lieux avec François David, spécialiste du football espagnol."], "alternativeTitle": ["Foot inter : le Real Madrid marche sur la tête / SP_2015-12-05T19:03:45_sequence-4", "Sport-Première du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272893", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "variantIds": ["ece-7272891"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Cinéma: Le Capitole fait peau neuve", "id": "sound-5267A107-F4FC-40BD-8B31-2C2B2C129DC1", "durationSec": 398, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "* * Cinéma: Le Capitole fait peau neuve\r\nOuvert en 1929, le Capitole de Lausanne reste la plus grande salle de Suisse avec ses 867 sièges. Racheté en 2010 par la ville de Lausanne, et géré depuis par la Cinémathèque Suisse, le cinéma mythique s'apprête à être rénové et agrandi. Le directeur de la Cinémathèque, Frédéric Maire, détaille le futur chantier au micro de Rafael Wolf. \r\nUn sujet de Rafael Wolf diffusé le lundi 30  novembre 2015 dans Vertigo", "alternativeExcerpt": ["Ouvert en 1929, le Capitole de Lausanne reste la plus grande salle de Suisse avec ses 867 sièges. Racheté en 2010 par la ville de Lausanne, et géré depuis par la Cinémathèque Suisse, le cinéma mythique s'apprête à être rénové et agrandi. Le directeur de la Cinémathèque, Frédéric Maire, détaille le futur chantier au micro de Rafael Wolf. \n\nUn sujet de Rafael Wolf diffusé le lundi 30 novembre 2015 dans \"Vertigo\"."], "alternativeTitle": ["Cinéma: Le Capitole fait peau neuve / 69S_2015-12-05T06:00:00_reveil-curieux-1", "Six heures - Neuf heures, le samedi du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272878", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7272867"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Exploitation marketing de la crédulité juvénile. Selon une étude, seul un écolier sur trois âgé entre 12 et 15 ans parvient à faire la distinction sur Google d'une page d'information et d'une page publicitaire. Quels pièges de communication commerciale pour les enfants d'aujourd'hui? Le point avec Mathieu Fleury, secrétaire général de la FRC", "id": "sound-21E0144D-B574-464B-849B-2C31150EC21E", "durationSec": 680, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Google"], "thematicThemes": ["adolescence", "jeune (âge)", "communication de l'information", "information", "publicité", "internet", "marketing"], "alternativeExcerpt": ["Une étude le révèle: seul un écolier sur trois âgé entre 12 et 15 ans parvient à faire la distinction sur Google d'une page d'information et d’une page publicitaire. Quels pièges de communication commerciale pour les enfants d'aujourd'hui?\n\nAvec Mathieu Fleury, Secrétaire général de la FRC, fédération romande des consommateurs."], "alternativeTitle": ["Exploitation marketing de la crédulité juvénile / MED_2015-12-05T09:15:45_sequence-2", "Médialogues du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272848", "isOnline": true, "imageURL": "//www.rts.ch/1423721.image", "contributors": {"Interviewé/e": [{"role": "secrétaire général FRC", "name": "Fleury, Mathieu", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry (collaborateur RSR)", "type": "Participant"}]}, "variantIds": ["ece-7272847"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les Autres - Les Suisses allemands, amoureux et fidèles à la petite reine", "id": "sound-2A4FC3FE-F4A7-4D6B-9FBF-2C3E3BDE27B9", "durationSec": 308, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "* * Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \r\nLes Suisses allemands, amoureux et fidèles à la petite reine \r\nUne étude le montre, ce sont les Suisses allemands qui entretiennent la relation la plus suivie et la plus intense avec la petite reine. 43% de la population alémanique enfourche quotidiennement son biclou contre 24% en Suisse romande et 27% en Suisse italienne. Pour les loisirs, les trois régions linguistiques se rejoignent, les Alémaniques restant cependant toujours en tête de peloton. Eclairage avec Joëlle Beeler, qui, été comme hiver, ne renonce jamais au plaisir et à la liberté de se déplacer à vélo.\r\nAvec Joëlle Beeler, notre correspondante de la SRF, la Radio Télévision Suisse de langue allemande", "alternativeExcerpt": ["Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \n\nUne étude le montre, ce sont les Suisses allemands qui entretiennent la relation la plus suivie et la plus intense avec la petite reine. 43% de la population alémanique enfourche quotidiennement son biclou contre 24% en Suisse romande et 27% en Suisse italienne. Pour les loisirs, les trois régions linguistiques se rejoignent, les Alémaniques restant cependant toujours en tête de peloton. Eclairage avec Joëlle Beeler, qui, été comme hiver, ne renonce jamais au plaisir et à la liberté de se déplacer à vélo.\nAvec Joëlle Beeler, notre correspondante de la SRF, la Radio Télévision Suisse de langue allemande."], "alternativeTitle": ["Les Autres - Les Suisses allemands, amoureux et fidèles à la petite reine  / 69S_2015-12-05T06:00:00_les-autres", "Six heures - Neuf heures, le samedi du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272878", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7272874"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Scandale dans le monde de l'athlétisme italien", "id": "sound-6A334AA9-34F8-4CFD-B343-2E2D46192BD4", "durationSec": 200, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Scandale dans le monde de l'athlétisme italien ****L'athlétisme est touché par un nouveau scandale. Il touche cette fois l'Italie. \r\n26 athlètes transalpins sont sous la menace d'une suspension de 2 ans. Une affaire qui crée beaucoup de remous chez nos voisins, Caroline Reymond. \r\nOui une affaire qui est considérée par de nombreux médias transalpins comme un véritbale tremblement de terre. Parmi les athlètes sous la menace d'une suspension, il y a des médaillés aux Jeux olympiques, aux championnats du monde comme aux championnats d'Europe. S'ils sont suspendus, l'athlétisme italien sera décapité et tout cela en année olympique. \r\n****C'est une affaire qui s'ajoute au scandale russe\r\nC'est vrai, les révélations s'enchaînent dans l'athlétisme mondial, même si les deux dossiers sont très différents. Pour faire simple, en Russie, nous sommes face à un dopage quasiment généralisé et institutionnalisé. En Italie, c'est important de le souligner les 26 athlètes concernés n'ont pas été contrôlés positifs. \r\nMais ils sont poursuivis pour avoir violé, entre 2011 et 2012, deux articles importants du code mondial contre le dopage. Qui concernent notamment les données de localisation. \r\n****Donc ces 26 athlètes ont tenté d'échapper à des contrôles anti-dopage?\r\nDe prime abord, c'est comme cela que l'on peut comprendre cette affaire, mais c'est un peu plus compliqué. \r\nSi on part de la base, la lutte contre le dopage s'organise en bonne partie autour des contrôles inopinés hors des périodes de compétition. Pour que ces contrôles puissent avoir lieu, les athlètes ont l'obligation de signaliser leur localisation de façon très précise. Ces informations peuvent être mises en ligne sur une plateforme qui se nomme ADAMS. Des informations quipeuvent être consultées par toutes les personnes participant à  la lutte contre le dopage. \r\nEt ce système semble avoir posé des problèmes aux Italiens...\r\n***Pourquoi? Est-ce que les Italiens ont des soucis avec l'informatique?\r\nA en croire les médias italiens oui!\r\nMais le premier problème est que pendant la période 2**, les athlètes italiens n'avaient pas accès à la plateforme ADAMS. L'Italie a pris du temps pour vérifier que ce moyen était compatible avec la loi sur la protection des données. \r\nPrivé d'ADAMS, le pays a mis au point un système de communication plutôt compliqué et qui s'est révélé défaillant...\r\nLes athlètes devaient communiquer leur localisation à leur fédération, qui transmettaient ensuite ces informations au comité national olympique. Ces transmissions se faisaient, dans un premier temps, par FAX!!!!\r\n***Par Fax, c'est surprenant!\r\nen effet! Et l'enquête lancée par le parquet de Bolzano démontre que des faxs n'ont pas été envoyés par les athlètes, ceux qui ont été envoyés se sont perdus, la Fédération italienne d'athlétisme ayant été touché par de nombreuses pannes de fax, certains documents étaient aussi illisibles, quant aux quittances elles seraient inexistantes!\r\n***Il n'y a pas eu de contrôles dans ce système?\r\nPas vraiment. Le comité national olympique, le coni,  aurait dû envoyer des avertissements aux athlètes. ça n'a pas toujours été fait. \r\nParfois, les avertissements sont partis dans des mails groupés et n'ont pas été vus par les athlètes concernés. Des athlètes qui, pour certains, n'ont même pas répondu aux signaux d'alerte envoyés par le coni. \r\nComme le disent les journalistes italiens, nous sommes confrontés à une série de dysfonctionnements dus à un certain laisser-aller, à de la négligence et parfois même de l'incompétence. \r\n****De quoi ce scandale italien est-il révélateur?\r\nEt bien il tend à démontrer que la luttte contre le dopage n'est pas une priorité partout. En se montrant laxistes sur les contrôles, le Coni et la fédération italienne d'athlétisme ont laissé la porte ouverte à la triche...\r\nSi l'Italie n'arrive pas à imposer cette obligation de localisation et bien on n'ose même pas imaginer ce qui peut se passer dans d'autres pays, moins riches et moins bien équipés....", "alternativeExcerpt": ["L'athlétisme est touché par un nouveau scandale, cette fois en Italie. 26 athlètes transalpins sont sous la menace d'une suspension de deux ans. Cette affaire crée beaucoup de remous chez nos voisins."], "alternativeTitle": ["Scandale dans le monde de l'athlétisme italien / FOR_2015-12-05T18:14:00_developpement-6", "Forum du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291454", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Reymond, Caroline", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7291440"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Xenoblade Chronicles X", "genres": ["Commentaire"], "id": "sound-C39B9F9F-21BB-4CA9-9C78-AB01F2454E77", "durationSec": 247, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Amoureux des jeux de rôle japonais, ne cherchez plus, la meilleure production de l'année s'appelle \"Xenoblade Chronicles X\" et c'est une exclusivité Wii U.\r\n(PEGI 12)", "alternativeExcerpt": ["Amoureux des jeux de rôle japonais, ne cherchez plus, la meilleure production de l’année s’appelle \"Xenoblade Chronicles X\" et c’est une exclusivité Wii U.\n\n(PEGI 12)"], "alternativeTitle": ["Xenoblade Chronicles X / PB_2015-12-05T10:00:00_sequence-8", "Point Barre du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272629", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7272613"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Trouver une patinoire en un clic", "id": "sound-DF0E3A65-9CF4-48A5-BE47-52163AB76ADE", "durationSec": 329, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "* * Une centaine de patinoires couvrent l'ensemble de la Suisse romande. Naturelles ou artificielles, en plein air ou couvertes, ces patinoires ont toutes été recensées par \"On en parle\" sur une carte interactive, réalisée en collaboration avec le magazine \"Bon à Savoir\". L'occasion de s'interroger sur le fonctionnement des patinoires artificielles, ainsi que sur leur consommation énergétique. Reportage à la patinoire mobile de Lutry.\r\nUn sujet d'Yves-Alain Cornu diffusé le mercredi 02 décembre 2015 dans \"On en parle\".\r\n--- plus value ---\r\nNotre carte interactive des patinoires romandes: Légende:Maison: Patinoire couverte à l'annéeEtoile: Patinoire couverte temporairePersonnage: Patinoire en plein airSapin: Lac gelé", "alternativeExcerpt": ["Une centaine de patinoires couvrent l'ensemble de la Suisse romande. Naturelles ou artificielles, en plein air ou couvertes, ces patinoires ont toutes été recensées par \"On en parle\" sur une carte interactive, réalisée en collaboration avec le magazine \"Bon à Savoir\". L'occasion de s'interroger sur le fonctionnement des patinoires artificielles, ainsi que sur leur consommation énergétique. Reportage à la patinoire mobile de Lutry.\n\nUn sujet dʹYves-Alain Cornu diffusé le mercredi 02 décembre 2015 dans \"On en parle\"."], "alternativeTitle": ["Trouver une patinoire en un clic / 69S_2015-12-05T06:00:00_reveil-curieux-2", "Six heures - Neuf heures, le samedi du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272878", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7272876"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Sur le web", "genres": ["Commentaire"], "id": "sound-80BCAFE7-94BC-4B5B-96A2-27EABE10BD52", "durationSec": 331, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "- Listen to Wikipedia\r\n- NASA: Images of Change\r\n- Architecture of Radio", "alternativeExcerpt": ["- Listen to Wikipedia\n- NASA: Images of Change\n- Architecture of Radio"], "alternativeTitle": ["Sur le web / PB_2015-12-05T10:00:00_sequence-4", "Point Barre du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272629", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7272622"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les entreprises genevoises d'exportation profiteront d'un fonds d'aide", "id": "sound-29AA9EC2-296F-4532-9F52-298587D23E41", "durationSec": 126, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Alessandro Pelizzari, secrétaire régional d'Unia\r\nLes entreprises genevoises d'exportation profiteront d'un fonds d'aide 10 millions de francs, c'est le montant qui sera mis à disposition pour aider les entreprises genevoises d'exportation qui souffrent du franc fort. Les milieux patronaux sont sceptiques, mais ce fonds de soutien adopté hier soir par le Grand Conseil ravit le syndicat Unia. Mathieu Cupelin.\r\n((Les effets du franc fort - on en parle depuis le 15 janvier, date de l'abandon du taux plancher de 1,20 pour un euro.\r\nA Genève, le syndicat Unia s'était inquiété, voyant que des entreprises mettaient en avant le franc fort pour exiger des baisses de salaires ou hausses du temps de travail de la part de leurs employés. Inadmissible pour le syndicat. Qui reconnaissait toutefois la nécessité d'aider certaines entreprises. D'où l'idée de créer un fonds de soutien.\r\nReprise par le Conseil d'Etat, ce fonds de soutien a été voté hier par le Grand Conseil. Il est doté de dix millions qui seront mis à disposition dès janvier sous forme de crédit pont. De quoi réjouir Alessandro Pelizzari, secrétaire régional d'Unia. Pour lui, cet outil sera efficace et surtout ciblé sur les entreprises qui en ont vraiment besoin:))\r\nLe canton de Vaud a mis sur pied un fonds de soutien similaire dès ce printemps, il est doté de 17 millions et demi de francs.", "alternativeExcerpt": ["Dix millions de francs sera mis à disposition pour aider les entreprises genevoises d'exportation qui souffrent du franc fort. Les milieux patronaux sont sceptiques, mais ce fonds de soutien adopté vendredi soir par le Grand Conseil ravit le syndicat Unia."], "alternativeTitle": ["Les entreprises genevoises d'exportation profiteront d'un fonds d'aide / 12H30_2015-12-05T12:32:00_developpement-3", "Le 12h30 du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291437", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}]}, "variantIds": ["ece-7291426"]}, {"publicationChannelNames": ["La Première"], "program": "Kiosque à musiques", "source": "siranau", "title": "A Moudon", "id": "sound-487AF2B4-70BE-4813-BD6F-2EEAED7D2618", "thematicGeographicals": ["Vaud", "Moudon"], "durationSec": 5175, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Le Kiosque à Musiques est sous le chapiteau du cirque Helvétia à Moudon à l'occasion de l'événement \"La Riviera fête ses 45 ans au Cirque Helvetia qui ... fête ses 40 ans\".\r\nConseiller musical: Philippe Delaloye - Réalisatrice: Françoise Jenny - Animateur: Jean-Marc Richard.\r\n--- plus value ---\r\nAvec la participation des ensembles suivants:La Riviera VaudoiseEnsemble vocal mixte Jorat GospelSeeländer JodelKracherDada String QuartetDuo de Cors des AlpesCrazy Pony", "alternativeTitle": ["Le kiosque à musiques du 05.12.2015", "Le kiosque à musiques du 05.12.2015", "à Moudon / KAM_2015-12-05T11:03:45_le-kiosque-a-musiques", "à Moudon / KAM_2015-12-05T11:03:45_le-kiosque-a-musiques"], "imageURL": "//www.rts.ch/1380948.image", "alternativeExcerpt": ["Le Kiosque à Musiques est sous le chapiteau du cirque Helvétia à Moudon à l'occasion de l’événement \"La Riviera fête ses 45 ans au Cirque Helvetia qui ... fête ses 40 ans\".\n\nConseiller musical: Philippe Delaloye - Réalisatrice: Françoise Jenny - Animateur: Jean-Marc Richard.", "Le Kiosque à Musiques est sous le chapiteau du cirque Helvétia à Moudon à l'occasion de l’événement \"La Riviera fête ses 45 ans au Cirque Helvetia qui ... fête ses 40 ans\".\n\nConseiller musical: Philippe Delaloye - Réalisatrice: Françoise Jenny - Animateur: Jean-Marc Richard."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272863", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Jenny, Françoise", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7272863", "ece-7272862"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La COP21 avance dans une atmosphère positive", "id": "sound-FB44D2CA-AE29-4211-8EF1-F7FE0040FCBC", "durationSec": 599, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "La COP21 avance dans une atmosphère positive *** La Conférence mondiale sur le climat a franchi une étape-clé aujourd'hui avec la remise d'un projet d'accord dans les temps. Le texte adopté comporte encore de très nombreuses options que les politiques devront trancher. Mais Virginie Matter, à la fin de cette première semaine de négociations, un vent d'optimisme souffle sur le Bourget.\r\nUn légère brise positive qui souffle à Paris... Laurent Fabius a dit ce matin qu'il commençait à être optimiste... Greenpeace aussi a osé le terme dans son communiqué en tout cas pour parler du processus. l'Organisation n'est pas séduite par le contenu. Et c'est vrai que de nombreux acteurs de ces négociations ont souligné le côté aurait pu mieux faire de ce projet. Mais tout le monde s'accorde sur l'etat d'esprit de cette COP qui radicalement différend de celui de Copenhague... Ca s'est vu dès le premier jour, avec la présence et les discours des présidents et chef de gouvernement. Puis dans les négociations... Franz Perez, le négociateur pour la Suisse, a dit qu'il sentait la volonté des délégations à avancer même en milieu de semaine quand les techniciens verrouillaient les discussions. \r\nMais la Cop, ce n'est de loin pas que les tractactions entre Etats.... c'est une multitudes d'événements... Et là, on a vu des acteurs de la finances parler des risques que représente le réchauffement climatique pour l'économie... C'est un discours qui est relativement récent.\r\nCe matin, 10 sénateurs américains... tous démocrates... sont venu affirmer leur soutien à la politique d'Obama et leur détermination à faire front contre les sénateurs Républicains hostile aux réformes environnementale. Alors, certes le Senat est majoritairement républicains mais le signal est là. En fait de nombreux interlocuteurs ont insisté sur la vitesse à laquelle les choses évoluent sur cette questions climatique.\r\n**** Mais est-ce suffisant pour arriver à un accord vendredi ?\r\nC'est évidemment la question centrale !!", "alternativeExcerpt": ["La Conférence mondiale sur le climat a franchi une étape-clé ce samedi avec la remise d'un projet d'accord dans les temps. Le texte adopté comporte encore de très nombreuses options que les politiques devront trancher. Mais à la fin de cette première semaine de négociations, un vent d'optimisme souffle sur Le Bourget. L'interview d'Amy Dahan, directrice de recherche au CNRS et co-auteur d'un ouvrage intitulé \"Gouverner le climat? 20 ans de négociations internationales\"."], "alternativeTitle": ["La COP21 avance dans une atmosphère positive / FOR_2015-12-05T18:05:00_developpement-3", "Forum du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291454", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Matter, Virginie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}]}, "variantIds": ["ece-7291448"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Actualité francophone", "id": "sound-E39F4224-3512-4459-910F-F69E4FDAE606", "durationSec": 764, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Chaque semaine, l'Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada.", "alternativeExcerpt": ["Chaque semaine, l’Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada."], "alternativeTitle": ["L'Actualité francophone / FOR_2015-12-05T18:26:00_rfp", "Forum du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291454", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7291452"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Christian Levrat très critique envers les candidats UDC au Conseil fédéral", "id": "sound-1BD310A4-777F-4709-86D2-E68AF4B4EE04", "durationSec": 75, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Christian Levrat très critique envers les candidats UDC au Conseil fédéral  \r\n\"Peu d'enthousiasme envers les trois candidats UDC\"  au Conseil fédéral... C'est le sentiment exprimé par Christian Levrat ce matin à St-Gall où sont réunis  les délégués du parti socialiste.... Sur place, Thibaut Schaller. \r\n((Le PS n'a pas atteint son objectif aux élections fédérales et s'attend à une législature difficile avec une majorité de droite au Conseil national. Le parti doit se redéfinir pour trouver de nouveaux adhérents, a dit son président Christian Levrat samedi à St-Gall.\r\nL'objectif de 20% des suffrages n'a pas été atteint, mais le PS a enregistré une poussée dans les villes. Au Conseil des Etats, il a réalisé le meilleur résultat de son histoire avec 12 sièges, a rappelé Christian Levrat aux délégués réunis en assemblée à St-Gall.\r\nCette nouvelle législature s'annonce difficile avec une droitisation de la politique. Pour gagner dans quatre ans, le PS doit améliorer sa capacité de mobilisation et trouver de nouvelles sources de financement.\r\nLe parti doit aussi se redéfinir pour trouver de nouveaux adhérents, notamment dans les agglomérations et les campagnes. C'est là que le PS peine à progresser, a souligné Christian Levrat.\r\nEn prévision des élections au Conseil fédéral ce mercredi, le président du PS a déclaré faire preuve de peu d'enthousiasme envers les trois candidats présentés par l'UDC. Le conseiller aux Etats fribourgeois a aussi remercié Eveline Widmer-Schlumpf pour son travail.))\r\nLe président de la Commission des affaires étrangères du Parlement européenne ne mâche pas ses mots, au lendemain de l'annonce par le Conseil fédéral d'introduire au besoin une clause de sauvegarde unilatérale en matière d'immigration. A la radio alémanique SRF, l'Allemand Elmar Brok qualifie cette possibilité de cavalier seul d'une menace de violation du droit européen. \"Et il ne faudrait pas commencer des négociations par une menace\", ajoute l'Allemand.\r\nSept véhicules dont un scooter impliqués dans un accident de la circulation à l'aube à Avry dans le canton de Fribourgt)  Le verglas semble être à l'origine de cette collision dont les circonstances ne sont pas encore clairement établies. Cinq personnes ont été blessées, dont les deux plus jeunes, âgées de 17 et 19 ans, ont été hospitalisées.", "alternativeExcerpt": ["\"Peu d'enthousiasme envers les trois candidats UDC\" au Conseil fédéral, c'est le sentiment exprimé par Christian Levrat ce samedi matin à St-Gall où sont réunis les délégués du parti socialiste."], "alternativeTitle": ["Christian Levrat très critique envers les candidats UDC au Conseil fédéral / 12H30_2015-12-05T12:31:00_developpement-2", "Le 12h30 du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291437", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}]}, "variantIds": ["ece-7291435"]}, {"publicationChannelNames": ["Espace 2"], "program": "Tête à l'envers", "source": "siranau", "title": "Rencontre avec Tomi Ungerer, dessinateur, illustrateur de livres pour enfant", "genres": ["Interview"], "id": "sound-ECE058B1-7FCD-4A0A-B488-F16F91FBC45D", "thematicGeographicals": ["Alsace"], "durationSec": 3483, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Ungerer, Tomi"], "thematicThemes": ["dessin de presse", "dessin", "illustration", "littérature de jeunesse"], "excerpt": "« Si j'étais un objet, je serais un couteau suisse »? C'est Tomi Ungerer qui l'affirme. Et c'est plutôt convainquant, tout compte fait. En effet, comment définir le talentueux et polyvalent alsacien,  qui vient tout juste de souffler 84 bougies? Tomi Ungerer est tout à la fois dessinateur, illustrateur ? de livres pour enfants, de livres politiques ou de livres érotiques -, affichiste, graphiste, sculpteur, bricoleur, inventeur, collectionneur? écrivain ou encore paysan-éleveur, à ses heures. Infatigable et insatiable, il continue de créer et d'accompagner son oeuvre. Cette seule année 2015, on l'a vu exposer à New York, à Dublin, à Paris. Il est actuellement visible au Kunsthaus de Zurich, à la villa Bernasconi de Grand-Lancy et bien naturellement dans son musée de Strasbourg.  Esprit frappeur et farceur. Toujours rebelle et subversif : immense Tomi Ungerer !", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "dessinateur, illustrateur", "name": "Ungerer, Tomi", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lenoir, Patrick", "type": "Producteur"}]}}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La sélection", "id": "sound-C96874B0-09CB-4C8E-8ACA-CC91D688D5C9", "durationSec": 179, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les temps forts des antennes radios et TV de la RTS sélectionnés par l'équipe de rts.ch.\r\nL'enquête de \"Mise au point\" sur la pollution générée par l'utilisation d'internet; c'était dimanche sur\r\nRTS Un.\r\nLe témoignage d'Audrey, 23 ans, atteinte de dysmorphophobie, dans l'émission \"Specimen\" sur RTS Un.\r\nYann Lambiel parle de son nouveau speclacle \"Get up\" dans \"Entre nous soit dit\" sur La Première.\r\nEnfin Guy Parmelin en direct et en allemand à la radio SRF; des morceaux choisis diffusés dans \"Le\r\nJournal du matin\" sur La Première.\r\nUne chronique préparée cette semaine par Alexandre Chatton de l'équipe d'édition du multimédia RTS.\r\nDes extraits à retrouver en tout temps sur le site RTS.ch/laselection et sur les réseaux sociaux #RTSLASELECTION.", "alternativeExcerpt": ["Les temps forts des antennes radios et TV de la RTS sélectionnés par l'équipe de rts.ch.\n\nL’enquête de \"Mise au point\" sur la pollution générée par l’utilisation d’internet; c’était dimanche sur\nRTS Un.\n\nLe témoignage d’Audrey, 23 ans, atteinte de dysmorphophobie, dans l’émission \"Specimen\" sur RTS Un.\n\nYann Lambiel parle de son nouveau speclacle \"Get up\" dans \"Entre nous soit dit\" sur La Première.\n\nEnfin Guy Parmelin en direct et en allemand à la radio SRF; des morceaux choisis diffusés dans \"Le\nJournal du matin\" sur La Première.\n\nUne chronique préparée cette semaine par Alexandre Chatton de lʹéquipe dʹédition du multimédia RTS.\n\nDes extraits à retrouver en tout temps sur le site RTS.ch/laselection et sur les réseaux sociaux #RTSLASELECTION."], "alternativeTitle": ["La sélection / 69S_2015-12-05T06:00:00_la-selection", "Six heures - Neuf heures, le samedi du 05.12.2015"], "imageURL": "//www.rts.ch/7280456.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272878", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7272871"]}, {"publicationChannelNames": ["La Première"], "program": "Egosystème", "source": "siranau", "title": "Je pense... donc je positive!", "id": "sound-888FE6B2-18F8-4A08-97D4-DCA6B903E1C9", "durationSec": 3387, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["psychologie appliquée"], "excerpt": "* * On reproche à la pensée positive d'être sans fondement et induire des messages trompeurs. Si elle n'a pas le pouvoir de changer la vie comme par magie, elle convint  bon nombre d'adeptes qui disent avoir vu des changements s'opérer dans leur vie depuis qu ils pensent positif et ont chassé tant que possible le négatif de leur esprit.   \r\nYves-Alexandre Thalmann  a étudié les enseignements de la pensée positive, et les a croisés avec des études de psychologie positive. Il s'est rendu à l'évidence,  la pensée positive met à l'ouvre des mécanismes bien connus en psychologie et dûment attestés par des expériences scientifiques. Il démystifie la pratique de la pensée positive et en montre les rouages intimes, tout en dévoilant des moyens supplémentaires pour la rendre plus efficace encore. \r\nLa pensée positive 2.0 est un savant mélange dont chacun peut tirer parti.\r\nYves-Alexandre Thalmann a d'abord étudié les sciences naturelles à l'Université de Fribourg. Il obtient un doctorat en physique des particules en 1997. Il réalise bien vite que sa formation ne lui est d'aucune utilité pour affronter les difficultés relationnelles qu'il rencontre. C'est alors qu'il s'intéresse au domaine de la communication, qui devient rapidement une passion. Ce cheminement l'amène à étudier en France, en Belgique, puis au Québec, où il passe plus d'une année. Au bénéfice d'une licence en psychologie obtenue en 2000 à l'Université de Fribourg, il exerce actuellement en Suisse Romande comme formateur et conférencier dans le domaine des compétences interpersonnelles. Auteur de plusieurs ouvrages <http://www.yathalmann.ch/livres.htm>, il enseigne également la psychologie.", "alternativeTitle": ["Egosystème du 05.12.2015", "Je pense... donc je positive! / EGO_2015-12-05T13:03:45_egosysteme", "Egosystème du 05.12.2015", "Je pense... donc je positive! / EGO_2015-12-05T13:03:45_egosysteme"], "alternativeExcerpt": ["On reproche à la pensée positive d'être sans fondement et induire des messages trompeurs. Si elle n'a pas le pouvoir de changer la vie comme par magie, elle convint bon nombre d’adeptes qui disent avoir vu des changements s’opérer dans leur vie depuis qu'ils pensent positif et ont chassé tant que possible le négatif de leur esprit. \n\nYves Alexandre Thalmann a étudié les enseignements de la pensée positive, et les a croisés avec des études de psychologie positive.", "On reproche à la pensée positive d'être sans fondement et induire des messages trompeurs. Si elle n'a pas le pouvoir de changer la vie comme par magie, elle convint bon nombre d’adeptes qui disent avoir vu des changements s’opérer dans leur vie depuis qu'ils pensent positif et ont chassé tant que possible le négatif de leur esprit. \n\nYves Alexandre Thalmann a étudié les enseignements de la pensée positive, et les a croisés avec des études de psychologie positive."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272860", "isOnline": true, "imageURL": "//www.rts.ch/6067780.image", "contributors": {"Interviewé/e": [{"role": "psychologue et auteur", "name": "Thalmann, Yves-Alexandre", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Participant"}]}, "variantIds": ["ece-7272860", "ece-7272859"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "6h-9h, les chroniqueurs", "id": "sound-D6859AF8-830C-460F-960F-CE8134FB21B6", "durationSec": 1360, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les sujets abordés : L'écologie et ses mesures, incompatibles à la démocratie ? Le constat amer d'une Histoire qui répète ses erreurs ; Chapeau Melon et Bottes de cuir, 50 ans, passionne toujours, mais trouverait-elle aujourd'hui sa place à la télévision ?\r\nAvec Anne-Laure Gannac, Geneviève Bridel et Julien Comelli\r\nLes mesures écologiques : par la force ?\r\nLa COP21 bat son plein et après une semaine de beaux discours, rencontres formelles et débats tendus, force est de constater la difficile entente entre les pays, qui reconnaissent pourtant tous la gravité de la situation écologique. C'est à désespérer de la capacité de nos élites politiques à regarder un peu plus loin que leurs intérêts à court terme. Et à se demander si, finalement, l'écologie ne devrait pas être imposée par des mesures coercitives. L'écologie est-elle insoluble dans la démocratie? \r\nPar Anne-Laure Gannac\r\nOn n'apprend pas de ses erreurs, on les répète. \r\nL'homme n'apprend pas de ses erreurs, comme nous le rappellent quotidiennement les soubresauts de l'Histoire, qui ne cesse de se répéter. Avec La nuit du bûcher, écrit en 1974, mais traduit pour la 1ère fois en français cette année, le Hongrois Sandor Marai  fustige ceux qui attentent à la liberté de penser. Réquisitoire contre les totalitarismes de tous bords, cette histoire d'un moine espagnol venu à Rome approfondir sa connaissance des méthodes de l'Inquisition est aussi glaçante que documentée. \" Pas d'ordre dans le monde tant que vivraient des hommes qui feraient l'expérience de penser par eux-mêmes \" écrit Marai. Une livre qui décrit les méfaits de l'extrémisme chrétien au moment où seul l'extrémisme islamiste monopolise l'attention.\r\nPar Geneviève Bridel\r\nLivres évoqués \r\n\" La nuit du bûcher \", de Sandor Marai, aux Éditions Albin Michel\r\n\" L'arbre d'or \", de John Vaillant, aux Éditions Noir sur Blanc.\r\n\" Madame Peel, on a besoin de nous \"\r\nCette petite phrase, lancée en préambule aux meilleurs épisodes de Chapeau Melon et Bottes de Cuir, résonne encore dans l'esprit des afficionados de la série, dont beaucoup n'étaient même pas nés au moment où The Avengers battait son plein. Comment est-il possible qu'une série vieille de 50 ans, et dont une partie vient d'être rééditée en Blu-ray, continue à drainer de nouvelles générations de passionnés, si ce n'est grâce à un second degré à la fois intemporel, rocambolesque et clairement explicite ?\r\nPar Julien Comelli \r\nPar Julien Comelli", "alternativeExcerpt": ["Les sujets abordés: L'écologie et ses mesures, incompatibles à la démocratie? Le constat amer d'une Histoire qui répète ses erreurs; Chapeau Melon et Bottes de cuir, 50 ans, passionne toujours, mais trouverait-elle aujourdʹhui sa place à la télévision?\n\nAvec Anne-Laure Gannac, Geneviève Bridel et Julien Comelli."], "alternativeTitle": ["6h-9h, les chroniqueurs / 69S_2015-12-05T06:00:00_6h-9h-les-chroniqueurs", "Six heures - Neuf heures, le samedi du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272878", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7272869"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Ski alpin: premiers tests en vitesse pour Lara Gut", "id": "sound-76CBD647-5C3A-423F-9330-D68B8AB752E5", "durationSec": 1201, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Après avoir remporté le géant d'Aspen est confirmé ses progrès dans la discipline, Lara Gut est désormais attendue en vitesse à Lake Louise.\r\nLe week-end du 5 décembre 2015 est chargé avec trois épreuves au programme.\r\nRomain Roseng revient sur les performances de la Tessinoise dans les deux descentes disputées et à la veille du Super-G.\r\n\r\n* * Après avoir remporté le géant d'Aspen est confirmé ses progrès dans la discipline, Lara Gut est désormais attendue en vitesse à Lake Louise.\r\nLe week-end du 5 décembre 2015 est chargé avec trois épreuves au programme.\r\nRomain Roseng revient sur les performances de la Tessinoise dans les deux descentes disputées et à la veille du Super-G.", "alternativeExcerpt": ["Après avoir remporté le géant d'Aspen est confirmé ses progrès dans la discipline, Lara Gut est désormais attendue en vitesse à Lake Louise.\nLe week-end du 5 décembre 2015 est chargé avec trois épreuves au programme.\n\nRomain Roseng revient sur les performances de la Tessinoise dans les deux descentes disputées et à la veille du Super-G."], "alternativeTitle": ["Ski alpin: premiers tests en vitesse pour Lara Gut / SP_2015-12-05T21:43:45_ski-alpin-premiers-tests-en-vitesse-pour-lara-gut", "Sport-Première du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272893", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "Journaliste RTS TV", "name": "Roseng, Romain", "type": "Participant"}]}, "variantIds": ["ece-7272884"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Actu Gaming", "genres": ["Commentaire"], "id": "sound-718A668D-83ED-4233-ADE8-F9A60F6ABAA7", "durationSec": 310, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "- \"Life is Strange\" terminé, les Parisiens Dontnod  s'attaquent à \"Vampyr\"- \"Bound\": le jeu qui n'en est pas un- Tchernobyl VR Project: une expérience photo réaliste- Nintendo: la nouvelle console NX prévue pour 2016", "alternativeExcerpt": ["\"Life is Strange\" terminé, les Parisiens Dontnod  s’attaquent à \"Vampyr\"\n\"Bound\": le jeu qui n’en est pas un\nTchernobyl VR Project: une expérience photo réaliste\nNintendo: la nouvelle console NX prévue pour 2016"], "alternativeTitle": ["Actu Gaming / PB_2015-12-05T10:00:00_sequence-10", "Point Barre du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272629", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7272614"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Lola: la domotique made in France", "genres": ["Commentaire"], "id": "sound-BE77BFB2-F906-44E7-B199-4EB9763F619B", "durationSec": 243, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Lola est un système de domotique développé par une start-up française. Contrôlé par un système vocal, le petit boîtier permet de connecter les différents appareils de ta maison pour les gérer de manière centralisée.", "alternativeExcerpt": ["Lola est un système de domotique développé par une start-up française. Contrôlé par un système vocal, le petit boîtier permet de connecter les différents appareils de ta maison pour les gérer de manière centralisée."], "alternativeTitle": ["Lola: la domotique made in France / PB_2015-12-05T10:00:00_sequence-2", "Point Barre du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272629", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7272624"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le directeur du Théâtre d'Avignon inquiet d'une poussée du Front national", "id": "sound-C279C9F8-5C89-4CF4-8B06-50814F839242", "durationSec": 153, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Olivier Py, directeur du Théâtre d'Avignon\r\nLe directeur du Théâtre d'Avignon inquiet d'une poussée du Front national L'Irak appelle la Turquie à retirer \"immédiatement\" ses troupes de son territoire. Hier, 150 soldats turcs sont arrivés dans la région de Mossoul, dans le nord irakien. Un dépoloiement que Bagdad considère comme une sérieuse violation de sa souveraineté.\r\nLe chef de la diplomatie française adoucit le ton vis-à-vis du régime de Bagdad. Dans une interview publien dans le quotidien lyonnais le Progrès, Laurent Fabius explique qu'il n'envisage plus un départ du président Bachar al-Assad avant une transition politique en Syrie.\r\nDemain, premier tour des élections régionales en France, avec cette poussée du Front national annoncée par les sondages. Marion Maréchal Le Pen est ainsi favorite en région PACA, Provence-Alpes-Cote d'Azur. Une région qui accueille des festivals de renommée internationale, comme celui du théâtre d'Avignon... Olivier Py, son directeur, confie ses craintes à Alain Franco.\r\nOlivier Py répondait à Alain Franco.", "alternativeExcerpt": ["Dimanche, au premier tour des élections régionales en France, une poussée du Front national est annoncée par les sondages. Marion Maréchal Le Pen est ainsi favorite en région Provence-Alpes-Côte d’Azur (PACA), une région qui accueille des festivals de renommée internationale, comme celui du Théâtre d'Avignon. L'interview d'Olivier Py, son directeur."], "alternativeTitle": ["Le directeur du Théâtre d'Avignon inquiet d'une poussée du Front national / 12H30_2015-12-05T12:34:00_developpement-5", "Le 12h30 du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291437", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}]}, "variantIds": ["ece-7291434"]}, {"publicationChannelNames": ["La Première"], "program": "Quinze minutes", "source": "siranau", "title": "La valse du facteur. Reportage sur la profession de facteur, un métier en pleine mutation depuis l'arrivée du web et des réseaux sociaux", "genres": ["Reportage", "Interview"], "id": "sound-74EE4236-A8C9-4A56-97D7-1128E9C03829", "thematicGeographicals": ["Suisse", "Vaud"], "durationSec": 932, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["La Poste"], "thematicThemes": ["catégorie professionnelle", "condition de travail", "poste", "facteur"], "excerpt": "Les changements ont bousculé la Poste, ce géant jaune aux pieds fragiles. Celle-ci se cherche encore. Face à la concurrence, elle innove, teste, expérimente, et elle tente d'entraîner ses facteurs dans le mouvement. Tout au bas de l'échelle de la distribution, ils doivent s'adapter. Quinze minutes a suivi 2 facteurs, Martine Corminboeuf et Didier Cuany. Du centre de tri de Fétigny, près de Payerne, nous les avons accompagnés dans leur tournée, leurs réflexions sur le métier, les rencontres quotidiennes, les services à rendre et l'alignement des boîtes-aux-lettres. Si le facteur ne porte plus les mots qui nous transportent, les lettres amoureuses, les signes d'ici ou de l'autre bout du monde, Martine et Didier aiment leur métier et ils le disent. En 2014, la Poste a testé la livraison de colis par des drones. Mais Nathalie Dérobert Fellay, la porte-parole de la Poste, rassure. Il ne s'agit pas de remplacer les facteurs. ", "alternativeExcerpt": ["Les facteurs. La profession est en mutation profonde depuis l'arrivée du web et des réseaux sociaux. Les changements ont bousculé la Poste, ce géant jaune aux pieds fragiles. Celle-ci se cherche encore. Face à la concurrence, elle innove, teste, expérimente, et elle tente d'entraîner ses facteurs dans le mouvement. Tout au bas de l’échelle de la distribution, ils doivent s’adapter. Un reportage de Pierre Crevoisier, réalisé par Rino Muccigrosso.", "Les facteurs. La profession est en mutation profonde depuis l'arrivée du web et des réseaux sociaux. Les changements ont bousculé la Poste, ce géant jaune aux pieds fragiles. Celle-ci se cherche encore. Face à la concurrence, elle innove, teste, expérimente, et elle tente d'entraîner ses facteurs dans le mouvement. Tout au bas de l’échelle de la distribution, ils doivent s’adapter. Un reportage de Pierre Crevoisier, réalisé par Rino Muccigrosso.", "Les facteurs. La profession est en mutation profonde depuis l'arrivée du web et des réseaux sociaux. Les changements ont bousculé la Poste, ce géant jaune aux pieds fragiles. Celle-ci se cherche encore. Face à la concurrence, elle innove, teste, expérimente, et elle tente d'entraîner ses facteurs dans le mouvement. Tout au bas de l’échelle de la distribution, ils doivent s’adapter. Un reportage de Pierre Crevoisier, réalisé par Rino Muccigrosso."], "alternativeTitle": ["\"La valse du facteur\"", "\"La valse du facteur\" / 12H30_2015-12-05T12:40:00_quinze-minutes", "\"La valse du facteur\" / 12H30_2015-12-05T12:40:00_quinze-minutes"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291438", "isOnline": true, "imageURL": "//www.rts.ch/8320946.image", "contributors": {"Interviewé/e": [{"role": "facteur et chef d'équipe au centre de tri  à Fétigny dans la région de Payerne", "name": "Cuany, Didier", "type": "Participant"}, {"role": "syndicaliste", "name": "Antonini, Matteo", "type": "Participant"}, {"role": "factrice dans la région de Payerne", "name": "Corminboeuf, Martine", "type": "Participant"}, {"role": "porte-parole de la Poste", "name": "Dérobert Fellay, Nathalie", "type": "Participant"}], "Technicien/ne": [{"role": "collaborateur/trice RTS", "name": "Muccigrosso, Rino", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Crevoisier, Pierre", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}]}, "variantIds": ["ece-7291438", "ece-7291430"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Wikipédia: l'heure du don (2/2)", "genres": ["Commentaire"], "id": "sound-826DE778-90B5-41EE-B529-6756128A5C92", "durationSec": 410, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Stéphane Coillet-Matillon nous parle Wikimedia CH.\r\nIl nous explique le rôle que l'association a dans la vie de la communauté suisse de Wikipédia.", "alternativeExcerpt": ["Stéphane Coillet-Matillon nous parle Wikimedia CH.\n\nIl nous explique le rôle que l’association a dans la vie de la communauté suisse de Wikipédia."], "alternativeTitle": ["Wikipédia: l'heure du don (2/2) / PB_2015-12-05T10:00:00_sequence-6", "Point Barre du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272629", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7272625"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les médias: Trois candidats à travers la presse alémanique", "id": "sound-808C0886-EF2F-4CA2-92F2-857D02837B54", "durationSec": 453, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les trois candidats UDC au Conseil fédéral vivent une intense campagne médiatique. Comment la presse alémanique dresse-t-elle le portrait des postulants au siège gouvernemental à repourvoir?\r\nAvec Rouven Gueissaz, journaliste, correspondant RTS info radio à Zurich.", "alternativeExcerpt": ["Les trois candidats UDC au Conseil fédéral vivent une intense campagne médiatique. Comment la presse alémanique dresse-t-elle le portrait des postulants au siège gouvernemental à repourvoir?\n\nAvec Rouven Gueissaz, journaliste, correspondant RTS info radio à Zurich."], "alternativeTitle": ["Les médias: Trois candidats à travers la presse alémanique / 69S_2015-12-05T06:00:00_les-medias", "Six heures - Neuf heures, le samedi du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272878", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Interviewé/e": [{"role": "Journaliste - correspondant", "name": "Gueissaz, Rouven", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-7272873"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Les Games Awards 2015: Bravo! Merci! De rien!", "genres": ["Commentaire"], "id": "sound-75D66276-A4A5-4301-8946-028FA6BEA7E2", "durationSec": 383, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "Comme chaque année maintenant, le jeu vidéo s'autocongratule à travers les Games Awards.\r\nUne grande soirée de prestige avec de la com déguisée, des récompenses bling-bling, des moments de solitude, mais aussi des jeux consacrés par les joueurs et quelques avant-premières mondiales.", "alternativeExcerpt": ["Comme chaque année maintenant, le jeu vidéo s’autocongratule à travers les Games Awards.\nUne grande soirée de prestige avec de la com déguisée, des récompenses bling-bling, des moments de solitude, mais aussi des jeux consacrés par les joueurs et quelques avant-premières mondiales."], "alternativeTitle": ["Les Games Awards 2015: Bravo! Merci! De rien! / PB_2015-12-05T10:00:00_sequence-9", "Point Barre du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272629", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7272628"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue des unes", "id": "sound-72EC1FB7-09CD-4E67-853A-7B40A2E00EFE", "durationSec": 250, "publicationDate": "2015-12-05T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Antoine Droux", "alternativeExcerpt": ["Par Antoine Droux."], "alternativeTitle": ["La revue des unes / 69S_2015-12-05T06:00:00_la-revue-des-unes", "Six heures - Neuf heures, le samedi du 05.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7272878", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7272868"]}, {"publicationChannelNames": ["RTS 1"], "program": "Générations !", "source": "gico", "visualThemes": ["JEU TÉLÉVISÉ"], "visualPersons": ["PICHON, BERNARD", "METTRAL, MARIA", "RICH, CAROL", "BARBEZAT, JEAN-LUC", "HAMDAOUI, KHANY", "MUSY, MARIE-EVE"], "id": "asset-1452367", "thematicGeographicals": ["PLATEAU"], "durationSec": 5700, "mediaType": "video", "excerpt": "Sarkis Ohanessian présente ce jeu télévisé où s'affrontent 5 équipes de 2 personnes représentatives respectivement des années 1960, 1970, 1980, 1990 et 2000. Les générations sont testées sur des questions ludiques, culturelles et divertissantes, concernant ces 50 dernières années.", "title": "Emission 19", "visualGeographicals": ["PLATEAU"], "genres": ["Jeux, concours"], "publicationDate": "2015-12-05T00:00:00Z", "thematicPersons": ["PICHON, BERNARD", "METTRAL, MARIA", "RICH, CAROL", "BARBEZAT, JEAN-LUC", "HAMDAOUI, KHANY", "MUSY, MARIE-EVE"], "thematicThemes": ["ANNÉES 1960", "ANNÉES 1970", "ANNÉES 1980", "JEU TÉLÉVISÉ", "ANNÉES 2000", "ANNÉES 1990"], "alternativeExcerpt": ["Episode 19", "5 équipes représentant les années 60, 70, 80, 90 et 2000 s'affrontent au travers d'épreuves ludiques, culturelles et divertissantes. Avec Jacques Bonvin, Bernard Pichon, Carol Rich, Maria Mettral, Vincent Kohler, Jean-Luc Barbezat, Vanessa Guagliani, Khany Hamdaoui, Mélanie René et Marie-Eve Musy.", "Une compétition délurée pour danser sur les tubes de Sylvie Vartan, se souvenir de Ma sorcière bien-aimée, avouer connaître par cœur Hélène et les garçons, sourire en écoutant Jean-Claude Van Damme, découvrir Vanessa Guagliani relookée en Britney Spears et Marie-Eve Musy en ravissante Kill Bill.", "19", "5 équipes représentant les années 60, 70, 80, 90 et 2000 s'affrontent au travers d'épreuves ludiques, culturelles et divertissantes. Avec Jacques Bonvin, Bernard Pichon, Carol Rich, Maria Mettral, Vincent Kohler, Jean-Luc Barbezat, Vanessa Guagliani, Khany Hamdaoui, Mélanie René et Marie-Eve Musy."], "alternativeTitle": ["Générations !", "Générations !", "Episode 19", "Générations !", "Générations !"], "imageURL": "//www.rts.ch/7238938.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7206719", "isOnline": true, "contributors": {"Chargé de production": [{"name": "LIMON, Alexandre", "type": "Personne physique"}], "Présentateur": [{"name": "OHANESSIAN, Sarkis", "type": "Personne physique"}], "Assistante de production": [{"name": "ROSSIER, Rosa", "type": "Personne physique"}, {"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}], "Producteur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}], "Réalisateur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}]}, "variantIds": ["ece-7206719", "ece-7204266"]}]}}