{"response": {"numFound": 15205, "start": 4200, "docs": [{"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Les coulisses du reportage \"Marion Maréchal, l'autre Le Pen\" : Commentaire d'Alain Franco, avec les interviews de Nicolas Lebourg, historien français, spécialiste de l'extrême-droite et de Marion Maréchal-Le Pen, membre du FN", "genres": ["Interview"], "id": "sound-E7856DCB-FA51-4A58-841F-D3C9D464E267", "thematicGeographicals": ["France"], "durationSec": 228, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Maréchal-Le Pen, Marion"], "thematicThemes": ["élection législative", "extrême droite", "fonction politique"], "excerpt": "L'Héritière va-t-elle trôner à la tête de la région française Provence-Alpes-Côte d'Azur? Les sondages donnent Marion Maréchal Le Pen quasiment à égalité avec un ténor de la droite. Mais à 26 ans, la petite-fille de Jean-Marie et nièce de Marine s'y voit déjà. Chez les Le Pen, on a la politique dans le sang. Marion, elle, a été élevée au biberon du nationalisme, et cela se ressent. Plus à droite que sa tante, catholique traditionnaliste, Marion avait un nom. Elle est en train de se faire un prénom.  ", "alternativeExcerpt": ["L’Héritière va-t-elle trôner à la tête de la région française Provence-Alpes-Côte d’Azur? Les sondages donnent Marion Maréchal Le Pen quasiment à égalité avec un ténor de la droite. Mais à 26 ans, la petite-fille de Jean-Marie et nièce de Marine s’y voit déjà. Chez les Le Pen, on a la politique dans le sang. Marion, elle, a été élevée au biberon du nationalisme, et cela se ressent. Plus à droite que sa tante, catholique traditionnaliste, Marion avait un nom. Elle est en train de se faire un prénom.  Découvrez les coulisses du reportage d'Alain Franco diffusé ce samedi 14 novembre dans l'émission Quinze minutes, à 12h45 et 22h40.", "L’Héritière va-t-elle trôner à la tête de la région française Provence-Alpes-Côte d’Azur? Les sondages donnent Marion Maréchal Le Pen quasiment à égalité avec un ténor de la droite. Mais à 26 ans, la petite-fille de Jean-Marie et nièce de Marine s’y voit déjà. Chez les Le Pen, on a la politique dans le sang. Marion, elle, a été élevée au biberon du nationalisme, et cela se ressent. Plus à droite que sa tante, catholique traditionnaliste, Marion avait un nom. Elle est en train de se faire un prénom.  Découvrez les coulisses du reportage d'Alain Franco diffusé ce samedi 14 novembre dans l'émission Quinze minutes, à 12h45 et 22h40.", "L’Héritière va-t-elle trôner à la tête de la région française Provence-Alpes-Côte d’Azur? Les sondages donnent Marion Maréchal Le Pen quasiment à égalité avec un ténor de la droite. Mais à 26 ans, la petite-fille de Jean-Marie et nièce de Marine s’y voit déjà. Chez les Le Pen, on a la politique dans le sang. Marion, elle, a été élevée au biberon du nationalisme, et cela se ressent. Plus à droite que sa tante, catholique traditionnaliste, Marion avait un nom. Elle est en train de se faire un prénom.  Découvrez les coulisses du reportage d'Alain Franco diffusé ce samedi 14 novembre dans l'émission Quinze minutes, à 12h45 et 22h40."], "alternativeTitle": ["Les coulisses du reportage \"Marion Maréchal, l’autre Le Pen\"", "Les coulisses du reportage \"Marion Maréchal, l’autre Le Pen\" / JDM_2015-11-13T07:18:00_quinze-minutes", "Les coulisses du reportage \"Marion Maréchal, l’autre Le Pen\" / JDM_2015-11-13T07:18:00_quinze-minutes"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231158", "isOnline": true, "imageURL": "//www.rts.ch/8320946.image", "contributors": {"Interviewé/e": [{"role": "femme politique française, membre du FN", "name": "Maréchal-Le Pen, Marion", "type": "Participant"}, {"role": "historien français, spécialiste de l'extrême-droite", "name": "Lebourg, Nicolas", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7231158", "ece-7231139"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Méfiez-vous des habits hivernaux", "genres": ["Sketch"], "id": "sound-AB1969FE-0B0E-4767-B3C8-059DAF3C74AF", "durationSec": 134, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Méfiez-vous des habits hivernaux", "Méfiez-vous des habits hivernaux / NMT_2015-11-13T07:46:12_les-conseils-de-securite-de-la-3", "Méfiez-vous des habits hivernaux / NMT_2015-11-13T07:46:12_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212120", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7212120", "ece-7212104"]}, {"publicationChannelNames": ["Espace 2"], "program": "Zone critique", "source": "siranau", "title": "Zone critique arts visuels", "genres": ["Débat"], "id": "sound-CEEC20B9-CE99-49E0-9C4F-064FFFFC82BA", "durationSec": 3341, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["exposition d'art", "critique d'art"], "excerpt": "Au sommaire : Giuseppe Penone. Regards croisés: Lausanne, Musée cantonal des Beaux-Arts, jusqu'au 3 janvier 2016\r\nVisions célestes, visions funestes. Apocalypses et visions bibliques de Dürer à Redon : Genève, Cabinet d'arts graphiques, jusqu'au 31 janvier 2016\r\nToulouse-Lautrec et la photographie : Berne, Kunstmuseum, jusqu'au 13 décembre 2015\r\nOne more time : Genève, Mamco, jusqu'au 26 janvier 2016\r\nLes coups de cour des critiques : \r\nSamuel Schellenberg : Hypothesis, Philippe Parreno, Milan, Hangar Bicocca, jusqu'au14 février 2016\r\nElisabeth Chardon : Anish Kapoor chez le Corbusier : Eveux, Couvent de la Tourette, jusqu'au 3 janvier 2016\r\nFlorence Millioud-Henriques : Picasso mania, Paris, Grand Palais, jusqu'au 29 février 2016", "alternativeTitle": ["Zone critique du 13.11.2015", "Zone critique du 13.11.2015", "Zone critique arts visuels / ZONE_2015-11-13T11:04:15_zone-critique", "Zone critique arts visuels / ZONE_2015-11-13T11:04:15_zone-critique"], "imageURL": "//www.rts.ch/4878981.image", "alternativeExcerpt": ["par Florence Grivel", "par Florence Grivel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7211975", "isOnline": true, "contributors": {"Participant/e au débat": [{"role": "critique Arts Visuelsau Courrier", "name": "Schellenberg, Samuel", "type": "Participant"}, {"role": "journaliste à 24 H", "name": "Millioud-Henriques, Florence", "type": "Participant"}, {"role": "journaliste au Temps", "name": "Chardon, Elisabeth", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}]}, "variantIds": ["ece-7211975", "ece-7211974"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse : Par Valérie Droux et Esther Coquoz", "id": "sound-5A433036-D568-4AEF-BD9B-070EF6D282B0", "durationSec": 419, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Par Valérie Droux et Esther Coquoz(6h45 Revue de presse) ***La revue de presse, Esther Coquoz, Valérie Droux...\r\nLa Suisse s'implique pour améliorer les conditions de travail sur les chantiers du mondial de foot au Qatar...\r\nExploitation au Qatar: maintenant la Suisse s'en mêle. Le tagesanzeiger et le Bund nous révèlent ce matin que la Confédération ouvre des négociations entre les syndicats et la fédération mondiale de football. Objectif améliorer les conditions de travail des ouvriers qui oeuvrent pour la Coupe du monde au Qatar, en 2022. La  fédération internationale des travailleurs du bâtiment a envoyé la semaine dernière une délégation dans les camps de travail sur place. Elle fait ce terrible constat: le ouvriers du Bangladesh, indiens philippins ou népalais  sont parqués dans des baraquements sales et étouffants, parqués dans des dortoirs de 8 lits, ils ont dû laisser leur passepotr. Ils travaillent jusqu'à 12 heures par jour par 40 degrés. Ces conditions violent les directives de l'OCDE pour les entreprises internationales, signées par la Suisse. Le Secrétariat d'Etat à l'économie est donc intervenu à la demande des syndicats: il va conduire une médiation pendant un an, durant lequel la teneur des discussions sera tenues secrètes. Puis le seco communiquera le résultat.\r\nOn négocie aussi secrètement en Suisse sur la Syrie. Ce que nous apprend la Tribune de Genève ce matin: une réunion a eu lieu il y a une quinzaine de jours à Zurich, entre: \r\ndes diplomates russes, des représentants de l'opposition armée et du gouvernement syrien, un représentant de l'émissaire spécial de l'ONU pour la Syrie et des diplomates italiens et allemand. \r\nC'était donc à Zurich... Genève aurait-elle perdu la main dans ce processus de négociation ? demande l'éditorial du quotidien... avant de répondre non, le choix a été fait pour des raisons de discrétion. Et de toute façon, face au drame humain de la Syrie, il est mal venu d'ergotter sur la Genève internationale. \r\n***Des soupçons, maintenant, ceux de la commission de la concurrence,  juste avant la saison de ski...\r\nLes fabricants de ski sont dans le viseur de la commission de la concurrence. Révélation de la Bernerzeitung. Fischer et Volkl sont soupçonnés d'entraver les importations parallèles. Juste avant la saison de ski, cette compétition là s'annonce encore plus intense, commente le quotidien bernois.\r\nUn automne noir pour l'industrie suisse. Le Temps a fait les comptes: depuis octobre, une quinzaine d'entreprises a déjà supprimé près de 1000 emplois. Et ce n'est pas directement le franc fort qui est en cause. Mais bine la transformation des activités industrielles elles-mêmes, avec notamment la numérisation. Le franc fort, lui, a servi d'accélérateur à cette évolution. \r\nAu lieu de licencier, d'autres entreprises optent pour l'allongement de la durée du temps de travail, pour produire meilleur marché, et préserver des emplois. Mais à long terme, cette mesure finit souvent par perdre de son efficacité, avec l'effet de fatigue, qui fait diminuer la productivité. \r\nLa sécheresse de cette année a un impact aussi sur l'économie. Car elle diminue le niveau des fleuvres. La Balser zeitung s'inquiète ce matin sur le niveau du Rhin, qui entrave le trasport de marchandises. Plus de bâteaux circulent mais avec moins de chargement. Voilà qui aura aussi des conséquences sur le prix du mazout, qui augmente.\r\n***Simonetta Sommargua et Doris Leuthard, deux conseillères fédérales dans l'adversité...\r\nSimonetta Sommaruga,  engluée dans une crise durable, titre le Blick\r\nLa conseillère fédérale a perdu les votations importantes.\r\nElle n'a pas de solution pour la crise migratoire\r\nET l'UDC vise maintenant son département. En tant que socialiste elle est condamnée à réagir, plutôt qu'à agir. Réagir aux initiatives de l'UDC contre l'immigration de masse, ou celle de mise en oeuvre du renvoi des criminels étrangers.\r\nSelon le Blick, la Bernoise aimerait bien reprendre le département des finances d'Evelyne Widmer Schlumpf, le 9 décembre prochain. Mais les partis de droite feront tout pour le conserver en main bourgeoise. ET le Blick conclut sur une note dramatique:  Simonetta Sommaruga se retouve en prison dans son département, emprisonnée dans la crise.\r\nDans la NZZ,  Philipp Mueller, le président du PLR, parle carrément d'un \"problème Sommaruga\". Dans la crise migratoire, la conseillère fédérale ouvre les portes et des centaines de demandeurs d'asile arrivent en Suisse. Philipp Mueller déplore: parce que la Socialiste n'intervient pas de manière ferme sur l'asile,  fatalement, elle renforce le secpticisme envers les bilatérales et la libre circulation \r\nAutre combat, mêmes adversaires:  celui que Doris Leuthard mène  pour défendre le service public : la SSR est sous pression, le chef de SRF, la  télévision alémanique, s'est soumis cette semaine aux questions des télpectateurs. Aujourd'hui aux entretiens de Watewille, Doris Leuthard informera les présidents de partis  au sujet du rapport sur le service public.  Une offensive de charme rendue nécessaire par la pression du parlement, estime le Blick. Les partis bourgeois veulent faire subir une cure minceur au service public,  A la suite d'une demande de l'UDC zurichoise Nathalie Rickli,  soutenue par une centaine d'élus, un débat spécial sur le service public aura lieu en décembre. \r\n***Doris Leuthard qui sera bientôt à Paris pour la conférence sur le climat, la fameuse \"cop21\".\r\nEt justement, à ce propos, 24 heures et la tribune de Genève s'interrogent: la Suisse serait-elle une fausse bonne élève en matière de réduction de ses émissions de CO2. Elle s'est engagér à les diminuer de moitié. C'est impressionnant sur le papier, mais pas si ambitieux que ça. La principale déception: trop d'achat de carbone à l'étranger. D'ici 2030, les émissions de CO2 nationales ne seraient réduites en fait que de 30%.\r\nDans le Courrier et la Liberté, le rôle des lobbyistes, dans cette réunion: groupes d'influence écologistes qui militent pour un accord contraignant sur la limitation des émissions de CO2. En face, les groupes économiques, qui freinent des 4 fers. \r\n***Dernière journée ce vendredi pour les cantons, pour proposer leurs candidats UDC pour le conseil fédéral... avec un face-à-face en Suisse centrale...\r\nCe match entre le conseiller national zougois Thomas Aeschi et le Conseiller d'Etat nidwaldien Res Schmid, en vue de la course des candidats UDC pour le Conseil Fédéral.  Tous les deux rêvent de représenter la Suisse centrale au gouvernement. Thomas Aeschi,  36 ans, célibataire, consultant, aime faire du ski et de la randonnée dans les Alpes. «  Je suis habitué à traiter des dossiers complexes » dit-il en guise d'argument de vente. \r\nFace à lui, Res Schmid, 57 ans, marié, père de deux enfants, spécialiste de la sécurité et de l'aéronautique, féru de vélo et de natation. Le Nidwaldien déclare : «  je suis un candidat de l'UDC mais je suis capable de compromis.  Ils font parti des 9 candidats en course pour le ticket final du parti. L'UDC  fera son choix le 20 novembre. \r\nIls sont 10... tous en photot dans 24heures et la Tribune, 10, donc pour un siège UDC...\r\nLes quotidiens passent les candidats en revue... candidats qui ne partent pas tous avec les mêmes chances...\r\n10, mais il n'est pas exlcu que des candidats imprévus sortent encore du bois la semaine prochaine, glisse un élu UDC au parlement...\r\nEn tous cas, une chose est sûre, pour le Temps... l'UDC est en passe de réussir son pari: démontrer qu'elle a une grande réserve de candidats.  \r\nVrai favoris, outsider, hors-course, alibi ou tapisserie. Leurs chances sont variables.", "alternativeTitle": ["Par Valérie Droux et Esther Coquoz", "Par Valérie Droux et Esther Coquoz / JDM_2015-11-13T06:44:00_revue-de-presse", "Par Valérie Droux et Esther Coquoz / JDM_2015-11-13T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231152", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7231152", "ece-7231133"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Rencontre avec des pionniers de la Lune. En prévision de \"The Moon race show\", un spectacle donné à l'Ecole polytechnique fédérale de Lausanne, interview de Lukas Viglietti, initiateur de cet événement et président de la société Swiss Apollo, et Claude Nicollier, l'unique astronaute helvétique. A cette occasion, Bastien Confino a rencontré Alexeï Leonov, premier cosmonaute à avoir effectué une sortie dans l'espace, en 1965, et Buzz Aldrin, le pilote du module lunaire lors du premier alunissage d'Apollo 11, en 1969", "id": "sound-3B92C05B-AC4B-442D-9416-BE857AED7026", "thematicGeographicals": ["Etats-Unis", "Suisse", "URSS"], "durationSec": 2789, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Apollo (mission spatiale)", "Aldrin, Buzz", "Nicollier, Claude", "Leonov, Alexeï"], "thematicThemes": ["lune", "astronautique"], "alternativeExcerpt": ["En prévision de \"The moon race\", un spectacle donné à l’Ecole polytechnique fédérale de Lausanne, \"CQFD\" reçoit Lukas Viglietti, initiateur de cet événement et président de la société Swiss Apollo, et Claude Nicollier, l’unique astronaute helvétique. A cette occasion, Bastien Confino a rencontré Alexeï Leonov, premier cosmonaute à avoir effectué une sortie dans l’espace, en 1965, et Buzz Aldrin, le pilote du module lunaire lors du premier alunissage d’Apollo 11, en 1969."], "alternativeTitle": ["Rencontre avec des pionniers de la Lune / CQFD_2015-11-13T10:04:15_l-invite", "CQFD du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212433", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "Astronaute et astrophysicien", "name": "Nicollier, Claude", "type": "Participant"}, {"role": "cosmonaute", "name": "Aldrin, Buzz", "type": "Participant"}, {"role": "ex-cosmonaute russe", "name": "Leonov, Alexeï", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7212429"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bibliothèque du professeur Y", "source": "siranau", "title": "La Bibliothèque du professeur Y : \"La Guerre des Amants\", par Jaune Berlin (Glénat)", "genres": ["Commentaire"], "id": "sound-EE49A8F3-CF75-4A07-845F-AE84ADBC0FCA", "durationSec": 189, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Au travers d'une époque troublée de la révolution d'Octobre à la fin de la Seconde Guerre mondiale, immersion dans le parcours de deux personnages: une Russe révolutionnaire et un Américain pacifiste qui vont s'aimer, se quitter et se retrouver.\r\nL'occasion aussi de découvrir des mondes artistiques tels que le Bauhaus.", "alternativeExcerpt": ["Au travers d'une époque troublée de la révolution d'Octobre à la fin de la Seconde Guerre mondiale, immersion dans le parcours de deux personnages: une Russe révolutionnaire et un Américain pacifiste qui vont s'aimer, se quitter et se retrouver.\n\nL'occasion aussi de découvrir des mondes artistiques tels que le Bauhaus.", "Au travers d'une époque troublée de la révolution d'Octobre à la fin de la Seconde Guerre mondiale, immersion dans le parcours de deux personnages: une Russe révolutionnaire et un Américain pacifiste qui vont s'aimer, se quitter et se retrouver.\n\nL'occasion aussi de découvrir des mondes artistiques tels que le Bauhaus.", "Au travers d'une époque troublée de la révolution d'Octobre à la fin de la Seconde Guerre mondiale, immersion dans le parcours de deux personnages: une Russe révolutionnaire et un Américain pacifiste qui vont s'aimer, se quitter et se retrouver.\n\nL'occasion aussi de découvrir des mondes artistiques tels que le Bauhaus."], "alternativeTitle": ["\"La Guerre des Amants\", par Jaune Berlin (Glénat)", "\"La Guerre des Amants\", par Jaune Berlin (Glénat) / SUPER_2015-11-13T16:31:22_la-bibliotheque-du-professeur-y", "\"La Guerre des Amants\", par Jaune Berlin (Glénat) / SUPER_2015-11-13T16:31:22_la-bibliotheque-du-professeur-y"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212044", "isOnline": true, "imageURL": "//www.rts.ch/4271503.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demay, Yves", "type": "Participant"}]}, "variantIds": ["ece-7212044", "ece-7212037"]}, {"publicationChannelNames": ["Option Musique"], "program": "Label scène", "source": "siranau", "title": "Aliose au Festival'entre2", "id": "sound-615974B6-B413-4D56-B4C4-CB1A15BCD52B", "durationSec": 3419, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Aliose jouait à L'Octogone Théâtre de Pully le vendredi 5 juin 2015 en première partie d'Axelle Red. Le duo a proposé un concert intime a découvrir sur Option Musique ce 13 novembre 2015 de 20h00 à 21h00.\r\nPar Pauline Seiterle", "alternativeTitle": ["Label scène du 13.11.2015", "Aliose / LSC_2015-11-13T20:03:00_label-scene", "Label scène du 13.11.2015", "Aliose / LSC_2015-11-13T20:03:00_label-scene"], "alternativeExcerpt": ["Aliose jouait à LʹOctogone Théâtre de Pully le vendredi 5 juin 2015 en première partie d'Axelle Red. Le duo a proposé un concert intime a découvrir sur Option Musique ce 13 novembre 2015 de 20h00 à 21h00.\n\nPar Pauline Seiterle", "Aliose jouait à LʹOctogone Théâtre de Pully le vendredi 5 juin 2015 en première partie d'Axelle Red. Le duo a proposé un concert intime a découvrir sur Option Musique ce 13 novembre 2015 de 20h00 à 21h00.\n\nPar Pauline Seiterle"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212169", "isOnline": true, "imageURL": "//www.rts.ch/8224101.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Seiterle, Pauline", "type": "Participant"}]}, "variantIds": ["ece-7212169", "ece-7212168"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Qui est le James Bond suisse? (5/5)", "genres": ["Interview"], "id": "sound-0D9FC2B9-D95E-4196-8BA0-C8BF73ADAABA", "durationSec": 316, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Qui est le James Bond suisse? (5/5)", "Qui est le James Bond suisse? (5/5) / NMT_2015-11-13T07:15:00_avis-de-recherche", "Qui est le James Bond suisse? (5/5) / NMT_2015-11-13T07:15:00_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212117", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7212117", "ece-7212102"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "Cuba, une médecine révolutionnaire (R)", "id": "sound-BD0FC0D0-7992-4AE2-8645-755AEEB38A02", "thematicGeographicals": ["Cuba"], "durationSec": 3337, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["politique de la santé", "médecine"], "excerpt": "Participants hors thésaurus : Robert-Nicoud, Arnaud\r\n150 kilomètres séparent seulement les deux villes, mais aussi plus de 50 ans d'embargo. \r\nAvant le rapprochement, voyage entre ces deux sours ennemies. \r\nUne nouvelle diffusion de l'émission du 12 juin 2015.\r\n--- plus value ---\r\nUne médecine révolutionnaireLa médecine est la principale ressource de l'État cubain. Mais le système de santé publique socialiste pousse des professionnels de santé à quitter l'île. Paradoxe d'un pays aux petits soins.Avec Georges, étudiant américain à Cuba, Elena Joa, pionnière de l'ophtalmo cubaine qui, à près de 80 ans continue à opérer.Reportage d'Arnaud Robert, réalisation Didier Rossat", "alternativeTitle": ["Détours du 13.11.2015", "Cuba, une médecine révolutionnaire / DET_2015-11-13T15:04:15_detours", "Détours du 13.11.2015", "Cuba, une médecine révolutionnaire / DET_2015-11-13T15:04:15_detours"], "alternativeExcerpt": ["150 kilomètres séparent seulement les deux villes, mais aussi plus de 50 ans d'embargo. \n\nAvant le rapprochement, voyage entre ces deux sœurs ennemies. \n\nUne nouvelle diffusion de l'émission du 12 juin 2015.", "150 kilomètres séparent seulement les deux villes, mais aussi plus de 50 ans d'embargo. \n\nAvant le rapprochement, voyage entre ces deux sœurs ennemies. \n\nUne nouvelle diffusion de l'émission du 12 juin 2015."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212396", "isOnline": true, "imageURL": "//www.rts.ch/4376661.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caboche, Madeleine", "type": "Producteur"}], "Reporter": [{"role": "journaliste", "name": "Robert, Arnaud", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Caboche, Madeleine", "type": "Participant"}]}, "variantIds": ["ece-7212396", "ece-7212395"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Littérature. \"Frères dames\"", "genres": ["Sketch"], "id": "sound-EE4029D1-01E0-4A83-97BB-6A6D079837B0", "durationSec": 167, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2015-11-13T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2015-11-13T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212083", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Csiky Trnka, Olivia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}]}, "variantIds": ["ece-7212083", "ece-7212079"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Interview d'Oxmo Puccino", "genres": ["Interview"], "id": "sound-5563F2F6-E451-490A-805B-6A84ECF74954", "durationSec": 3393, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Puccino, Oxmo"], "thematicThemes": ["rap", "musique"], "alternativeTitle": ["pl3in le poste du 13.11.2015", "pl3in le poste du 13.11.2015", "Oxmo Puccino en interview / PLP_2015-11-13T19:00:00_Asset00_04:20:48", "Guy Berryman (Coldplay) / PLP_2015-11-13T19:00:00_Asset01_04:20:49", "Oxmo Puccino - Guy Berryman - Verena Von Horsten / PLP_2015-11-13T19:00:00_plein-le-poste", "Oxmo Puccino - Guy Berryman - Verena Von Horsten / PLP_2015-11-13T19:00:00_plein-le-poste"], "imageURL": "//www.rts.ch/3906328.image", "alternativeExcerpt": ["Oxmo Puccino, de son vrai nom Abdoulaye Puccino, est un rappeur français originaire du Mali. A l'occasion de la sortie de son nouvel album intitulé \"La Voix Lactée\", Ellen Ichters a pu de lui poser quelques questions.", "\"Pl3in le poste\" vous diffuse une interview de Guy Berryman, le bassiste du groupe britannique Coldplay, réalisée par la SRF."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212092", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "rappeur", "name": "Puccino, Oxmo", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7212092", "ece-7212091"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Charlotte et les petits oiseaux (5/5) :  Les musiciens et les oiseaux, avec Vincent Arlettaz", "genres": ["Interview"], "id": "sound-E66ED90B-35EE-46EB-9B7D-5DCE5B2E43ED", "durationSec": 3356, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["oiseau", "musique", "chant"], "excerpt": "Pourquoi chante-t-il, le Phénix des hôtes de ces bois, pour qui, quand, comment ? Avec Charlotte et les spécialistes qu'elle rencontre, nous comprendrons peu à peu leur anatomie phonatoire, leur langage, ses significations infinies, sa beauté inouïe.Mais si l'oiseau chante, c'est bien l'homme pour l'écouter, cette semaine dans Musique en mémoire, entre nature et culture. Nous entendronsOlivier Messiaen affirmer avoir tout appris de ses maîtres ailés, en vivant le bonheur d'être à leur côté, dans la nature, de par le monde. La voix de Messiaen, celle de sa muse Yvonne Loriot résonneront de l'expérience à l'écriture.Entre musicologues, Charlotte Graber et Vincent Arlettaz tendront enfin l'oreille à tout ce que les musiciens auront tissé comme relation avec leurs collègues à plumes. Les Janequin, Rameau, Beethoven, Mozart, Wagner, Ravel, Sibelius, Stravinsky seront ainsi convoqués en deux émissions.Mais ce sont bien Charlotte et ses amis les oiseaux qui vous enchanteront cette semaine avec leur poésie si tendre.", "alternativeTitle": ["Musique en mémoire du 13.11.2015", "Musique en mémoire du 13.11.2015", "Charlotte et les petits oiseaux 5/5 / MEM_2015-11-13T10:04:15_musique-en-memoire", "Charlotte et les petits oiseaux 5/5 / MEM_2015-11-13T10:04:15_musique-en-memoire"], "imageURL": "//www.rts.ch/1423797.image", "alternativeExcerpt": ["Charlotte Graber est étudiante en musicologie à lʹUniversité de Genève et elle aime les oiseaux, leur plumage, leur ramage, leur douce richesse.\n\nElle nous emmène cette semaine à la découverte de leur chant, dʹabord un petit matin au fond des bois, puis en leur centre, à la station ornithologique de Sempach, en rencontrant trois biologistes. Lʹoiseau dans la nature, donc, lʹoiseau chanteur.", "Charlotte Graber est étudiante en musicologie à lʹUniversité de Genève et elle aime les oiseaux, leur plumage, leur ramage, leur douce richesse.\n\nElle nous emmène cette semaine à la découverte de leur chant, dʹabord un petit matin au fond des bois, puis en leur centre, à la station ornithologique de Sempach, en rencontrant trois biologistes. Lʹoiseau dans la nature, donc, lʹoiseau chanteur."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7211978", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "musicologue", "name": "Arlettaz, Vincent", "type": "Participant"}], "vide": [{"role": "collaborateur/trice RTS", "name": "Watson, Isabelle", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hiestand, Gérald", "type": "Producteur"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "étudiante en musicologie", "name": "Graber, Charlotte", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7211978", "ece-7211977"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : \"Growing Up Too Fast\" de Michael Gabriele", "genres": ["Commentaire"], "id": "sound-32BC1062-AB29-43B6-A6BE-AFD02F0475AF", "durationSec": 399, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "De belles images d'enfants pas sages, c'est GROWING UP TOO FAST du photographe lausannois MICHAEL GABRIELE.\r\nGrowing up too fast, une série de portraits d'enfants dont l'innocence s'évapore dans les volutes de fumée d'un pétard fraichement roulé et dans les vapeurs d'alcool bon marché.\r\nCette simulation de comportements d'adultes nous offre une piste de réflexion visuelle et intellectuelle sur des sujets d'actualité comme la démission parentale et les troubles du comportement chez les enfants...", "alternativeExcerpt": ["De belles images d'enfants pas sages, c'est \"Growing Up Too Fast\" du photographe lausannois Michael Gabriele. Il s'agit d'une série de portraits d'enfants dont l’innocence s’évapore dans les volutes de fumée d’un pétard frachement roulé et dans les vapeurs d’alcool bon marché.^\n\nCette simulation de comportements d'adultes nous offre une piste de réflexion visuelle et intellectuelle sur des sujets d’actualité comme la démission parentale et les troubles du comportement chez les enfants.", "De belles images d'enfants pas sages, c'est \"Growing Up Too Fast\" du photographe lausannois Michael Gabriele. Il s'agit d'une série de portraits d'enfants dont l’innocence s’évapore dans les volutes de fumée d’un pétard frachement roulé et dans les vapeurs d’alcool bon marché.^\n\nCette simulation de comportements d'adultes nous offre une piste de réflexion visuelle et intellectuelle sur des sujets d’actualité comme la démission parentale et les troubles du comportement chez les enfants.", "De belles images d'enfants pas sages, c'est \"Growing Up Too Fast\" du photographe lausannois Michael Gabriele. Il s'agit d'une série de portraits d'enfants dont l’innocence s’évapore dans les volutes de fumée d’un pétard frachement roulé et dans les vapeurs d’alcool bon marché.^\n\nCette simulation de comportements d'adultes nous offre une piste de réflexion visuelle et intellectuelle sur des sujets d’actualité comme la démission parentale et les troubles du comportement chez les enfants."], "alternativeTitle": ["\"Growing Up Too Fast\" de Michael Gabriele", "\"Growing Up Too Fast\" de Michael Gabriele / HAP_2015-11-13T18:10:00_happy-pics", "\"Growing Up Too Fast\" de Michael Gabriele / HAP_2015-11-13T18:10:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212069", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7212069", "ece-7212064"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Musique: James Bond, test de paternité. Alors que \"Spectre\", 24e film de James Bond sort sur les écrans romands, retour sur une controverse tenace. Qui, de Monty Norman ou de John Barry, est l'auteur du fameux thème musical de James Bond, présent dans tous les longs-métrages de la franchise? \r\nRappel des faits et écoute comparative, par Nicolas Julliard", "genres": ["Interview"], "id": "sound-BEE9E931-A0E5-49BD-907D-CAEC1BA2EE1E", "thematicGeographicals": ["Grande-Bretagne"], "durationSec": 552, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bond, James", "Barry, John", "Norman, Monty"], "thematicThemes": ["musique de film", "composition musicale"], "alternativeExcerpt": ["Alors que \"Spectre\", 24e film de James Bond sort sur les écrans romands, retour sur une controverse tenace. Qui, de Monty Norman ou de John Barry, est lʹauteur du fameux thème musical de James Bond, présent dans tous les longs-métrages de la franchise? \n\nRappel des faits et écoute comparative, par Nicolas Julliard."], "alternativeTitle": ["Musique: James Bond, test de paternité / VER_2015-11-13T16:30:45_sequence-4", "Vertigo du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212465", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "variantIds": ["ece-7212457"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Contes du monde", "id": "sound-826CED07-3BE8-4BF2-8DC5-6F7595FCA369", "durationSec": 3418, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le conte de la femme qui ne voulait pas répondre, du livre \"L'amour foudre, d'Henri Gougaud, ed. Seuil.\r\nVieux conte chinois de la femme qui voulait une rose pas comme les autres.\r\nConte de l'arbre, du livre \"Contes fous aux portes de la mort, ed. d'en bas.", "alternativeTitle": ["Dernier rêve avant la nuit du 13.11.2015", "Contes du monde / REVE_2015-11-13T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 13.11.2015", "Contes du monde / REVE_2015-11-13T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["Le conte de la femme qui ne voulait pas répondre, du livre \"L'amour foudre, d'Henri Gougaud, ed. Seuil.\n\nVieux conte chinois de la femme qui voulait une rose pas comme les autres.\n\nConte de l'arbre, du livre \"Contes fous aux portes de la mort, ed. d'en bas.", "Le conte de la femme qui ne voulait pas répondre, du livre \"L'amour foudre, d'Henri Gougaud, ed. Seuil.\n\nVieux conte chinois de la femme qui voulait une rose pas comme les autres.\n\nConte de l'arbre, du livre \"Contes fous aux portes de la mort, ed. d'en bas."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212445", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}]}, "variantIds": ["ece-7212445", "ece-7212444"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Tardy : Anthill Art", "genres": ["Commentaire"], "id": "sound-B5D00E4B-FC46-44BF-87B5-6FB63B3035EB", "durationSec": 347, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Anthill Art\r\nAnthill Art crée des \" moulages \" de l'intérieur de fourmilières. Des sculptures étonnantes dont la forme peut passablement varier d'une espèce à une autre.", "alternativeExcerpt": ["\"Anthill Art\" crée des moulages de lʹintérieur de fourmilières: des sculptures étonnantes dont la forme peut passablement varier dʹune espèce à une autre.", "\"Anthill Art\" crée des moulages de lʹintérieur de fourmilières: des sculptures étonnantes dont la forme peut passablement varier dʹune espèce à une autre.", "\"Anthill Art\" crée des moulages de lʹintérieur de fourmilières: des sculptures étonnantes dont la forme peut passablement varier dʹune espèce à une autre."], "alternativeTitle": ["Anthill Art", "Anthill Art / HAP_2015-11-13T18:50:00_happy-tardy", "Anthill Art / HAP_2015-11-13T18:50:00_happy-tardy"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212068", "isOnline": true, "imageURL": "//www.rts.ch/6388461.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7212068", "ece-7212063"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le cinéma suisse, trop \"heimat\"?", "id": "sound-F4FB8FFC-838E-4CF2-ADC6-6FBAB407AC62", "durationSec": 331, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Andres Bruetsch, cinéaste,  documentariste alémanique\r\nLe cinéma suisse, trop \"heimat\"?18h Le cinéma suisse trop \"heimat\" ?\r\n« Une cloche pour Ursli », c'est le titre du nouveau blockbuster de Suisse allemande, un film de Xavier Koller, premier cinéaste suisse couronné d'un oscar. C'est l'histoire d'un petit garçon en Engadine, dans la foulée de Heidi, un personnage presque aussi populaire qu'elle, en plein cour de nos montagnes et de nos traditions.\r\nCe matin sur nos ondes, et dimanche dernier dans la NZZ, un autre cinéaste alémanique, le documentariste Andres Bruetsch poussait un coup de gueule contre la pauvreté et le manque de courage de la scène cinématographique suisse. Même s'il trouve Schellen Ursli plutôt bon.\r\nOn écoute Andres Bruetsch .\r\n  SON\r\nFrédéric Gonseth, bonsoir. Vous êtes, cinéaste documentariste, membre du bureau de la Fondation romande pour le cinéma.\r\nLa Suisse alémanique produit des films de fiction médiocres, les Romands font un peu mieux. Vous confirmez?\r\n(c'est un peu vrai, mais je ne vais pas le dire trop fort)\r\nLa montée de ces films qui montrent une Suisse idyllique, ses paysages, son folklore, ses traditions (Schellen Ursli, Heidi, Papa Moll ... C'est une réalité?\r\n(oui mais c'est une tradition en CH além. Il y a un public pour, plus qu'en CH romande)\r\nMais il y a eu mai 68, il y a eu ces appels pour \"Raser les Alpes, qu'on voie la mer\". ça n'a rien changé? Les Alpes sont plus présentes que jamais?\r\nC'est aussi une illustration de l'air du temps, et du paysage politique? Magdalena Martullo-Blocher assistait à la première de Schellen Ursli dans les Grisons, elle qui est très opposée à toute idée de subvention. Pour les films patriotiques, ça passe?\r\nDu coup, il n'y a pas de place pour le cinéma d'auteur, parce que le cinéma populaire rafle tout? Il marginalise les cinéastes plus profonds?\r\nAndres Bruetsch attribue la médiocrité de la production cinématographique au système de subventionnement. Il en veut au principe des commissions qui arrosent sans discernement. Frédéric Gonseth, vous êtes bien placé pour contester, vous qui êtes membre de la commission de l'office fédéral de la culture pour les documentaires ...\r\n(Bruetsch se trompe complètement. On refuse sans cesse des projets, le taux d'acceptation est en baisse constante)", "alternativeExcerpt": ["Le cinéma suisse est-il trop folklorique, trop \"suisse\"? C’est en tout cas l’avis d'Andres Brütsch, cinéaste alémanique. Qu’en pensent les cinéastes romands? Extrait D'Andres Brütsch, avec l'interview de Frédéric Gonseth, cinéaste documentariste et membre du bureau de la Fondation romande pour le cinéma."], "alternativeTitle": ["Le cinéma suisse, trop \"heimat\"? / FOR_2015-11-13T18:14:00_developpement-8", "Forum du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231120", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "président", "name": "Gonseth, Frédéric", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7231119"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La problématique de l'eau doit être au centre des politiques gouvernementales", "id": "sound-37BEFA24-B128-4703-BCF2-6943A9D6B967", "durationSec": 116, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : François Münger, envoyé spécial pour la Suisse dans la problématique de l'eau\r\nLa problématique de l'eau doit être au centre des politiques gouvernementalesL'eau est un important vecteur de paix ! \r\nLundi prochain... le ministre des affaires étrangères, Didier Bukhalter, lancera à Genève une importante réunion de personnalités et d'experts internationaux en terme de gestion de l'or bleu...\r\nObjectif: se doter d'une force de proposition capable de placer la problématique au centre des politiques gouvernementales...\r\nCar c'est bien la dimension politique qui manque dans la question de l'eau, selon François Münger, envoyé spécial pour la Suisse dans la problématique de l'eau. ..\r\nSON (1'29)\r\nFrançois Münger avec Coraline Pauchard.", "alternativeExcerpt": ["Le ministre des Affaires étrangères Didier Bukhalte, lancera lundi à Genève une importante réunion de personnalités et d'experts internationaux en terme de gestion de l'eau. L'objectif est de se doter d'une force de proposition capable de placer la problématique au centre des politiques gouvernementales. Car c'est bien la dimension politique qui manque dans la question de l'eau, selon François Münger, envoyé spéciale pour la Suisse dans la problématique de l'eau. Son interview."], "alternativeTitle": ["La problématique de l'eau doit être au centre des politiques gouvernementales  / 12H30_2015-11-13T12:34:00_developpement-5", "Le 12h30 du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231103", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7231101"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Richard Strauss, le chevalier énigmatique XV (5/5)", "genres": ["Documentaire"], "id": "sound-DF6B4F8C-74C6-4D9A-8AB3-2571DF426B31", "durationSec": 3195, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Strauss, Richard"], "thematicThemes": ["musique classique", "compositeur"], "excerpt": "Quinze opéras, plus de 200 lieder, une dizaine de poèmes symphoniques, des concertos et une musique de chambre non négligeable: avec un musicien de cette envergure, nous nous embarquons pour une traversée de longue durée. Bienvenue à bord! Dans cet épisode: La difficile collaboration entre Strauss et l'écrivain Joseph Gregor, le librettiste de Friedenstag (Jour de paix) et de Daphné.", "alternativeTitle": ["D'un air entendu du 13.11.2015", "Richard Strauss, le chevalier énigmatique XV (5/5) / DAE_2015-11-13T17:06:45_d-un-air-entendu", "D'un air entendu du 13.11.2015", "Richard Strauss, le chevalier énigmatique XV (5/5) / DAE_2015-11-13T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["Quinze opéras, plus de 200 lieder, une dizaine de poèmes symphoniques, des concertos et une musique de chambre non négligeable: avec un musicien de cette envergure, nous nous embarquons pour une traversée de longue durée. Bienvenue à bord! \n\nDans cet épisode: La difficile collaboration entre Strauss et lʹécrivain Joseph Gregor, le librettiste de Friedenstag (Jour de paix) et de Daphné.", "Quinze opéras, plus de 200 lieder, une dizaine de poèmes symphoniques, des concertos et une musique de chambre non négligeable: avec un musicien de cette envergure, nous nous embarquons pour une traversée de longue durée. Bienvenue à bord! \n\nDans cet épisode: La difficile collaboration entre Strauss et lʹécrivain Joseph Gregor, le librettiste de Friedenstag (Jour de paix) et de Daphné."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7211987", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7211987", "ece-7211986"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Raccourcis claviers", "source": "siranau", "title": "Les raccourcis claviers [en chansons] : Cmd + Touche arrière", "genres": ["Sketch"], "id": "sound-0A2FF31B-965F-49E8-B455-3D1212F9D791", "durationSec": 100, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["informatique"], "alternativeTitle": ["Cmd + Touche arrière", "Cmd + Touche arrière / SUPER_2015-11-13T17:23:45_les-raccourcis-claviers", "Cmd + Touche arrière / SUPER_2015-11-13T17:23:45_les-raccourcis-claviers"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212042", "isOnline": true, "imageURL": "//www.rts.ch/6059238.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7212042", "ece-7212034"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Entretien avec Jean-Philippe Toussaint, écrivain belge, à l'occasion de la parution de son roman \"Football\" (Ed. de Minuit)", "genres": ["Interview"], "id": "sound-2752539D-20EB-4560-92DA-3E112EC5B7A1", "thematicGeographicals": ["Belgique"], "durationSec": 2685, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Toussaint, Jean-Philippe"], "thematicThemes": ["écrivain"], "excerpt": "L'auteur belge Jean-Philippe Toussaint, auteur notamment de \"Fuir\", Prix Médicis en 2005, publie en 2015 le roman \"Football\" aux éditions de Minuit.\r\nIl est l'invité de Pierre Philippe Cadert.\r\n--- plus value ---\r\nFootball:Jamais, comme pendant la Coupe du monde au Japon en 2002, je n'ai éprouvé une aussi parfaite concordance des temps, où le temps du football, rassurant et abstrait, s'était, pendant un mois, non pas substitué, mais glissé, fondu dans la gangue plus vaste du temps véritable. C'est peut-être là l'enjeu secret de ces lignes, essayer de transformer le football, sa matière vulgaire, grossière et périssable, en une forme immuable, liée aux saisons, à la mélancolie, au temps et à l'enfance. [Source: Les éditions de Minuit]", "alternativeExcerpt": ["Lʹauteur belge Jean-Philippe Toussaint, auteur notamment de \"Fuir\", Prix Médicis en 2005, publie en 2015 le roman \"Football\" aux éditions de Minuit.\n\nIl est lʹinvité de Pierre Philippe Cadert."], "alternativeTitle": ["Jean-Philippe Toussaint, écrivain / VER_2015-11-13T16:30:45_sequence-1", "Vertigo du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212465", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Toussaint, Jean-Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7212455"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : Les anciens Allemands de l'Est sont sans confession et satisfaits de leur vie", "id": "sound-DE0CD488-391D-414B-8996-0DF2C23D5519", "durationSec": 109, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Les anciens Allemands de l'Est sont sans confession et satisfaits de leur vie(LES EX ALLEMANDS DE L'EST SANS CONFESSION ET SATISFAITS) *** La chronique de RTSreligion avec vous Michel Kocher. En ex-Allemagne de l'Est, la population est largement sans confession et s'affirme satisfaite de sa vie.\r\n((MK : C'est l'un des enseignements d'une enquête menée par l'Institut des Sciences sociales de l'Église Protestante d'Allemagne. \r\nManifestement les années de communisme ont laissé des traces dans la population de l'ex-RDA. C'est là que l'on trouve une écrasante majorité de sans confession entre 65 et 80% selon les régions, à la différence de l'ex-Allemagne de l'Ouest où ils ne sont pas majoritaires. \r\nLes sociologues se sont particulièrement intéressés à cette population de sans confessions, à son système de valeur et à ses orientations de vie. Leur étude montre qu'ils ont des valeurs humanistes, que la famille y tient une place importante, en résumé qu'ils sont très satisfaits de leur vie. Ce qui fait dire à la directrice de ce programme, Petra-Angela Ahrens : « manifestement on vit aussi bien sans religion ».))\r\n*** Y a-t-il une différence selon les âges ?\r\n((MK : Oui clairement. Les athées convaincus ont une moyenne d'âge de 53 ans. C'est le groupe le plus important. Derrière vient le groupe des « indifférents », dont la moyenne d'âge est de 43 ans. Puis en fin les « un peu religieux » dont la moyenne d'âge, est de 30 ans. C'est le signe d'un basculement à terme de l'athéisme vers l'indifférence religieuse. Les effets du communisme s'atténuent et laissent place à un nouveau paysage dont personne ne sait par ailleurs comment il va évoluer. Ce qui est aussi vrai à l'Ouest où la part des « sans confession » augmente aussi.))\r\n*** Comment ces sans confession se situent-ils vis-à-vis des deux églises historiques, protestantes et catholiques ?\r\n((MK : En En-RDA l'opposition radicale aux églises tend à diminuer. Concernant l'Église protestante, commanditaire de l'étude, les contacts avec elle sont décrits comme positifs par les ¾ des personnes interrogées, que ce soit via des visites d'églises, des liens avec des pasteurs, la participation à des concerts ou des cultes de Noël.))", "alternativeExcerpt": ["En ex-Allemagne de l’Est, la population est largement sans confession et s’affirme satisfaite de sa vie.", "En ex-Allemagne de l’Est, la population est largement sans confession et s’affirme satisfaite de sa vie.", "En ex-Allemagne de l’Est, la population est largement sans confession et s’affirme satisfaite de sa vie."], "alternativeTitle": ["Les anciens Allemands de l’Est sont sans confession et satisfaits de leur vie", "Les anciens Allemands de l’Est sont sans confession et satisfaits de leur vie  / JDM_2015-11-13T06:27:00_rtsreligion", "Les anciens Allemands de l’Est sont sans confession et satisfaits de leur vie  / JDM_2015-11-13T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231145", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Kocher, Michel", "type": "Participant"}]}, "variantIds": ["ece-7231145", "ece-7231126"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La victoire historique d'Aung San Suu Kyi en Birmanie est confirmée", "id": "sound-B6402E2D-1AB2-47C8-9C0B-0B86BD7A733A", "durationSec": 69, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le parti de l'opposante birmane Aung San Suu Kyi a obtenu vendredi la majorité absolue au Parlement et sera en mesure de former gouvernement, d'après les résultats officiels.", "alternativeExcerpt": ["Le parti de l'opposante birmane Aung San Suu Kyi a obtenu vendredi la majorité absolue au Parlement et sera en mesure de former gouvernement, d'après les résultats officiels."], "alternativeTitle": ["La victoire historique d'Aung San Suu Kyi en Birmanie est confirmée  / 12H30_2015-11-13T12:37:00_developpement-8", "Le 12h30 du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231103", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7231090"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Dans l'isoloir de père Alex: Clémentine Célarié", "genres": ["Interview"], "id": "sound-7A484934-9A0E-4DE6-8BDC-0BD79A88F436", "durationSec": 299, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "L'actrice et pénitente Clémentine Célarié passe à confesse. Quels livres, films ou séries inavouables consomme-t-elle en douce? Par Alexandre Lemière.", "alternativeExcerpt": ["L'actrice et pénitente Clémentine Célarié passe à confesse. Quels livres, films ou séries inavouables consomme-t-elle en douce? Par Alexandre Lemière."], "alternativeTitle": ["Dans l'isoloir de père Alex: Clémentine Célarié / VER_2015-11-13T16:30:45_sequence-5", "Vertigo du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212465", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "variantIds": ["ece-7212458"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "James Bond, test de paternité", "id": "sound-0C271246-7BEC-464F-B981-1470B67D00C7", "durationSec": 1014, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Alors que \"Spectre\", 24e film de James Bond est sorti sur les écrans romands, retour sur une controverse tenace. Qui, de Monty Norman ou de John Barry, est l'auteur du fameux thème musical de James Bond, présent dans tous les longs-métrages de la franchise? \n\nRappel des faits et écoute comparative, par Nicolas Julliard."], "alternativeTitle": ["James Bond, test de paternité / MAG_2015-11-13T12:06:45_chronique-1", "Magma du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212011", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7212008"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Election au Conseil fédéral: Simonetta Sommaruga dans le viseur de la droite", "id": "sound-089EC122-A813-4F53-BA30-22730157CDD4", "durationSec": 958, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Election au Conseil fédéral: Simonetta Sommaruga dans le viseur de la droite(Dialogue M. Ballaman) 18h Asile : Sommaruga dans le viseur de la droite - DIALOGUE\r\nSimonetta Sommaruga doit-elle céder le Département fédéral de justice et police ?\r\nPlus un jour ou presque ne passe sans que la conseillère fédérale ne fasse l'objet d'attaques...\r\nAujourd'hui dans la NZZ, le président du PLR Philipp Muller la considère comme un problème à la tête de ce département... Hier, c'était la Weltwoche qui titrait que Simonetta Sommaruga était un risque pour la sécurité de la Suisse. \r\nMuriel Ballaman, certains rêvent de voir passer le DFJP en mains UDC...\r\n\"Si on veut être responsable, il faut assumer les responsabilités\". Parole de Christophe Blocher, patron spirituel de l'UDC. Il veut donc voir le département de justice et police, celui qui gère les migrants, passer à l'UDC. De deux choses l'une: soit l'UDC prépare le terrain, soit elle n'a plus le choix. \r\nEt ce sera peut-être l'unique fois où Christoph Blocher sera d'accord avec son ex collègue socialiste au conseil fédéral, Micheline Calmy Rey. Elle a admis dans le quotidien 24heures que ce serait un atout si le DFJP était repris par l'UDC. La preuve: quand Christoph Blocher y était, le peuple a voté les accords de Schengen et de Dublin. L'ancien conseiller fédéral UDC a dû défendre ces accords, collégialité oblige. Dans l'exercice des responsabilités, pas de place pour les solutions simplistes conclut Micheline Calmy Rey. Entre les lignes, on lit que que l'UDC serait davantage sous contrôle les mains dans le moteur. Mais tous au PS ne partagent pas ce point de vue. \r\n- Il faut dire que Simonetta Sommaruga va au devant de dossiers difficiles.\r\nA commencer par l'application de l'initiative sur l'immigration de masse, proposée par l'UDC. Là aussi, la ministre est critiquée. Même le PDC s'y met: aujourd'hui, le conseiller national Gerhard Pfister signe une prise de position dans laquelle il dénonce le manque de progrès dans les négociations avec l'Europe. \r\nEt au soir de cette votation, le 9 février 2014, le PLR l'écrivait déjà dans son communiqué de presse: c'est à l'UDC d'aller négocier avec Bruxelles. Mais pour l'instant, c'est Simonetta Sommaruga qui assure cet exercice d'équilibriste. Un changement permettrait à l'UDC de la mettre en oeuvre.\r\nAutre problème de mise en oeuvre d'une initiative: en février, les suisses voteront au sujet du \"renvoi effectif des étrangers criminels\". Un sondage récent donnait cette initiative gagnée à 66%. Là aussi, un dossier délicat pour Simonetta Sommaruga. \r\n- Mais Muriel, l'UDC est-elle légitime pour revendiquer le département de justice et police? \r\nIl faut dire que quand Simonetta Sommaruga collabore avec les cantons, les conseillers d'état saluent son travail, même à droite. \r\nMais pendant toute la campagne électorale, l'UDC et Simonetta Sommaruga se sont livrés bataille sur la question de l'Europe et de la migration. Le 18 octobre a montré que c'est l'UDC qui a gagné ce bras de fer contre Simonetta Sommaruga.\r\nMerci Muriel Ballaman\r\n(SLV/Débat: Stamm/Sommaruga) 18h Asile : Sommaruga dans le viseur de la droite - DEBAT\r\nCarlo Sommaruga :   en direct de Milan: \r\nLuzi Stamm :  \r\nAlors Simonetta Sommaruga doit elle céder le Département fédéral de Justice et Police ?\r\nPour en débattre, deux conseillers nationaux sont en ligne... l'UDC Luzi Stamm et le socialist eCarlo Sommaruga...\r\nBonsoir Messieurs...\r\nQuestions à Stamm: \r\n- Que reprochez vous à Simonetta Sommaruga?\r\nElle dit que les Erythréens ne sont pas renvoyables. Appel d'air. Catastrophe. \r\n- Pourtant dans les chiffres qui sont sortis aujourd'hui par le Secrétariat d'état aux migrations, on peut y lire que le nombre de ressortissants de l'Afrique de l'est a chuté de moitié entre septembre et octobre... Manifestement ça n'a pas d'aussi grosses conséquences que vous le dites... \r\n- De manière générale, la Suisse n'est toujours pas un pays de destination privlégié par les réfugiés... c'est ce que constatait notre envoyé spécial sur la route des Exils, Nicolae Schiau. N'est-ce pas la preuve que le durcissement de la procédure d'asile de ces dernières années fonctionne ? \r\n- Christoph Blocher estime que Victor Orban est le modèle à suivre. Comme en Hongrie: retour des barbelés, l'armée à la frontière. C'est ce que vous préconisez ? \r\n- Nombreux, y compris au sein de votre parti, sont ceux qui voudraient voir le DFJP en mains UDC. Vous pourriez prendre vos responsabilités en matière d'asile dans ce moment clé... N'est-ce pas une opportunité à saisir pour l'UDC? \r\n- Vous préférez critiquer qu'assumer les responsabilités du pouvoir ? \r\nQuestions à Sommaruga: \r\n- On imagine que vous ne partagez pas les reproches de Luzi Stamm à votre conseillère fédérale Simonetta Sommaruga?\r\n- Il n'y a pas eu d'effet d'appel d'air... n'est-ce pas le signe que le durcissement que réclame l'UDC, et que le PS combat, fonctionne...? \r\n- Simonetta Sommaruga ne voulait pas du costume de ministre de la Justice et police en 2010 lorsqu'elle a été élue conseillère fédérale. N'est-ce pas là l'opportunité de changer de département ? \r\n- N'est-il pas temps que l'UDC assume, comme le voudrait Micheline Calmy Rey? \r\n- Les finances, c'est un département clé. Le voir passer en mains socialistes, ça vous déplairait ?!?", "alternativeExcerpt": ["Simonetta Sommaruga doit-elle céder le Département fédéral de justice et police (DFJP)? Plus un jour, ou presque, ne passe sans que la conseillère fédérale ne fasse l'objet d'attaques. Ce vendredi, dans la NZZ, le président du PLR Philipp Müller la considère comme un problème au DFJP. Jeudi, c'était la Weltwoche qui titrait que Simonetta Sommaruga était un risque pour la sécurité de la Suisse. Certains rêvent de voir passer le DFJP en mains UDC. Simonetta Sommaruga doit-elle partir du DFJP? Le débat entre Luzi Stamm, conseiller national UDC et Carlo Sommaruga, conseiller national socialiste."], "alternativeTitle": ["Election au Conseil fédéral: Simonetta Sommaruga dans le viseur de la droite / FOR_2015-11-13T18:00:00_developpement-1", "Forum du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231120", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "CN ", "name": "Stamm, Luzi", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}, {"role": "Conseiller national 2003 - / Avocat / Secrétaire général", "name": "Sommaruga, Carlo", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7231108"]}, {"publicationChannelNames": ["Espace 2"], "program": "Grand entretien", "source": "siranau", "title": "Delphine Horvilleur: \"Comment les rabbins font les enfants? - Sexe, transmission et identité dans le judaïsme\" (Ed. Grasset, 2015)", "genres": ["Interview"], "id": "sound-9F2EE66F-8F3E-4CFF-A5FC-22F4658D1CA9", "durationSec": 3212, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["femme", "rabbin", "judaïsme", "famille", "sexualité"], "excerpt": "Delphine Horvilleur explore les thèmes de la filiation, de la transmission et du désir dans le judaïsme. Forte de sa connaissance des textes et rabbin elle-même, la jeune femme repense les grandes questions contemporaines à partir de la tradition. Delphine Horvilleur ne cesse de le souligner, les textes ne doivent pas être kidnappés par une pensée unique, mais être sans cesse relus et questionnés. Intéressée de près par la question de la place des femmes et du corps des femmes dans la religion, Madame le rabbin se saisit de la question complexe de la transmission, loin des interprétations convenues. Avec érudition, clarté et humour, la jeune femme aborde, dans son deuxième ouvrage, trois thèmes sous forme de question: comment, selon le judaïsme, se fabriquent un parent, une identité et un désir, c'est-à-dire la possibilité d'enfanter l'avenir. ", "alternativeTitle": ["Le grand entretien du 13.11.2015", "Delphine Horvilleur: comment les rabbins font les enfants? / LGE_2015-11-13T09:06:45_le-grand-entretien", "Le grand entretien du 13.11.2015", "Delphine Horvilleur: comment les rabbins font les enfants? / LGE_2015-11-13T09:06:45_le-grand-entretien"], "alternativeExcerpt": ["Delphine Horvilleur explore les thèmes de la filiation, de la transmission et du désir dans le judaïsme. Forte de sa connaissance des textes et rabbin elle-même, la jeune femme repense les grandes questions contemporaines à partir de la tradition. Delphine Horvilleur ne cesse de le souligner, les textes ne doivent pas être kidnappés par une pensée unique, mais être sans cesse relus et questionnés.\n\nIntéressée de près par la question de la place des femmes et du corps des femmes dans la religion, Madame le rabbin se saisit de la question complexe de la transmission, loin des interprétations convenues. Avec érudition, clarté et humour, la jeune femme aborde, dans son deuxième ouvrage, trois thèmes sous forme de question: comment, selon le judaïsme, se fabriquent un parent, une identité et un désir, cʹest-à-dire la possibilité dʹenfanter lʹavenir.\n• Comment les rabbins font les enfants - Sexe, transmission et identité dans le judaïsme, Delphine Horvilleur, éditions Grasset, 2015\n• En tenue dʹEve. Féminin, pudeur et judaïsme, éditions Grasset, 2013\n\nUne émission d'Anik Schuin", "Delphine Horvilleur explore les thèmes de la filiation, de la transmission et du désir dans le judaïsme. Forte de sa connaissance des textes et rabbin elle-même, la jeune femme repense les grandes questions contemporaines à partir de la tradition. Delphine Horvilleur ne cesse de le souligner, les textes ne doivent pas être kidnappés par une pensée unique, mais être sans cesse relus et questionnés.\n\nIntéressée de près par la question de la place des femmes et du corps des femmes dans la religion, Madame le rabbin se saisit de la question complexe de la transmission, loin des interprétations convenues. Avec érudition, clarté et humour, la jeune femme aborde, dans son deuxième ouvrage, trois thèmes sous forme de question: comment, selon le judaïsme, se fabriquent un parent, une identité et un désir, cʹest-à-dire la possibilité dʹenfanter lʹavenir.\n• Comment les rabbins font les enfants - Sexe, transmission et identité dans le judaïsme, Delphine Horvilleur, éditions Grasset, 2015\n• En tenue dʹEve. Féminin, pudeur et judaïsme, éditions Grasset, 2013\n\nUne émission d'Anik Schuin"], "imageURL": "//www.rts.ch/6735272.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7211966", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Femme rabin libéral et rédactrice en chef du magazine communautaire Tenou'a,Rabbin femme sur l'identité, la sexualité et la transmission dans le judaïsme", "name": "Horvilleur, Delphine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Participant"}]}, "variantIds": ["ece-7211966", "ece-7211965"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 cris d'animaux qui font le plus peur la nuit", "id": "sound-CAF2BAFD-6A1A-449A-837E-2DF83A4AC752", "durationSec": 1593, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Pentagruel du 13.11.2015", "Les 5 cris d'animaux qui font le plus peur la nuit / PEN_2015-11-13T16:04:15_pentagruel", "Pentagruel du 13.11.2015", "Les 5 cris d'animaux qui font le plus peur la nuit / PEN_2015-11-13T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212442", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7212442", "ece-7212441"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les tensions politiques en Catalogne inquiètent les marchés", "id": "sound-28EBDE7D-11BC-4B3D-822D-5D3CD6FE106C", "durationSec": 441, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Les tensions politiques en Catalogne inquiètent les marchés \r\n18H46  Catalogne: les tensions politiques inquiètent les marchés - Papier V. Demon\r\nLancement : nous allons nous arrêter un moment sur la Catalogne et sur la semaine tendue qu'elle vient de vivre. Lundi une résolution pour lancer un processus d'indépendance était adoptée par le parlement régional, un parlement constitué il y a quelques semaines, après les élections régionales de fin septembre. Les indépendantistes l'avaient remporté en sièges mais pas en voix. \r\nValérie Demon, bonsoir. vous êtes notre correspondante en Espagne, à Madrid. Ce chemin vers l'indépendance a déjà une première conséquence, économique.\r\nValérie : oui tout à fait. L'agence de notation Fitch vient de dégrader la note de la dette de la Catalogne de deux crans, la faisant passer en catégorie spéculative. Autrement dit une mauvaise nouvelle. Le processus d'indépendance aggrave donc les difficultés de la Catalogne. La région depuis trois ans, a besoin de Madrid pour se financer. C'est le gouvernement espagnol qui couvre ses besoins en liquidités grâce à un fonds spécial mis en place pendant la crise. La Catalogne est certes la région la plus riche d'Espagne mais c'est aussi la troisième la plus endettée. \r\nRelance : la situation est-elle réellement bloquée sur le plan politique?\r\nValérie : elle est bloquée et elle se complique. Car un pas de taille a été franchi avec cette résolution lundi au parlement régional pour lancer le processus d'indépendance.  Le texte approuvé par les sécessionistes affirme que le parlement régional ne reconnaît plus les lois espagnoles ni la constitution. Il s'agit d'un geste inédit dans la démocratie espagnole. Madrid a donc réagi rapidement en demandant la suspension du texte par la Cour Constitutionnelle, acceptée dans la foulée. Une question cruciale se pose donc maintenant : jusqu'où le gouvernement espagnol sera prêt à aller pour faire respecter ses décisions ? Madrid a déjà demandé à la police régionale de signaler tout acte de sédition et de désobéissance civile.\r\nRelance : mais les tensions se trouvent aussi au sein même du bloc indépendantiste ?\r\nValérie : effectivement. Pour la première fois en 35 ans, le président de la Catalogne n'a pas été élu à la première votation. Ni même d'ailleurs à la seconde.  Le bloc indépendantiste ne se met pas d'accord sur la personne à élire. Du coup si d'ici le 10 janvier, un accord entre les indépendantistes n'est pas trouvé, la région devra à nouveau organiser des élections.", "alternativeExcerpt": ["La Catalogne vient de vivre une semaine tendue. Lundi, une résolution pour lancer un processus d’indépendance était adoptée par le Parlement régional, constitué il y a quelques semaines, après les élections régionales de fin septembre. Les indépendantistes l’avaient remporté en sièges, mais pas en voix. Ce chemin vers l’indépendance a déjà une première conséquence économique. L'interview de Xavier Arbos, professeur de droit constitutionnel à l'Université de Barcelone."], "alternativeTitle": ["Les tensions politiques en Catalogne inquiètent les marchés / FOR_2015-11-13T18:12:00_developpement-7", "Forum du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231120", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Demon, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7231111"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "A qui appartient la rue? (5/5)", "id": "sound-7D02C829-ABB8-43C5-9BD4-A88C623B1DCD", "durationSec": 1645, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : ?, Gilbert\r\nA priori, la rue c'est le domaine public. Mais sommes-nous pour autant libres de l'arpenter comme nous le souhaitons? Sommes-nous tous égaux devant le pavé? La rue semble imposer ses propres règles. Certains y vivent jour et nuit, d'autres y font résonner leur parole. On la surveille, on s'en méfie. On y fait fortune ou faillite.\r\n--- plus value ---\r\nA la rueGilbert, 68 ans, préfère dormir dehors que dans les structures d'accueil d'urgence où on peut passer la nuit à Lausanne. Parce que les places sont insuffisantes, mais surtout parce que là où il dort, dans une planque insoupçonnée à l'orée du centre, il se sent libre. Là, avec sa chienne Laïka, il a la paix. Reportage: Jonas PoolRéalisation: Jean-Daniel MottetProduction: Véronique Marti", "alternativeTitle": ["Vacarme du 13.11.2015", "A qui appartient la rue? (5/5) / VAC_2015-11-13T13:04:15_vacarme", "Vacarme du 13.11.2015", "A qui appartient la rue? (5/5) / VAC_2015-11-13T13:04:15_vacarme"], "alternativeExcerpt": ["A la rue.\nGilbert, 68 ans, préfère dormir dehors que dans les structures d’accueil d’urgence où on peut passer la nuit à Lausanne. Parce que les places sont insuffisantes, mais surtout parce que là où il dort, dans une planque insoupçonnée à l’orée du centre, il se sent libre. Là, avec sa chienne Laïka, il a la paix.", "A la rue.\nGilbert, 68 ans, préfère dormir dehors que dans les structures d’accueil d’urgence où on peut passer la nuit à Lausanne. Parce que les places sont insuffisantes, mais surtout parce que là où il dort, dans une planque insoupçonnée à l’orée du centre, il se sent libre. Là, avec sa chienne Laïka, il a la paix."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212411", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7212411", "ece-7212410"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Clips : \"Sirens\" de Flight Bridage", "id": "sound-46A8E2F1-B3D0-4B30-8D1B-A9DBA2801312", "durationSec": 311, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Est-il nécessaire de s**** pour réussir dans le métier? La réponse se trouve dans notre clip de la semaine avec la vidéo du titre \"Sirens\" du groupe Flight Brigade, réalisé avec plus de 1000 bâtons de sucettes.\r\nFlight Brigade est un groupe de rock folk dont le leader Oliver Baines est marié avec Miriam Hughes qui est au chant et à l'accordéon. Sa sour cadette, Dorry, joue du violon et organise la plupart des parties instrumentales. Parmi les 7 membres de ce groupe définitivement pas comme les autres, on trouve aussi Jess et Seth qui sont les frangins d'Oliver.\r\nEn nouvelle diffusion de la chronique du 3 octobre 2014.\r\n--- plus value ---\r\nEn 2012, après avoir gagné le concours Live Competition du Hop Farm festival qui se déroule à Paddock Wood dans le Kent, le nom du groupe commence à se propager dans toute l'Angleterre. La montée en puissance se fera avec quelques passages en direct à la BBC et la composition de la bande son pour une campagne de communication de l'UNICEF sur des actions d'aide humanitaire en Syrie.Sirens sort officiellement le 23 juin 2014. La partie visuelle est confiée à Simon Roberts, diplômé du Royal College of Art de Londres.", "alternativeExcerpt": ["Est-il nécessaire de s**** pour réussir dans le métier? La réponse se trouve dans notre clip de la semaine avec la vidéo du titre \"Sirens\" du groupe Flight Brigade, réalisé avec plus de 1000 bâtons de sucettes.\n\nFlight Brigade est un groupe de rock folk dont le leader Oliver Baines est marié avec Miriam Hughes qui est au chant et à l’accordéon. Sa sœur cadette, Dorry, joue du violon et organise la plupart des parties instrumentales. Parmi les 7 membres de ce groupe définitivement pas comme les autres, on trouve aussi Jess et Seth qui sont les frangins d’Oliver.\n\nEn nouvelle diffusion de la chronique du 3 octobre 2014.", "Est-il nécessaire de s**** pour réussir dans le métier? La réponse se trouve dans notre clip de la semaine avec la vidéo du titre \"Sirens\" du groupe Flight Brigade, réalisé avec plus de 1000 bâtons de sucettes.\n\nFlight Brigade est un groupe de rock folk dont le leader Oliver Baines est marié avec Miriam Hughes qui est au chant et à l’accordéon. Sa sœur cadette, Dorry, joue du violon et organise la plupart des parties instrumentales. Parmi les 7 membres de ce groupe définitivement pas comme les autres, on trouve aussi Jess et Seth qui sont les frangins d’Oliver.\n\nEn nouvelle diffusion de la chronique du 3 octobre 2014.", "Est-il nécessaire de s**** pour réussir dans le métier? La réponse se trouve dans notre clip de la semaine avec la vidéo du titre \"Sirens\" du groupe Flight Brigade, réalisé avec plus de 1000 bâtons de sucettes.\n\nFlight Brigade est un groupe de rock folk dont le leader Oliver Baines est marié avec Miriam Hughes qui est au chant et à l’accordéon. Sa sœur cadette, Dorry, joue du violon et organise la plupart des parties instrumentales. Parmi les 7 membres de ce groupe définitivement pas comme les autres, on trouve aussi Jess et Seth qui sont les frangins d’Oliver.\n\nEn nouvelle diffusion de la chronique du 3 octobre 2014."], "alternativeTitle": ["\"Sirens\" de Flight Bridage", "\"Sirens\" de Flight Bridage / HAP_2015-11-13T18:40:00_happy-clips", "\"Sirens\" de Flight Bridage / HAP_2015-11-13T18:40:00_happy-clips"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212070", "isOnline": true, "imageURL": "//www.rts.ch/5659574.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7212070", "ece-7212065"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Tchou-tchou à Mou-Mou. A l'occasion du centenaire du tunnel ferroviaire Moutier-Granges (5/5)", "genres": ["Reportage"], "id": "sound-E472184B-CE40-476C-B4EC-AB20E91B526E", "thematicGeographicals": ["Grenchen", "Jura bernois", "Soleure (canton)", "Moutier"], "durationSec": 1713, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["ligne ferroviaire", "tunnel"], "excerpt": "Vous êtes au bord de la dépression car vous avez manqué l'exposition consacrée aux cent ans du Tunnel Moutier-Granges.\r\nArrêtez de vous morfondre, car Bille en Tête est là pour vous relater son éblouissant contenu historico-socialo-culturel.\r\nGrâce à Stéphane Froidevaux, Conservateur du Musée du Tour Automatique de Moutier, vous saurez tout de cet authentique Far-West que fut le chantier de ce tunnel commencé au début des années 1910.\r\nAvec en toile de fond, des ouvriers italiens, des lupanars bondés, des meurtres glaçants, des faits divers horripilants et des accidents traumatisants pas forcément reliés entre eux.\r\nVous constaterez qu'à l'époque déjà, certains milieux politiques ou médiatiques entretenaient avec véhémence les amalgames les plus douteux !\r\nPlus positive et franche, la rencontre avec Louis Pedrocchi, 91 ans, a de quoi combler les amateurs de nostalgie piquante et d'anecdotes vécues.\r\nPuis notre train gourmand s'arrête au Vivaldi, restaurant italo-prévôtois, tenu par une figure emblématique de la gastronomie prévôtoise, Ian Montanari.\r\nEn voiture, mon canari !", "alternativeTitle": ["Bille en tête du 13.11.2015", "Tchou-tchou à Mou-Mou ! (5/5) / BIL_2015-11-13T09:31:30_bille-en-tete", "Bille en tête du 13.11.2015", "Tchou-tchou à Mou-Mou ! (5/5) / BIL_2015-11-13T09:31:30_bille-en-tete"], "alternativeExcerpt": ["Vous êtes au bord de la dépression car vous avez manqué lʹexposition consacrée aux cent ans du Tunnel Moutier-Granges.\nArrêtez de vous morfondre, car Bille en Tête est là pour vous relater son éblouissant contenu historico-socialo-culturel.\nGrâce à Stéphane Froidevaux, Conservateur du Musée du Tour Automatique de Moutier, vous saurez tout de cet authentique Far-West que fut le chantier de ce tunnel commencé au début des années 1910.\nAvec en toile de fond, des ouvriers italiens, des lupanars bondés, des meurtres glaçants, des faits divers horripilants et des accidents traumatisants pas forcément reliés entre eux.\nVous constaterez quʹà lʹépoque déjà, certains milieux politiques ou médiatiques entretenaient avec véhémence les amalgames les plus douteux !\nPlus positive et franche, la rencontre avec Louis Pedrocchi, 91 ans, a de quoi combler les amateurs de nostalgie piquante et dʹanecdotes vécues.\nPuis notre train gourmand sʹarrête au Vivaldi, restaurant italo-prévôtois, tenu par une figure emblématique de la gastronomie prévôtoise, Ian Montanari.\nEn voiture, mon canari !", "Vous êtes au bord de la dépression car vous avez manqué lʹexposition consacrée aux cent ans du Tunnel Moutier-Granges.\nArrêtez de vous morfondre, car Bille en Tête est là pour vous relater son éblouissant contenu historico-socialo-culturel.\nGrâce à Stéphane Froidevaux, Conservateur du Musée du Tour Automatique de Moutier, vous saurez tout de cet authentique Far-West que fut le chantier de ce tunnel commencé au début des années 1910.\nAvec en toile de fond, des ouvriers italiens, des lupanars bondés, des meurtres glaçants, des faits divers horripilants et des accidents traumatisants pas forcément reliés entre eux.\nVous constaterez quʹà lʹépoque déjà, certains milieux politiques ou médiatiques entretenaient avec véhémence les amalgames les plus douteux !\nPlus positive et franche, la rencontre avec Louis Pedrocchi, 91 ans, a de quoi combler les amateurs de nostalgie piquante et dʹanecdotes vécues.\nPuis notre train gourmand sʹarrête au Vivaldi, restaurant italo-prévôtois, tenu par une figure emblématique de la gastronomie prévôtoise, Ian Montanari.\nEn voiture, mon canari !"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212393", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dujany, Patrick", "type": "Producteur"}], "Intervieweur/euse": [{"role": "professeur d'histoire de la cuisine", "name": "Ligron, Philippe", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7212393", "ece-7212392"]}, {"publicationChannelNames": ["Espace 2"], "program": "Imaginaire", "source": "siranau", "title": "Emile Zola: Nouvelles (5/5) : Les vieilles aux yeux bleus", "genres": ["Récit"], "id": "sound-88260679-7B85-4A77-82FC-54850D3F3FC5", "durationSec": 1730, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "La renommée de Zola est fondée sur la série de romans \"Les Rougon-Macquart\", mais il a également écrit de très belles nouvelles; celles-ci, tour à tour graves ou satiriques, mettent en scène des personnages dérisoires et émouvants aux prises avec une réalité sociale souvent cruelle.Des nouvelles virulentes, tragiques ou drôles révélant un Zola inattendu.", "alternativeTitle": ["Imaginaire du 13.11.2015", "Emile Zola: Nouvelles (5/5) / IMA_2015-11-13T16:00:45_imaginaire", "Imaginaire du 13.11.2015", "Emile Zola: Nouvelles (5/5) / IMA_2015-11-13T16:00:45_imaginaire"], "alternativeExcerpt": ["\"Les vieilles aux yeux bleus\"", "\"Les vieilles aux yeux bleus\""], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7211957", "isOnline": true, "imageURL": "//www.rts.ch/4201300.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Rinuy, Nicolas", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Zola, Emile", "type": "Auteur"}]}, "variantIds": ["ece-7211957", "ece-7211956"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le marché du travail européen pourrait absorber les flux de réfugiés selon l'OCDE", "id": "sound-BE9DAC6F-1F38-4124-8278-557C937677E0", "durationSec": 113, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le marché du travail européen pourrait absorber les flux de réfugiés selon l'OCDE \r\nEt c'est une étude de l'ODCDE qui l'affirme : \r\nLe marché du travail européen a les reins suffisamment solides pour absorber les flux actuels de réfugiés.. \r\nMais des incertitudes demeurent... \r\nce sont les conclusions du rapport que vient de publier l'OCDE..   l'Organisation de coopération et de développement économiques.. \r\nRapport publié à qq jours du sommet du G20 dimanche à Antalya en Turquie.. \r\nCe sommet sera largement caonsacré à la crise migratoire.. \r\nOlvier Schorderet.. \r\nC'est d'ailleurs un peu à l'intention de ses participants que l'OCDE a produit cette étude, dont la tonalité pourrait se résumer en un mot: prudence. Depuis janvier, plus d'un million de personnes ont déposé des demandes d'asile et ce nombre devrait encore croître de manière significative. Mais l'impact des réfugiés sur le marché du travail de l'OCDE ne représenterait d'ici la fin de l'année prochaine qu'une hausse de 0,3 à 0,4% de la population active actuelle de ses Etats-membres. Soit entre 700.000 et un million de personnes. Un effet positif sur la demande, donc, mais limité et progressif. Car si les principaux pays concernés ont augmenté les fonds alloués au traitement des demandes et à l'accueil des réfugiés, cela représente au mieux 1% de leur produit intérieur brut, ainsi en Suède. Un effet dopant modeste, donc, d'autant qu'il pourrait être contrebalancé par des coupes budgétaires dans d'autres domaines. \r\n*** Et puis, il y a aussi la difficulté de cerner ce flux migratoire....plutôt volatile....\r\nTous les réfugiés n'obtiendront pas l'asile, et les conditions d'accès aux divers marché du travail varient d'un pays à l'autre. De plus, leur impact économique dépendra de leur concentration dans certains pays, de leur sur-représentation dans des secteurs particuliers du tissu économique national, du retour ou non de ceux qui auront été déboutés, et surtout de la capacité des Etats à les faire entrer sur le marché du travail. Pour l'OCDE, une chose est claire: il faut poursuivre et même renforcer les actions prises pour faciliter l'intégration des réfugiés et celle de leurs enfants. Et de s'appuyer sur une étude canadienne, qui montre qu'après quatre ans 75 % des réfugiés pris en charge par l'Etat n'ont plus besoin de l'aide sociale.", "alternativeExcerpt": ["Le marché du travail européen a les reins suffisamment solides pour absorber les flux actuels de réfugiés estime l'Organisation de coopération et de développement économiques (OCDE), mais des incertitudes demeurent. Ce sont les conclusions du rapport publié jeudi par l'organisation alors que s'ouvre dimanche le sommet du G20 à Antalya, en Turquie."], "alternativeTitle": ["Le marché du travail européen pourrait absorber les flux de réfugiés selon l'OCDE / 12H30_2015-11-13T12:33:00_developpement-4", "Le 12h30 du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231103", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Schorderet, Olivier", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7231098"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : Nicolas Bancel, directeur de l'Institut des Sciences du Sport (ISSUL)", "id": "sound-7753A3DC-5DF3-4E9C-A263-56B8CB360665", "durationSec": 1260, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Nicolas Bancel, directeur de l'Institut des Sciences du Sport (ISSUL)(NICOLAS BANCEL, DIR INSTITUT SPORT)   Invité de la rédaction : Nicolas Bancel, directeur de l'Institut des sciences du sport de l'université de Lausanne (ISSUL) \r\nDIR ST LS\r\nHeure\r\nJour J pour la fédération russe d'athlétisme... La fédération internationale IAAF se prononce aujourd'hui sur la suspension de la fédération russe, après les révélations fracassantes de lundi sur un système généralisé de dopage et de corruption dans le pays.\r\nLes athlètes russes pourraient potentiellement être privés de participation aux Jeux olympiques l'an prochain à Rio de Janeiro, au Brésil.\r\nQu'est-ce qui est en train de se jouer en ce moment, et qu'est-ce que cela dit des rapports de force politiques ?\r\nBonjour, Nicolas Bancel...\r\nVous êtes le directeur de l'Institut des sciences du sport de l'université de Lausanne.\r\nSanction?\r\n- Votre pronostic ? La fédération russe va être sanctionnée, et avec elle tous les athlètes du pays ?\r\nPoutine la joue humble\r\n- Le président Vladimir Poutine joue profil bas. Hier (je), il a demandé que seuls les coupables soient sanctionnés, et non l'ensemble des sportifs russes. A-t-il des chances d'être entendu ?\r\nC'est pas fini?\r\n- Le scandale de dopage organisé révélé lundi va d'après vous prendre encore de l'ampleur ? \r\n- C'est du jamais-vu depuis les affaires de dopage de l'Allemagne de l'est ?\r\nQui sera le prochain?\r\n- Quel pourrait être le prochain pays sur la liste ? Le Kenya ? La Jamaïque ? La Chine ?\r\nLaboratoire de Lausanne\r\n- Le laboratoire d'analyse du dopage de Lausanne est lui aussi mis en cause, soupçonné d'avoir détruit des échantillons d'athlètes russes sans avoir respecté les directives de l'AMA. Le laboratoire de Martial Saugy nie les faits. Le CHUV va tout de même commander un audit. Comment analysez-vous cela ? Il y a des pressions énormes ?\r\nRussie montrée du doigt en premier\r\n- La Russie est pointée du doigt en premier... D'après vous, cela tient au système généralisé de dopage et de corruption ? Ou est-ce qu'il y a aussi des arguments politiques sous-jacents ?\r\n- C'est plus facile, actuellement, de s'en prendre à la Russie qu'à la Chine ? Ce pourrait être votre lecture ?\r\n- Lorsque Vladimir Poutine demande aux responsables sportifs russes \"à la coopération la plus ouverte, la plus professionnelle avec les structures internationales antidopage\", c'est uniquement pour se faire bien voir par l'IAAF ? Si la fédération russe est sanctionnée, croyez-vous qu'il tiendra encore ce discours ?\r\n- Pareil pour le laboratoire antidopage de Moscou. Son directeur a été \"démissionné\". Le ministre russe des sports se dit prêt à nommer un spécialiste étranger. C'est crédible ?\r\n- Cette affaire remet Moscou dans une position de victime, à l'égard des Occidentaux. Vladimir Poutine pourrait en jouer ?\r\n- Le sport figure en bonne place dans la stratégie du président Poutine, pour marquer la place de son pays dans le concert des nations. Là, il risque de perdre beaucoup !\r\nFIFA\r\n- Il y a un autre sport qui a beaucoup fait parler de lui ces derniers mois : c'est le football, avec l'énorme scandale de corruption qui mine la Fifa. Et maintenant, c'est même la légende Franz Beckenbauer qui est soupçonné d'avoir contribué à \"acheter\" la coupe du monde en Allemagne. Vous vous attendiez à ça ?\r\n- Il faut s'attendre à d'autres révélations encore ?\r\n- Derrière les attaques contre la Fifa, il y a la puissante justice américaine. C'est une démonstration de force de Washington à l'égard de l'Europe ? Avec l'aide des Britanniques qui n'ont jamais aimé Sepp Blatter ?\r\nEurope-Afrique\r\n- Vous êtes aussi un spécialiste de l'histoire coloniale et post-coloniale française. Quel regard portez-vous sur le sommet Europe-Afrique qui vient de se clore à Malte ? L'Europe a besoin a tout prix de la collaboration de l'Afrique. L'intérêt est partagé ?\r\n- L'Europe propose de créer un fonds d'urgence en faveur de la stabilité en Afrique, destiné à lutter contre les causes profondes de la migration. Fonds doté de près de 2 milliards de francs. (l'UE espère le doubler à terme, et le porter à près de 4 milliards de francs) C'est la bonne recette ?\r\nRP \r\nAfrique (migration, discrimination, racisme)\r\nSport\r\nActualités internationales et françaises (suisse aussi, mais moins connaisseur)\r\nCOP21\r\n(7h50 Presse) ***Valérie Droux et Esther Coquoz, pour la revue de presse... La Suisse agit comme médiatrice pour améliorer les conditions de travail sur les chantiers du mondial de foot au Qatar...\r\nLa Suisse se mêle des conditions de travail des ouvriers, en vue du Mondial au Qatar.\r\nLe tagesanzeiger et le Bund nous révèlent ce matin que le Secrétariat d'Etat à l'économie va conduire une médiation entre la Fifa et la Fédération internationale des travailleurs du bâtiment. Les syndicats dénoncent des conditions proche de l'esclavage pour ces ouvriers bangladais, nepalais, philippins ou indiens, qui ont dû abandonner leurs passeports, travaillent 12 heures par jour par 40 degrés, et dorment dans des baraquements sales et étouffants.Est-ce le signe d'un positionnement plus sévère de la Suisse envers la Fifa, traitée pour le coup comme une entreprise ? Rien à voir, répond-t-on au Seco. La Suisse intervient en tant qu'Etat signataire des conventions de l'OCDE pour les entreprises multinationales. \r\n***L'éditorial du Temps, revient ce matin sur les rapports entre l'Afrique et l'Union européenne, dans le dossier de la migration.\r\nAprès le sommet de Malte, où les européens ont prié leux collègues africains de mettre de l'ordre sur leur continent, en échange d'une aide de 1,8 milliards d'euros. Une somme dérisoire pour le quotidien. Il faut un soutien au développement beaucoup plus significatif. Mais attention, pas une simple aide, dont les effets sont controversés. Il faut une véritable ouverture au commerce.\r\nEt revoir aussi la fiscalité des entreprises qui puisent dans les matières premières de l'Afrique, sans participer à sa prospérité. Et il faut agir d'urgence, sinon: le retour des frontières est programmé, en Europe. \r\n***Les autres points forts de la presse ce matin... (Esther)\r\nCredit Suisse n'a pas seulement dû payer une amende de 2,6 milliards de dollars dans son conflit fiscal avec les Etats Unis. Le Tagesanzeiger nous révèle ce matin une autre facture: celle du surveillant américain que la grande banque a dû accepter, et qui contrôle la bonne conduite de la banque. L'avocat en question s'appelle Neil Barofsky, il est connu pour avoir surveillé le paiement de 700 millions de dollars pour le fond de sauvetage du gouvernement américain, dans la crise de 2008. Aujourd'hui, Neil Barofsky et son équipe coûtent chaque mois à Credit Suisse la somme de ...  22 millions de francs.\r\nDans la Liberté, et repris dans le Courrier et le Quotidien jurassien, on décortique ce matin l'influence des lobbyiste, dans le cadre de la grande conférence sur le climat, à Paris à la fin du mois, la Cop 21. \r\nFace à face: groupes d'influence écologistes, qui veulent un accord contraingnant sur la limitation des émission de CO2. Et groupes économiques, qui rejettent la contrainte.  \r\nL'article décortique leur influence, se demande si la conférence est jouée d'avance, voire si ces négociations sont polluées. \r\nRhin\r\nEt nous sommes vendredi 13... jour de malchance pour certains, les explications sont légions, on ne va pas refaire la liste...\r\nMais rassurez-vous, selon l'Agefi, qui se base sur une étude de l'Assureur Allianz Swiss, la peur du vendredi 13 est infondée. Le nombre d'accident de voitures, par exemple:  \r\nc'est le lundi qu'il y en a le plus. Suivi, c'est vrai, du vendredi: mais ça s'explique: il y a simplement plus de monde sur les routes ces jours-là. \r\nLa malchance, c'est statistique.", "alternativeExcerpt": ["La Fédération internationale d'athlétisme (IAAF) se prononce ce vendredi sur la suspension de la fédération russe d'athlétisme, après les révélations fracassantes de lundi sur un système généralisé de dopage et de corruption dans le pays. Les athlètes russes pourraient potentiellement être privés de participation aux Jeux olympiques l'an prochain à Rio de Janeiro, au Brésil. Qu'est-ce qui est en train de se jouer en ce moment et qu'est-ce que cela dit des rapports de force politiques?  Nicolas Bancel est directeur de l'Institut des Sciences du Sport de l'Université de Lausanne (ISSUL).", "Nicolas Bancel, directeur de l'Institut des Sciences du Sport (ISSUL), s'exprime sur les affaires de dopage qui secouent le monde de l'athlétisme.", "La Fédération internationale d'athlétisme (IAAF) se prononce ce vendredi sur la suspension de la fédération russe d'athlétisme, après les révélations fracassantes de lundi sur un système généralisé de dopage et de corruption dans le pays. Les athlètes russes pourraient potentiellement être privés de participation aux Jeux olympiques l'an prochain à Rio de Janeiro, au Brésil. Qu'est-ce qui est en train de se jouer en ce moment et qu'est-ce que cela dit des rapports de force politiques?  Nicolas Bancel est directeur de l'Institut des Sciences du Sport de l'Université de Lausanne (ISSUL).", "La Fédération internationale d'athlétisme (IAAF) se prononce ce vendredi sur la suspension de la fédération russe d'athlétisme, après les révélations fracassantes de lundi sur un système généralisé de dopage et de corruption dans le pays. Les athlètes russes pourraient potentiellement être privés de participation aux Jeux olympiques l'an prochain à Rio de Janeiro, au Brésil. Qu'est-ce qui est en train de se jouer en ce moment et qu'est-ce que cela dit des rapports de force politiques?  Nicolas Bancel est directeur de l'Institut des Sciences du Sport de l'Université de Lausanne (ISSUL)."], "alternativeTitle": ["Nicolas Bancel, directeur de l'Institut des Sciences du Sport (ISSUL)", "L'invité de la rédaction - Nicolas Bancel", "Nicolas Bancel, directeur de l'Institut des Sciences du Sport (ISSUL) / JDM_2015-11-13T07:37:00_l-invite-du-journal", "Nicolas Bancel, directeur de l'Institut des Sciences du Sport (ISSUL) / JDM_2015-11-13T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7231149", "isOnline": true, "imageURL": "//www.rts.ch/7249907.image", "contributors": {"Interviewé/e": [{"role": "Historien du sport,, Professeur à l'Institut des sciences du sport", "name": "Bancel, Nicolas", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7231149", "ece-7231131"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Vers une nouvelle ligne CFF souterraine entre Lausanne et Morges?", "id": "sound-BED84C3B-848E-49F1-AA87-8C972E7A4415", "durationSec": 316, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Martin Schuler, professeur honoraire à l'EPFL\r\nVers une nouvelle ligne CFF souterraine entre Lausanne et Morges?18h Un arrêt CFF à l'EPFL\r\nConstruire une nouvelle ligne ferroviaire reliant directement Lausanne et Morges en passant par l'Ecole polytechnique fédérale et l'Université de Lausanne: c'est l'idée lancée par un groupe de chercheurs de l'EPFL. Dans une étude que la RTS s'est procurée, ils proposent de créer une ligne sous terraine de 8 kilomètres avec une gare sur le site de l'EPFL. Marc Menichini pour les auteurs de cette étude... il s'agit avant tout de relancer les réflexions sur la mobilité dans l'Ouest lausannois.\r\nCette étude exploratoire pointe un défi de taille pour la région; l'augmentation de sa population, résidente et pendulaire, aimantée ebntre autres par les deux hautes écoles l'EPFL et l'UNIL. Conséquence une croissance de la demande en transports publics: 20 700 voyageurs par jour à l'horizon 2030 selon les projections de cette étude mandatée par la direction de l'Ecole polytechnique. Et pour ses auteurs, l'offre actuelle peinerait à suivre. Il faut donc une nouvelle ligne ferroviaire entre Lausanne et Morges. Le professeur honoraire de l'EPFL Martin Schuler à l'origine de cette idée, nous en dessine le tracé\r\n  SON\r\n****Reste à savoir si un tel projet est réalisable à court, moyen ou long terme?\r\nPour y répondre il faut naturellement parler budget: plus d'un milliard de francs pour cette ligne ferroviaire souterraine...Et là difficile d'imaginer la Confédération ou le canton de Vaud mettre prochainement la main au porte monnaie...vu qu'ils investissement déjà des centaines de millions de francs dans le programme ferroviaire Léman 2030, mais aussi pour l'offre en transports publiques plus locale (développement du m2, tram reliant Renens, amelioration de l'offre de bus) autant de projets dont devrait bénéficier la population de l'Ouest lausannois. D'ailleurs aujourd'hui les auteurs de l'étude se garde bien de parler argent... ils voient plutot leur idée comme une parmi d'autres, une piste de réflexion sérieuse pour l'avenir de la mobilité autour des hautes écoles vaudoises...", "alternativeExcerpt": ["Construire une nouvelle ligne ferroviaire reliant directement Lausanne et Morges en passant par l'Ecole polytechnique fédérale et l'Université de Lausanne, c'est l'idée lancée par un groupe de chercheurs de l'EPFL. Dans une étude que la RTS s'est procurée, ils proposent de créer une ligne souterraine de 8 kilomètres avec une gare sur le site de l'EPFL. Pour les auteurs de cette étude, il s'agit avant tout de relancer les réflexions sur la mobilité dans l'Ouest lausannois. Les interviews de Roger Nordmann, conseiller national socialiste vaudois, membre de la commission des transports et Nuria Gorrite, conseillère d'Etat socialiste vaudoise en charge du Département des infrastructures."], "alternativeTitle": ["Vers une nouvelle ligne CFF souterraine entre Lausanne et Morges? / FOR_2015-11-13T18:06:00_developpement-4", "Forum du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231120", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Menichini, Marc", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7231109"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 13.11.2015", "genres": ["Sketch"], "id": "sound-E1DAF402-9281-4FEC-9DC9-260B182EC807", "durationSec": 57, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2015-11-13T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2015-11-13T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212125", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7212125", "ece-7212108"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un jeune vaudois en procès à Genève pour avoir fait le geste de la quenelle", "id": "sound-DABFBF0F-08A6-47E5-A9BE-2F80E6D9BFE5", "durationSec": 83, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Un jeune vaudois en procès à Genève pour avoir fait le geste de la quenelleAutre procès à Genève..  le tribunal de police doit se prononcer aujourd'hui sur le recours d'un jeune vaudois, condamné en mai avec deux comparses pour avoir fait le geste de la quenelle devant la Synagogue de Genève fin 2013...\r\nC'était la première fois que le geste, à connotation nazie, popularisée par le comédien Dieudonné, était jugé pénalement en Suisse..\r\nLa Cour vient de suspendre l'audience, Laetitia Guinand.\r\nMAG", "alternativeExcerpt": ["Le Tribunal de police de Genève doit se prononcer ce vendredi sur le recours d'un jeune Vaudois, condamné en mai avec deux comparses pour avoir fait le geste de la quenelle devant la Synagogue de Genève fin 2013. C'était la première fois que le geste, à connotation nazie et popularisé par le comédien Dieudonné, était jugé pénalement en Suisse."], "alternativeTitle": ["Un jeune vaudois en procès à Genève pour avoir fait le geste de la quenelle / 12H30_2015-11-13T12:40:00_developpement-11", "Le 12h30 du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231103", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7231094"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Prolonge ton week-end", "source": "siranau", "title": "Prolonge ton week-end : Le groupe Téléphone", "genres": ["Commentaire"], "id": "sound-B4E728FA-5A3A-435F-A980-2A02135A32D2", "durationSec": 181, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le groupe Téléphone", "Le groupe Téléphone / NMT_2015-11-13T07:51:26_prolonge-ton-week-end", "Le groupe Téléphone / NMT_2015-11-13T07:51:26_prolonge-ton-week-end"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212123", "isOnline": true, "imageURL": "//www.rts.ch/6072781.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7212123", "ece-7212106"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Alain Giroud, l'eau à la bouche. Interview du crique gastronique genevois, auteur de la 7e édition du guide \"A table\", qui compile et commente 300 adresses romandes, dont 180 genevoises et une quinzaine en France voisine", "genres": ["Interview"], "id": "sound-689D2E06-F472-4A47-9903-EF1562C48F16", "thematicGeographicals": ["Genève (canton)"], "durationSec": 3334, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Giroud, Alain"], "thematicThemes": ["gastronomie", "guide (document)"], "alternativeTitle": ["Entre nous soit dit du 13.11.2015", "Alain Giroud, l'eau à la bouche / ENSD_2015-11-13T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 13.11.2015", "Alain Giroud, l'eau à la bouche / ENSD_2015-11-13T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["Célèbre critique gastronomique de la Tribune de Genève, Alain Giroud, 67 ans, à la fois grande et fine gueule, arpente infatigablement les restos de Suisse et de Navarre depuis trois bonnes décennies.\n\nNul ne connaît mieux que lui le paysage gastronomique local, voire global.", "Célèbre critique gastronomique de la Tribune de Genève, Alain Giroud, 67 ans, à la fois grande et fine gueule, arpente infatigablement les restos de Suisse et de Navarre depuis trois bonnes décennies.\n\nNul ne connaît mieux que lui le paysage gastronomique local, voire global."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212414", "isOnline": true, "imageURL": "//www.rts.ch/4197828.image", "contributors": {"Interviewé/e": [{"role": "critique gastronomique", "name": "Giroud, Alain", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}, {"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-7212414", "ece-7212413"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le montage des boîtes d'essieux mis en cause dans le déraillement de Daillens", "id": "sound-82AC848F-2D87-4494-A425-EA1487F149ED", "durationSec": 305, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le montage des boîtes d'essieux mis en cause dans le déraillement de Daillens18h Déraillement de Daillens : montage des boîtes d'essieux en cause\r\nCe sont des lacunes dans le montage des boîtes d'essieux qui sont à l'origine du déraillement du train de Daillens le 25 avril dernier, dans le canton de Vaud...\r\nC'est ce qu'indique aujourd'hui le \"Service suisse d'enquête de sécurité\" dans un rapport intermédiaire...\r\nLes enquêteurs tirent la sonnette d'alarme et exigent des correctifs immédiats à l'atelier de maintenance allemand qui s'était occupé du wagon... Pour eux, il existe aujourd'hui, \"un déficit de sécurité latent\". De son côté, l'Office fédéral des transports affirme avoir pris le dossier en main. \r\nNurria Gorrite, bonsoir!\r\nVous êtes conseillère d'Etat socialiste vaudoise, en charge du département des infrastructures, et vous avez suivi de près les conséquences de cet accident qui avait entraîné une grosse pollution à cause du déversement de 25 tonnes d'acide sulfurique sur le sol.\r\n- Le Service suisse d'enquête de sécurité parle d'un déficit de sécurité en suisse. Est-ce à dire qu'on encourt aujourd'hui, tous les jours, un nouveau déraillement de train de ce type, voire un accident bien plus grave?\r\n- Vous, en tant que ministre, vous êtes inquiète? \r\n- Il faut agir, et vite, dit le rapport publié aujourd'hui. Qu'attendez-vous de de la Confédération ?\r\n- Pensez-vous vraiment que la Suisse peut dicter sa conduite à une entreprise privée basée à l'étranger?\r\n- Entre l'origine du train, (celui-ci venait de Hambourg et appartenait à l'entreprise VTG), le montage des essieux, la traversée d'une partie de l'Europe, il y a une multitude d'acteurs qui gèrent ce genre de convois. Comment être certains de leur sécurité?\r\n- Ne faudrait-il pas renforcer les contrôles des trains marchandises qui traversent la Suisse directement aux frontières?   \r\n- Le problème, aujourd'hui, c'est aussi la responsabilité de ce type d'accident. Ne faudrait-il pas renforceer les normes pour les entreprises suisses ET étrangères qui transportes des marchandises dangeureuses? \r\nRoger Nordmann bonsoir! Vous êtes avec nous pour parler du sujet suivant: Mais vous siégez au Conseil national, dans la commission des transports, que faire au niveau politique? Ne peut-on pas renforcer la loi sur les convois qui transportent des marchandises à risques?", "alternativeExcerpt": ["Ce sont des lacunes dans le montage des boîtes d'essieux qui sont à l'origine du déraillement du train de Daillens, le 25 avril dernier dans le canton de Vaud. C'est ce qu'indique ce vendredi le Service suisse d'enquête de sécurité dans un rapport intermédiaire. Les enquêteurs tirent la sonnette d'alarme et exigent des correctifs immédiats à l'atelier de maintenance allemand qui s'était occupé du wagon. Pour eux, il existe aujourd'hui \"un déficit de sécurité latent\". De son côté, l'Office fédéral des transports affirme avoir pris le dossier en main. L'interview de Nuria Gorrite, conseillère d'Etat socialiste vaudoise en charge du Département des infrastructures, avec la réaction de Roger Nordmann, conseiller national socialiste vaudois, membre de la commission des transports."], "alternativeTitle": ["Le montage des boîtes d'essieux mis en cause dans le déraillement de Daillens / FOR_2015-11-13T18:04:00_developpement-3", "Forum du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231120", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "CE PS VD, Dpt des infrascrutures et des RH ", "name": "Gorrite, Nuria", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7231116"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Abdel", "genres": ["Sketch"], "id": "sound-661DCA84-3D3C-49CC-84E9-F3EC496ACE3D", "durationSec": 167, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Abdel", "Abdel / SUPER_2015-11-13T17:10:19_le-supplement-du-nourjal", "Abdel / SUPER_2015-11-13T17:10:19_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212043", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7212043", "ece-7212035"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Sara Cereghitti - FILMAR en América Latina", "id": "sound-80835C19-F012-410F-B1FE-FCD059AAC7D8", "durationSec": 698, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Sarah, Cereghitti\r\nFILMAR en América Latina\r\nLe Festival FILMAR en América Latina se tiendra du 13 au 29 novembre à Genève ainsi que dans d'autres localités de Suisse Romande et en France voisine. Une centaine de films seront à l'affiche, dont 16 ouvres en compétition pour les Prix du Public et du Jury des Jeunes. Des projections pour les enfants et les familles ainsi que des rencontres avec des réalisatrices et des réalisateurs latino-américains confirmés et des jeunes talents seront aussi à l'affiche. Rencontre avec Sara Cereghitti, directrice du festival.\r\n<http://www.filmaramlat.ch/>", "alternativeExcerpt": ["Le Festival FILMAR en América Latina se tient du 13 au 29 novembre 2015 à Genève ainsi que dans d’autres localités de Suisse romande et en France voisine. Une centaine de films sont à l’affiche, dont 16 œuvres en compétition pour les Prix du Public et du Jury des Jeunes. Des projections pour les enfants et les familles ainsi que des rencontres avec des réalisatrices et des réalisateurs latino-américains confirmés et des jeunes talents sont aussi à l’affiche. \n\nRencontre avec Sara Cereghitti, directrice du festival."], "alternativeTitle": ["Sara Cereghitti - FILMAR en América Latina / MAT_2015-11-13T07:06:45_l-invite", "Les matinales d'Espace 2 du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212003", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7211999"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Commenter avec beaucoup de modération", "id": "sound-684522D8-DE72-4C2B-B604-E5FBC4F6CBE7", "durationSec": 564, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["liberté d'expression", "opinion publique", "société civile"], "excerpt": "Participants hors thésaurus : Mani, Jérémy\r\n Commenter une actualité sur un site d'information ou sur un réseau social permet d'exprimer son opinion, tant que cela se fait dans le respect de la loi. Or, certains internautes dépassent parfois les limites. Et c'est au modérateur de contenir, de supprimer voir de dénoncer les commentaires haineux à la justice.\r\nJeremie Manie, président de la société netino, modère les sites de médias tel que le Matin, 20 minutes, la Tribune de Genève ou encore la RTS.", "alternativeExcerpt": ["Commenter une actualité sur un site d’information ou sur un réseau social permet d’exprimer son opinion, tant que cela se fait dans le respect de la loi. Or, certains internautes dépassent parfois les limites. Et c’est au modérateur de contenir, de supprimer voir de dénoncer les commentaires haineux à la justice. Jeremie Manie, président de la société netino, modère les sites de médias tel que le Matin, 20 minutes, la Tribune de Genève ou encore la RTS."], "alternativeTitle": ["Commenter avec beaucoup de modération / OEP_2015-11-13T08:36:45_sequence-1", "On en parle du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212475", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-7212467"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Superstitieux? Pourquoi pas? Entre les coups de poker des paris d'un jour et nos petites manies du quotidien, comment gérons-nous l'espoir d'une bonne fortune? La logique du pourquoi pas? l'emporte-t-elle sur les arguments raisonnés? Dans quelle mesure vivons-nous en état de superstition aujourd'hui? Le point avec François Gauthier, professeur associé de Science des religions à l'Université de Fribourg", "genres": ["Interview"], "id": "sound-4ED3B376-402C-434C-96C3-E89F7EC8D83A", "durationSec": 1563, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["superstition", "loterie", "croyance religieuse"], "excerpt": "Comment résonne la chance (ou la malchance) du vendredi 13 aujourd'hui? Car s'ils sont déjà populaires au quotidien, les jeux de loterie jouissent d'un intérêt spécial lors d'un vendredi 13. Un constat qui interroge notre rapport à la chance, aux superstitions et au bonheur, alors que notre société est souvent décrite comme désenchantée, où l'individu et sa réalisation personnelle occupe une place centrale.", "alternativeTitle": ["Tribu du 13.11.2015", "Superstitieux ? Pourquoi pas ? / TRI_2015-11-13T11:04:15_tribu", "Tribu du 13.11.2015", "Superstitieux ? Pourquoi pas ? / TRI_2015-11-13T11:04:15_tribu"], "alternativeExcerpt": ["Comment résonne la chance (ou la malchance) du vendredi 13 aujourd'hui? Car s'ils sont déjà populaires au quotidien, les jeux de loterie jouissent d'un intérêt spécial lors d'un vendredi 13. \n\nUn constat qui interroge notre rapport à la chance, aux superstitions et au bonheur, alors que notre société est souvent décrite comme désenchantée, où l'individu et sa réalisation personnelle occupe une place centrale.", "Comment résonne la chance (ou la malchance) du vendredi 13 aujourd'hui? Car s'ils sont déjà populaires au quotidien, les jeux de loterie jouissent d'un intérêt spécial lors d'un vendredi 13. \n\nUn constat qui interroge notre rapport à la chance, aux superstitions et au bonheur, alors que notre société est souvent décrite comme désenchantée, où l'individu et sa réalisation personnelle occupe une place centrale."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212399", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Interviewé/e": [{"role": "professeur associé de Science des religions, Université de Fribourg,Professeur siences religions", "name": "Gauthier, François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Moret, Pierre-Yves", "type": "Participant"}]}, "variantIds": ["ece-7212399", "ece-7212398"]}, {"publicationChannelNames": ["La Première"], "program": "Flash de 23 heures", "source": "siranau", "title": "Attentats de Paris du 13 novembre 2015. Flash de 23h00. Des fusillades ont eu lieu dans les 10e et 11e arrondissements et des explosions ont eu lieu autour du Stade de France et la salle de spectacle du Bataclan est le théâtre d'une prise d'otages : Correspondance d'Ariane Hasler", "genres": ["Commentaire"], "id": "sound-00F942EC-40AA-4524-86FC-F5CD4D2A3B77", "thematicGeographicals": ["France", "Paris"], "durationSec": 58, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique", "Etat islamique"], "thematicThemes": ["attentat-suicide", "islam", "terrorisme"], "isOnline": false, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guigon, Cédric", "type": "Participant"}], "Correspondant/e": [{"role": "correspondante RTS Paris", "name": "Hasler, Ariane", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-2017091B-A9E4-4C01-8B31-EBE0AA1C70E9", "durationSec": 908, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Macki Sall, président sénégalais;Simonetta Sommaruga, présidente de la Confédération;Mauro Poggia, conseiller d'Etat genevois;Nathalie Rickli, conseillère nationale UDC;Ferdinand Dudenhöffer, directeur du centre de recherche sur l'automobile de Duisburg;Jean-Nath Karakash,  ministre en charge de l'économie et de l'action sociale;Nicolas Maduro, président vénézuelien;Paul Patin, porte-parole de la mission américaine;Jacqueline Strauss, directrice du Musée de la communication de Berne;Verena Schöni, guide senior formée en 2 semaines\r\nPrésenté par Blandine Levite(JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(11/MULTI UE MALTER ITW SALL) Deux milliards d'euros promis à l'Afrique... En échange de son aide pour freiner l'afflux de migrants qui déferle sur l'Europs...\r\nAprès deux jours de sommet à La Vallette, sur l'île de Malte, Européens et Africains se sont donc entendus sur un plan d'action dans le domaine migratoire. \r\nIl comprend des mesures économiques, et des actions en matière de contrôle des migrations et de renvois.\r\nMais pour le président sénégalais, Macki Sall, l'Europe ne devrait pas avoir la mémoire courte... De nombreux européens ont été des migrants... \r\nDes propos recueillis par Romain Clivaz.\r\n(10/MULTI UE MALTE ITW SOMMARUGA) Le nouveau plan prévoit notamment la venue en Europe d'officiers d'immigrations africains chargés d'aider leurs collègues européens à mieux déterminer la nationalité de migrants en situation irrégulière... \r\nCoté Suisse, la présidente de la Confédération, Simonetta Sommaruga salue la volonté de coopérer qui est bien là à l'issue de ce sommet, même si on ne résout pas le problème de la migration en deux jours, a t-elle dit.... Et surtout, pour Simonetta Sommaruga, la situation ne se résume pas à un continent l'Europe, qui veut se fermer, et à un autre, l'Afrique qui rêverait uniquement de migration et d'Europe... \r\nEt les discussions sur la migrations sont bien loin d'être terminées... Les dirigeants européens ont déjà un autre sommet en vue... Cette fois avec la Turquie... Partenaire incontournable pour réguler l'immigration... La réunion pourrait avoir lieu fin novembre... Et on connait déjà les propositions qui seront faites à Ankara: trois milliards d'euros sur les deux prochaines années pour garder sur son sol t accueillir deux millions de réfugiés...\r\n(Attentat au Liban) \"L'effroi\" et l'indignation après un acte abjecte... Les mots de Washington et Paris... Après l'attentat d'hier soir au Liban... L'attaque est revendiquée par l'Etat islamique, et c'est l'une des plus meurtrières depuis 15 ans... Bilan quarante et un mort et près de 200 blessés... Deux hommes ont fait exploser leurs ceintures d'expllosif dans un quartier sud de la capitale, Beyrouth, bastion du Hezbollah... L'attentat sonne comme une vengeance de l'Etat islamique contre le Hezbollah qui combat le groupe djihadiste en Syrie aux côtés des troupes de Bachar Al Assad...\r\n(22/GE SUIVI GREVE GRAND CONSEIL ITW POGGIA) Pas de grève des fonctionnaires ce vendredi à Genève... \r\nMais ce n'est que partie remise... Puisque la grève n'est que suspendus... Les syndicats appellent à se mobiliser à nouveau le premier décembre... Les fonctionnaires protestent contre des mesures d'austérité du gouvernement... Le Conseil d'Etat veut augmenter le temps de travail à 42 heures et geler les ambauches... \r\nEn tous cas, cette semaine, la mobilisation a été importante, comme le reconnaît le conseiller d'Etat Mauro Poggia...\r\nMauro Poggia avec Mathieu Cupelin.\r\n(02/GFS NE FERA PLUS LES ANALYSES VOX ITW RICKLI) ***28 ans que GFS Bern analysait les résultats des votations, pour la Confédération. Et bien c'est fini...\r\nL'institut de recherche dirigé par le politologue Claude Longchamp a perdu son mandat. \r\nC'est désormais la Fondation Suisse pour la recherche qui prend le relais. Elle a été sélectionnée, suite à un appel d'offre lancé pour la première fois au mois d'août. Décision qui réjouit la conseillère nationale UDC Nathalie Rickli...\r\nDes propos recueillis par Anouk Henry...\r\n(D5/VW SUPPORTERA-T-ELLE LE POIDS DU SCANDALE ?) 600 mille salariés dans le monde, 200 milliards d'euros de chiffre d'affaires...  \r\nVW était bien parti cette année pour devenir le premier constructeur automobile au monde. Mais les scandales ont stoppé net la dynamique du groupe aux douze marques. Et l'on se demande aujourd'hui si le groupe allemand pourra encaisser le choc. \r\nLa firme de Wolfsburg a-t-elle les reins assez solides ? Le dossier de Blandine Milcent...\r\n***VW a donné la possibilité à ses employés de révéler ce qu'ils savent sur le scandale, sans être sanctionnés... Ils peuvent participer jusqu'à fin novembre à un programme de lanceurs... Est-ce le signe d'un changement de culture au sein d'une entreprise menée d'une main de fer par l'ancien patron? Pour en parler nous accueillons Jean-Yves Mercier...professeur de ressources humaines au MBA de l'Université de Genève.\r\n(05/NE AUGMENTATION SUBSIDES ASSURANCE MALADIE ITW KARAKASH) Face à à la hausse importante des primes maladies l'année prochaine, le canton de Neuchâtel veut soutenir les travailleurs à faible revenus ! \r\nPour y parvenir, le Conseil d'Etat veut augmenter l'enveloppe globale des subsides ce qui représente une dépense suplémentaire de près d'un millions et demi de francs pour les collectivités publiques. \r\nUn effort accepté par la commission des finances... Mesure nécessaire, selon le ministre en charge de l'économie et de l'action sociale, Jean-Nath Karakash. \r\nDes propos recueillis par Coraline Pauchard.\r\n(D6/GE VISITE DU PDT VENEZUELIEN MADURO) Le président venezuelien, Nicolas Maduro était en visite à l'ONU à Genève... \r\nA trois semaines des élections législatives dans son pays, il a profité de la tribune du conseil des droits de l'homme hier pour défendre le bilan très critiqué de son pays. \r\nUn discours exceptionnel alors que les Venezueliens vont voter dans trois semaines... Elections léglislatives dans un contexte de violences et de forte inflation. Les critiques dénoncent une manipulation de l'ONU. Jordan Davis.\r\n(D1/\"VIEILLIR\" AU MUSEE DE LA COMMUNICATION) Les rides, le temps qui passe, la peur de vieillir... Le musée de la communication à Berne regarde tout cela bien en face, avec une exposition... Elle s'intitule \"Dialogue avec le temps, quelle sera ma vie quand je serai vieux?\"...\r\nLa vieillesse, dont on évite souvent soignesement de parler...Et bien le musée leur laisse la parole à ces anciens... Pour l'occasion l'institution à engagé comme guides une trentaine de seniors de septante à 84 ans... Qui mieux qu'eux peuvent dialoguer avec les viciteurs... Et la méthode est efficace... Alain Croubalian.   \r\n«Dialogue avec le temps. Quelle sera ma vie quand je serai vieux?».  exposition à voir jusqu'au 10 juillet prochain, on a le temps... C'est au musée de la communication à Berne!\r\n(Météo) Les bancs de brouillard, sur le Plateau, devraient se dissiper rapidement, ce matin\r\nEnsuite, le temps sera bien ensoleillé partout, avec par moments des passages nuageux.\r\nDans le courant de l'après-midi, il y aura plus de nuages venus de l'ouest et quelques gouttes\r\nce soir. Températures, maximum 16 degrés en plaine.\r\nDe fortes rafales de Joran, sont attendues ce soir, le long du pied sud du Jura.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2015-11-13T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2015-11-13T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231155", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Milcent, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Davis, Jordan", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Croubalian, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Henry, Anouk", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pauchard, Coraline", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}]}, "variantIds": ["ece-7231155", "ece-7231136"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grosse mytho", "source": "siranau", "title": "La Grosse Mytho : Un début de piste", "genres": ["Sketch"], "id": "sound-81D5B6A2-97CF-41D6-8BFB-F228A3D12BF9", "durationSec": 151, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["mythologie", "hindouisme"], "alternativeTitle": ["Un début de piste", "Un début de piste / OTWO_2015-11-13T10:50:43_la-grosse-mytho", "Un début de piste / OTWO_2015-11-13T10:50:43_la-grosse-mytho"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212057", "isOnline": true, "imageURL": "//www.rts.ch/5137697.image", "contributors": {"Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7212057", "ece-7212050"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'étiquetage des produits fabriqués dans les colonies fâche Israël", "id": "sound-E333EBEF-2A45-4BF8-B797-7DF099F6108A", "durationSec": 136, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ropert, Nicolas \r\nL'étiquetage des produits fabriqués dans les colonies fâche IsraëlIsrael n'assistera plus aux réunions diplomatiques avec l'Union Européenne.... \r\nLa décision a été prise après l'annonce par lles 28 d'étiqueter les produits israéliens fabriqués dans les colonies... \r\n« L'Europe devrait avoir honte » a déclaré Benjamin Netanyahou le premier ministre israélien... \r\nCette mesure est « purement technique » assure pourtant l'ambassadeur européen à Tel Aviv.... \r\nComment est perçue cette décision européenne dans les colonie ?\r\nUn reportage.. de notre correspondant.. Nicolas Ropert... \r\nMAG", "alternativeExcerpt": ["L'étiquetage des produits israéliens fabriqués dans les colonies, annoncé par l'Union Européenne, fâche Israël qui juge la décision \"anti-israélienne et anti-juive\". Mais pour l'ambassadeur européen à Tel Aviv, il s'agit d'une mesure \"purement technique\". Dans la foulée, Israël annonce ne plus participer aux réunions diplomatiques avec l'UE."], "alternativeTitle": ["L'étiquetage des produits fabriqués dans les colonies fâche Israël / 12H30_2015-11-13T12:36:00_developpement-7", "Le 12h30 du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231103", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7231102"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les Etats-Unis ont mené un raid aérien en Syrie visant \"Jihadi John\"", "id": "sound-EB63C706-B342-439F-A3FA-CC8F4C4E25D4", "durationSec": 162, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Les Etats-Unis ont mené un raid aérien en Syrie visant \"Jihadi John\" \r\nLe groupe Etat Islamique sur la défensive sur plusieurs fronts...\r\nEn Irak... Des milices kurdes soutenus par des avions américains ont repoussé le groupe terroriste de la ville de Sinjar... Ils reprennent ainsi le contrôle d'une route stratégique.\r\nEt en Syrie... une frappe américaine a visé un bourreau emblématique du groupe... le citoyen britannique surnommé \"Jihadi John\"...  filmé à plusieurs reprises en train de décapiter des otages occidentaux. \r\nEt Jordan Davis... le premier ministre Britannique qualifie que cette frappe d'acte d'auto défense...\r\nSelon David Cameron... \"Si la frappe est un succès, ce sera un coup porté au coeur d'Isis\". Toujours est-il que personne ne peut encore confirmer si Mohammed Emwazi...de son vrai nom... est en effet décédé dans ce raid. Mais il y a un faisceau d'indices  \r\nRELANCE: Et en Irak... les forces Kurdes ont repris le contrôle de la ville de Sindjar. \r\nOui... les peshmerga reprennent du terrain en Irak... et ce matin ils ont hissé un drapeau Kurde dans le centre de la ville de Sindjar. Ils ont été soutenus par des frappes américaines...  et des conseillers militaires envoyés de Washington perchés sur la montagne qui domine la ville... Car Sindjar est en effet très stratégique. On dans le désert... dans le nord-ouest de l'Irak. sur la route nationale qui mène directement vers la frontière syrienne... 50 kilomètres plus loin. Et cet axe serait utilisé par le groupe Etat islamique pour acheminer des armes et des combattants entre la Syrie et l'Irak. Et elle mène vers ville irakienne de Mosul... contrôlée par l'Etat islamique depuis un an et demi. Donc pour la coalition... reprendre le contrôle de cette route est clé dans sa bataille contre le groupe terroriste. \r\nRELANCE: Mais pour le moment les responsables militaires kurdes ne crient pas encore victoire à Sinjar\r\nNon... c'est la prudence qui domine. C'est vrai que les peshmergas n'ont pas rencontré trop de résistance en entrant dans Sindjar... et que les combattants de l'Etat islamique battent en retraite... Mais sécuriser la ville pourrait prendre quelques jours. Et cette ville est s'est prouvé difficile à dompter. Il y a une année une offensive similaire a échoué. Rappelons que cette ville avait été prise par l'Etat islamique en août 2014. Ses habitants Yezidi ont été victimes de massacres, de nombreuses femmes ont été prises commes esclaves. Des milliers de Yezidi sont actuellement réfugiés en Turquie... et attendent de rentrer chez eux.", "alternativeExcerpt": ["L'armée américaine a mené jeudi un raid aérien en Syrie visant \"Jihadi John\", ce Britannique du groupe Etat islamique (EI) visible dans des vidéos dans lesquelles il exécutait des prisonniers."], "alternativeTitle": ["Les Etats-Unis ont mené un raid aérien en Syrie visant \"Jihadi John\" / 12H30_2015-11-13T12:31:00_developpement-2", "Le 12h30 du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231103", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Journaliste RTS ", "name": "Davis, Jordan", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7231095"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": "Avec Christophe Meyer, chanteur, au Château de Pleujouse (Jura), à l'occasion de la fête de la Saint-Martin (5/5)", "id": "sound-3522BF48-751C-431C-ADCB-D1EA2528AAEE", "thematicGeographicals": ["Jura (canton)", "Pleujouse"], "durationSec": 3563, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Meyer, Christophe"], "excerpt": "* * Les Dicodeurs sont au Château de Pleujouse (JU) à l'occasion de la Saint-Martin qui se déroule du 13 au 15 novembre 2015.\r\nIls sont en compagnie de chanteur Christophe Meyer.\r\n--- plus value ---\r\nLes Dicodeurs sont: Didier Gendraud, Marc Donnet-Monay, Pascal Vincent, Bruno Coppens, Sandrine Viglino (synthé), Laurence Bisang (animation), Francine Dind et Luisa Veillon (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 13.11.2015", "Les Dicodeurs fêtent la Saint-Martin (5/5) / DIC_2015-11-13T11:30:45_les-dicodeurs", "Les Dicodeurs: exercice de style / DIC_2015-11-13T11:41:45_les-dicodeurs-exercice-de-style", "Les Dicodeurs du 13.11.2015", "Les Dicodeurs fêtent la Saint-Martin (5/5) / DIC_2015-11-13T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont au Château de Pleujouse (JU) à l'occasion de la Saint-Martin qui se déroule du 13 au 15 novembre 2015.\n\nIls sont en compagnie de chanteur Christophe Meyer.", "Les Dicodeurs sont au Château de Pleujouse (JU) à l'occasion de la Saint-Martin qui se déroule du 13 au 15 novembre 2015.\n\nIls sont en compagnie de chanteur Christophe Meyer."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212439", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7212439", "ece-7212438"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1er développement : VW lance un programme de lanceurs d'alerte pour ses employés", "id": "sound-25B8B3E1-8D86-4AC3-BE09-BDB3C0ACB417", "durationSec": 313, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "VW lance un programme de lanceurs d'alerte pour ses employés ACCUEIL GENEVE ANNE MARCHAND\r\nVw a donné jusqu'à fin novembre à ses employés la possibilité de participer à un programme de lanceurs d'alerte. Le constructeur automobile allemand cherche à encourager les révélations sur le scandale du trucage des tests anti-pollution. Vw promet une \"amnistie\" pour ses salariés, ils ne seront pas mis à la porte, ni trainés devant la justice, même si des cadres doivent rendre des comptes...Mais comment maitriser une telle prise de parole? Et est-ce le signe d'un changement de culture au sein d'une entreprise menée d'une main de fer par l'ancien patron? Pour en parler ...nous accueillons Jean-Yves Mercier...professeur de ressources humaines au MBA de l'Université de Genève. \r\n- Encourager les salariés à la délation , alors que pendant des années on a parlé de culture de la peur, c'est compliqué? Difficile à contrôler?\r\n- Mais est-ce que c'est le signe d'un changement de culture? On a parlé de la culture VW comme d'un ecosystème très particulier, très fermé, avec une direction hierarchique et autoritaire de la part de l'ancien boss Martin Winterkorn...Le nouveau patron Mathias Muller cherche-til à faire autrement? \r\n- il vient pourtant de cette même culture...culture du centralisme - ce qui n'est pas forcément une marque de fabrique allemande, non?\r\n - Du coup est-ce que Matthias Muller ne risque pas d'être également balayé? \r\n- Les relations entre la direction et les employés est aussi perturbée. Un responsable du personnel s'est fait remettre à l'ordre parce qu'il critiquait la gestion de la crise par la direction. Au fond tout allait bien quand VW distribuait ses bonus aux employés, tout se grippe quand il y a crise?\r\n- on a vu aussi VW tenter de faire un geste envers ses clients américains en leur proposant une indemnisation...1000 dollars, et une assistance dépannage gratuite pendant trois ans. C'était censé  apaiser leur colère..mais ça a eu presque l'effet inverse.. notamment chez certains parlementaires américains qui se sont sentis insultés...VW n'a rien compris? \r\n - Est-ce que toutes les entreprises qui ont du succès pendant un long laps de temps, ont de la peine à remettre en question leur fonctionnement?", "alternativeExcerpt": ["VW a donné jusqu'à fin novembre à ses employés la possibilité de participer à un programme de lanceurs d'alerte. Le constructeur automobile allemand cherche à encourager les révélations sur le scandale du trucage des tests anti-pollution. VW promet une \"amnistie\" pour ses salariés, ils ne seront pas mis à la porte, ni trainés devant la justice, même si des cadres doivent rendre des comptes. Mais comment maitriser une telle prise de parole? Est-ce le signe d'un changement de culture au sein d'une entreprise menée d'une main de fer par l'ancien patron? Interview de Jean-Yves Mercier, professeur de ressources humaines au MBA de l'Université de Genève."], "alternativeTitle": ["VW lance un programme de lanceurs d'alerte pour ses employés / JDM_2015-11-13T07:26:00_1er-developpement", "Le Journal du matin du 13.11.2015"], "imageURL": "//www.rts.ch/7250052.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231141", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "professeur de ressources humaines", "name": "Mercier, Jean-Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marchand, Anne", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7231122"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Vendredi 13", "genres": ["Commentaire"], "id": "sound-24B5909E-024B-4679-A776-D70EADB2406A", "durationSec": 195, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Vendredi 13", "Vendredi 13 / NMT_2015-11-13T07:40:10_pige", "Vendredi 13 / NMT_2015-11-13T07:40:10_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212126", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7212126", "ece-7212109"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Arts visuels: chinoiserie de haut vol. Dans la vraie vie il s'appelle Alexandre Ouairy, il est français, mais son pseudonyme d'artiste qui lui a valu une belle reconnaissance par le marché chinois de l'art contemporain c'est Tao Hongjing. Pendant plus de 10 ans il a peint sous ce nom, et aujourd'hui il fait bas les masques. Chronique de Florence Grivel, collaboratrice RTS", "genres": ["Interview"], "id": "sound-54ED0AD7-5ED6-41B8-9702-9CF608C8DDFD", "thematicGeographicals": ["France", "Chine"], "durationSec": 290, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Ouairy, Alexandre", "Tao Hongjing"], "thematicThemes": ["peinture", "identité (question philosophique)", "courant artistique (21e)", "faux (philosophie)"], "excerpt": "Dans la vraie vie il s'appelle Alexandre Ouairy, il est français, mais son pseudonyme d'artiste qui lui a valu une belle reconnaissance par le marché chinois de l'art contemporain c'est Tao Hongjing. Pendant plus de 10 ans il a peint sous ce nom, et aujourd'hui il fait bas les masques. Florence Grivel nous raconte l'histoire.", "alternativeExcerpt": ["Dans la vraie vie il sʹappelle Alexandre Ouairy, il est français, mais son pseudonyme dʹartiste qui lui a valu une belle reconnaissance par le marché chinois de lʹart contemporain cʹest Tao Hongjing. Pendant plus de 10 ans il a peint sous ce nom, et aujourdʹhui il fait bas les masques. Florence Grivel nous raconte lʹhistoire."], "alternativeTitle": ["Arts visuels: Chinoiserie de haut vol / VER_2015-11-13T16:30:45_sequence-2", "Vertigo du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212465", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "variantIds": ["ece-7212462"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-0E26FE5C-F032-4132-A664-EB5E6AE94F3C", "durationSec": 155, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n* * Repas de soutien ce soir à 18h30 à Renens organisé par cette association qui a pour but principal d'offrir un espace d'accueil et de loisirs aux enfants et d'ouvrer au rapprochement entre communautés.\r\n--- plus value ---\r\nOriginaire de Lomé,  capitale du Togo, Ablavi Tamékloé est professeur de danse africaine et animatrice. En mai 2009, elle a ouvert à Renens un espace de rencontres et d'accueil qui s'est ensuite constitué officiellement en Association Palimé Dance, une appellation qui vient de Kpalimé, du nom du village de son grand-père situé à 120 km au nord de Lomé. Après avoir été élevée par ses grands-parents, Ablavi Tamékloé est arrivée en Suisse à l'âge de 9 ans mais a eu des difficultés scolaires et familiales et a dû, pour ces raisons, être placée durant 4 ans au foyer Pestalozzi à Echichens. Mais cette expérience a été bénéfique et enrichissante pour Ablavi qui a souhaité la reproduire en créant elle-même à son tour une association. Sa motivation à ouvrir une école et à créer l'association Palimé Dance lui est aussi venue de l'exemple de sa grand-mère qui accueillait les enfants du village chez elle, au Togo.Durant ces dernières années, Ablavi a donné des cours de danse à divers endroits mais toujours dans un but éducatif. C'est désormais dans l'espace d'accueil et d'animation qu'elle a ouvert à Renens qu'elle propose des activités d'expression et de créativité à des enfants âgés de 3 à 14 ans afin de répondre aux demandes de la population locale jeune et multiculturelle: cours de danse bien sûr mais aussi loisirs divers, organisation d'anniversaires et devoirs surveillés; les enfants peuvent en effet aussi venir y faire leurs leçons après l'école, avec l'appui d'un adulte.L'école Palimé Dance se trouve dans un quartier un peu défavorisé de Renens où certains parents sont soit au bénéfice de l'aide sociale soit travaillent plus qu'ils ne devraient afin de subvenir aux besoins vitaux de leur famille. L'association a donc pour buts principaux d'offrir un espace d'accueil et de loisirs aux enfants et d'ouvrer au rapprochement entre communautés: écouter les jeunes, les comprendre et leur apprendre les valeurs de la vie. Les responsables de l'endroit souhaitent donc non seulement donner des cours de danse, mais aussi et surtout donner la chance à ces enfants de s'épanouir, leur donner un cadre afin qu'ils puissent évoluer dans de meilleures conditions et devenir ainsi des personnes responsables pour ensuite faire des choix plus posés dans leur vie future.Ce vendredi soir 13 novembre 2015, elle organise un souper de soutien à Renens. Une soirée qui a pour objectif de récolter des fonds pour améliorer la structure de sa salle et d'acheter le matériel manquant (miroirs pour la danse, imprimante et matériel de bureau,..) afin de continuer à offrir à nos bénéficiaires un lieu d'accueil adapté à leurs besoins. La soirée débutera au sein de sa nouvelle salle de cours et continueras à la buvette de la salle de Renens où un repas sera servi. Il s'en suivra un spectacle donné par les enfants de Palimé.Votre présence au repas de soutien témoignera de votre solidarité et de votre encouragement afin que cette association puisse continuer à offrir aux enfants et adolescents un lieu accueillant et de partage.Inscriptions par mail à palimedance@hotmail.com ou au 078 684 28 41", "alternativeExcerpt": ["Repas de soutien ce soir à 18h30 à Renens organisé par cette association qui a pour but principal d'offrir un espace d’accueil et de loisirs aux enfants et d’œuvrer au rapprochement entre communautés.", "Repas de soutien ce soir à 18h30 à Renens organisé par cette association qui a pour but principal d'offrir un espace d’accueil et de loisirs aux enfants et d’œuvrer au rapprochement entre communautés.", "Repas de soutien ce soir à 18h30 à Renens organisé par cette association qui a pour but principal d'offrir un espace d’accueil et de loisirs aux enfants et d’œuvrer au rapprochement entre communautés."], "alternativeTitle": ["Chacun pour tous du 13.11.2015", "Chacun pour tous / CPT_2015-11-13T09:29:00_chacun-pour-tous", "Chacun pour tous du 13.11.2015", "Chacun pour tous / CPT_2015-11-13T09:29:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212408", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7212408", "ece-7212407"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Présenté par Coralie Claude", "id": "sound-7EC654C2-9E89-4C4A-8741-E178E39DD405", "durationSec": 941, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Laurent Meuwly, entraîneur des relais 4x100 suisses;Bilal Ramadan membre du bureau de l'Union du corps de l'enseignement secondaire genevois;Jean-Pierre Grin, conseiller national UDC;Andres Bruetsch, cinéaste zurichois\r\nPrésenté par Coralie Claude(JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D3/FEDERATION RUSSE SUSPENSION D'ATHLETES) La Russie sera-t-elle sifflée hors jeux, bannie de ceux de Rio l'été prochain?\r\nRéponse ce soir...\r\nLa fédération internationale d'Athlétisme, l'IAAF, se réunit à Monaco à 19h pour décider des sanctions à prendre dans l'affaire de dopage...\r\nHier la Russie a répondu par écrit aux accusations, pour prouver son innonce, dixit le patron ad-intérim de sa fédération.\r\nPlusieurs degrés de sanctions sont possibles...dont l'exclusion de toute compétition...\r\nMais, dans le sillage de Vladimir Poutine, de plus en plus de voix s'élèvent pour protéger les athlètes propres...contre une mesure anti-fair-play.\r\nPatrick Délétroz...\r\n(Brève labo Lausanne) Et parmi les instituts d'analyse du dopage...celui de Lausanne...\r\nIl est dans la tourmente...et fera l'objet d'un audit.\r\nC'est le CHUV dont il dépend qui le mettra en place... pour faire toute la lumière sur les accusations formulées par l'AMA....l'agence mondial antidopage reproche au laboratoire vaudois d'avoir détruit des échantillons provenant de Russie sans avoir respecté les directives...le labo estime être en règle.\r\n***des laboratoires anti-dopage fragilisés...des athlètes russes potentiellement privés de JO? S'agit-il de sport ou de géopolitique? Le directeur de l'Institut des sciences du sport de l'université de Lausanne Nicolas Bancel est l'invité du journal à 7h35.\r\n(13/LIBAN ATTENTAT-SUICIDE PAPIER) ...la colère et les larmes des libanais...\r\nLes larmes avant tout aujourd'hui...puisque le pays observe une journée de deuil national.\r\nHier un double attentat a tué 41 personnes, des civils, et en a blessé 200 autres dans la banlieue Sud de Beyrouth....\r\nL'Etat Islamique a revendiqué l'attaque...et n'a apparemment pas frappé au hasard puique le double attentat a ensanglanté un bastion du Hezbollah...lui qui combat auprès de l'armée syrienne...\r\nA Beyrouth, les habitants ont déjà désigné leur ennemi...\r\nLaure Stephan.\r\n(Brève djihadistes arrêtés+djihadi jone) ***Et puisqu'on parle de l'Etat islamique...un raid de l'armée américaine a visé l'un de ses bourreaux hier en Syrie...\r\nDjihadi Jones...de son surnom. ressortissant britannique. C'est lui qui apparaissait vêtu de noir dans la vidéo qui mettait en scène la décapitation du journaliste américain James Foley. Le Pentagone ignore s'il a survécu ou pas à l'attaque. \r\nEt toujours au chapitre terrorisme, ce coup de filet hier de la police italienne.\r\n17 personnes ont été arrêtées...Elles faisaient partie d'un réseau djihadistes implanté dans plusieurs pays européens, dont la Suisse...Puisque deux mandats concernent des ressortissants helvétiques.\r\n(23/GE GREVE DES NOTES ITW BILAL RAMADAN) ***A Genève...les fonctionnaires sont de retour au bureau...\r\nIls ont décidé hier de suspendre leur mouvement...pour mieux le reprendre, dixit le cartel intersyndical...\r\nla reprise c'est pour le premier jour du calendrier de l'avant...le 1er décembre...un préavis de grève est fixé ce jour-là...avec reconduction possible le 3 décembre.\r\n***En attendant, une grève peut en cacher une autre!\r\nOui puisque les syndicats menacent désormais d'appliquer la grève des notes!\r\ndans l'enseignement secondaire. \r\nEt ça pourrait durer...un an!\r\nSi le Grand Conseil approuve le projet de loi visant notamment à stopper l'engagement de nouveaux fonctionnaires. Le grand conseil en débattra ce soir.\r\nEt c'est pluS qu'une menace...\r\nBilal Ramadan membre du bureau de l'Union du corps de l'enseignement secondaire genevois.\r\ndes propos recueillis par Laetitia Guinand.\r\n(D4/UDC VEUT EVITER UNE NOUVELLE AFFAIRE ZUPPIGER A L'ELECTON AU CF) Autre saga, celle de l'élection au conseil fédéral.\r\nl'UDC dispose de 3 nouveaux candidats.\r\nLe grison Heinz Brand.\r\nLe zougois Thomas Aeshi.\r\nEt le conseiller d'Etat Nidwaldien Res Schmid.\r\n3 hommes qui devront montrer pattes blanche d'ici minuit aujourd'hui...preuve à l'appui!\r\n***Oui puisque l'UDC s'est dotée d'un nouveau processus de sélection. \r\ntous les candidats dorénavant montrer un extrait de leur casier judiciaire ainsi que celui de l'office des poursuites et faillites. Les entretiens sont également retranscris. \r\nLe parti tire les leçons de l'affaire Bruno Zuppiger, Muriel Ballaman.\r\n(09/MULTI UE MALTE TURQUIE PAPIER) Bye bye Malte et l'Afrique, bonjour la Turquie et la route des balkans...\r\nAprès le sommet Europe-Afrique qui a notamment lancé un nouveau fond d'aide de près de deux milliards d'euros, les 28 sont à nouveau tournés vers les pays de la route de Balkans, et en particulier la Turquie.\r\nIls se réunissent pour un sommet extraordinaire dans le sillage de la réunion avec les Etats africains.\r\nEt hier (jeudi) à La Vallette, la chancelière allemande a confirmé la tenue prochaine d'une Sommet Turquie-Union européenne.\r\n(12/FRANCE ALLIANCE ANTI FN PAPIER) ***Quelle stratégie adopter face au front national ? La question se pose une nouvelle fois pour les élections régionales du mois de décembre où le FN pourrait remporter une voire deux régions. \r\nEt au PS pour l'heure la réponse est loin d'être claire.Hier (jeudi), Manuel Valls a répété son hypothèse d'une fusion des listes de droite et de gauche lors du deuxième tour dans les régions « menacées » comme le nord pas de calais Picardie. mais l'idée hérisse certains cadres du parti... son secrétaire général Jean-Christophe Cambadelis a répété qu'il n'en était pas question. De Paris les explications d'Ariane Hasler\r\n(\r\n(Brève sport) Jeudi:                                                      \r\nGenève-Servette - Zurich Lions  4-3 tab  (1-1 1-1 1-1 0-0)\r\n(D2/DEBAT EN SUISSE ALEMANIQUE AUTOUR D'UN FILM) « Une cloche pour Ursli » fait un tabac au box office Outre-Sarine. \r\nCe film de Xavier Koller, premier cinéaste suisse à avoir décroché un oscar (en 1990, pour «Voyage vers l'espoir»), se base sur l'histoire pour enfants la plus célèbre du pays après celle de Heidi. Mais à part ces productions qui fleurent bon le patriotisme et les alpages, comment le cinéma suisse se porte-t-il aujourd'hui ? Pas très bien, estiment certains du côté de Zurich. \r\nAlain Arnaud .\r\nEt Andres Bruetsch de contester l'efficacité de toutes ces commissions, qui distribuent des mille et des cents sans grand discernement.))\r\n(Brève Fritz) Si vous n'etes pas trop Heidi et cinéma reste l'histoire...\r\nLes nostalgiques de la Sentinelle des Rangiers et autres amateurs d'histoire peuvent inscrire une date dans leur agenda. Pour la première fois en plus d'un quart de siècle, ils pourront voir l'année prochaine les restes du Fritz. Les autorités jurassiennes ont en effet décidé de les exposer les 11 et 12 septembre 2016. Une étude scientifique sera également lancée avant de décider ou non d'une exposition permanente des vestiges d'une statue qui suscite encore un débat passionné dans le Jura.\r\n Sa tête a d'ailleurs été fracassée en 2004 par des membres du Bélier lors de la manifestation officielle marquant à Delémont les 30 ans du 23 juin.\r\n(SOUS LA BARRE) \r\n(Brève 140km/h) Les autoroutes suisses resteront limitées à 120 kmh... l'initiative qui voulait passer au 140 kmh n'a pas abouti. Le comité a annoncé hier (jeudi) avoir renoncé, faute d'avoir récolté les signatures nécessaires. Un texte qui rejoint donc le cimetière très peuplé des initiatives populaires concernant la route, Thibaut Schaller.\r\n((Autoroutes à 6 pistes, une limite sur les routes cantonales à 100 kmh au lieu de 80... ou dans ce dernier cas, passer à 140 kmh sur l'autoroute. Les textes se sont multipliés ces dernières années mais sans beaucoup de succès. Alors certes, cette fois-ci, le nombre de signatures était proche du but - 95'000 paraphes - mais une fois de plus cela n'a pas suffi. Il faut dire que cette initiative n'avait pas le soutien du puissant lobby routier TCS, ceci explique cela. Il faut dire aussi que les Suisses semblent faire preuve d'un certain conservatisme en ce qui concerne le transport routier. Ils ont notamment refusé l'augmentation de la vignette, récemment. Alors aujourd'hui il y a une initiative de moins sur la route... mais il y a plusieurs votations à venir--- le Gothard, mais aussi l'initiative vache-à-lait, qui veut consacrer l'argent de la route uniquement aux infrastructures routières... ce thème restera encore un certain temps à l'agenda politique.))", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2015-11-13T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2015-11-13T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231156", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}, {"role": "Correspondant", "name": "Stephan, Laure", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Stephan", "type": "Participant"}]}, "variantIds": ["ece-7231156", "ece-7231137"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Journée de deuil national au Liban après un double attentat", "id": "sound-82517027-231F-4A5F-BEE7-9BD9BFF14D4A", "durationSec": 142, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Journée de deuil national au Liban après un double attentatC'est une journee de deuil national au LIban.. \r\nLe pays a été frappé hier par un double attentat qui a fait 43 morts et plus de 200 blesses dans la banlieue sud de Beyrouth.. \r\nLes etablissements scolaires ont ete fermes... \r\nUne reunion d'urgence des services de securite a ete convoquee.\r\nC'est dans la banlieue sud que le deuil est le plus ressenti... \r\nLaure Stephan est retournee ce matin sur les lieux de l'attentat.. \r\nson reportage.. \r\nMAG", "alternativeExcerpt": ["Le Liban a été frappé jeudi par un double attentat qui a fait 43 morts et plus de 200 blessés dans la banlieue sud de Beyrouth. Les établissements scolaires ont été fermés et une réunion d'urgence des services de sécurité a été convoquée. C'est dans la banlieue sud que le deuil est le plus ressenti."], "alternativeTitle": ["Journée de deuil national au Liban après un double attentat / 12H30_2015-11-13T12:30:00_developpement-1", "Le 12h30 du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231103", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Stephan, Laure", "type": "Participant"}]}, "variantIds": ["ece-7231089"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso 13.11.2015", "id": "sound-32D3B7A3-4F78-4C9A-BFA3-FB11DBEE6955", "durationSec": 3366, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Au programme:\r\n- Le groupe occitan Garric en interview.\r\n- Rencontre avec Joey Robin Haché, l'un des réprésentants de la relève musicale acadienne de l'heure. \r\n- Rencontre avec la chanteuse et comédienne Oliia Auclair, qui vient de sortir l'album \"Pas ce soir chéri!\".\r\n- La chronique de Jean-Marc Baehler.\r\nEric Grosjean a réalisé ces interviews et anime cette émission.", "alternativeTitle": ["Paradiso du 13.11.2015", "Paradiso / RAP_2015-11-13T19:04:15_radio-paradiso", "Paradiso du 13.11.2015", "Paradiso / RAP_2015-11-13T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Au programme:\n\n- Le groupe occitan Garric en interview.\n\n- Rencontre avec Joey Robin Haché, l'un des réprésentants de la relève musicale acadienne de l'heure. \n\n- Rencontre avec la chanteuse et comédienne Oliia Auclair, qui vient de sortir l'album \"Pas ce soir chéri!\".\n\n- La chronique de Jean-Marc Baehler.\n\n\nEric Grosjean a réalisé ces interviews et anime cette émission.", "Au programme:\n\n- Le groupe occitan Garric en interview.\n\n- Rencontre avec Joey Robin Haché, l'un des réprésentants de la relève musicale acadienne de l'heure. \n\n- Rencontre avec la chanteuse et comédienne Oliia Auclair, qui vient de sortir l'album \"Pas ce soir chéri!\".\n\n- La chronique de Jean-Marc Baehler.\n\n\nEric Grosjean a réalisé ces interviews et anime cette émission."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212417", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7212417", "ece-7212416"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cortex", "source": "siranau", "title": "\"Le Cauchemar d'Innsmouth\", de Howard Phillips Lovecraft", "genres": ["Commentaire"], "id": "sound-01C987D6-B5E4-4734-ABD3-FCDA4EC5C1A7", "durationSec": 3387, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Lovecraft, H.P."], "thematicThemes": ["littérature fantastique"], "excerpt": "\"Cortex\" un vendredi 13?On ne pouvait pas rater ça! En ce jour saturé de superstitions, immersion dans l'une des histoires les plus glaçantes de la littérature anglo-saxonne: \"Le Cauchemar d'Innsmouth\", de Howard Phillips Lovecraft.\r\n--- plus value ---\r\nLa playlist littéraire- H.P. LOVECRAFT, Le Cauchemar d'Innsmouth", "alternativeTitle": ["Cortex du 13.11.2015", "Cortex / CTX_2015-11-13T11:00:00_cortex", "Cortex du 13.11.2015", "Cortex / CTX_2015-11-13T11:00:00_cortex"], "alternativeExcerpt": ["Cortex un vendredi 13 ? On ne pouvait pas rater ça. En ce jour saturé de superstitions, immersion dans lʹune des histoires les plus glaçantes de la littérature anglo-saxonne : Le Cauchemar dʹInnsmouth de Howard Phillips Lovecraft.", "Cortex un vendredi 13 ? On ne pouvait pas rater ça. En ce jour saturé de superstitions, immersion dans lʹune des histoires les plus glaçantes de la littérature anglo-saxonne : Le Cauchemar dʹInnsmouth de Howard Phillips Lovecraft."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212021", "isOnline": true, "imageURL": "//www.rts.ch/6387982.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "André, Chrystelle", "type": "Participant"}]}, "variantIds": ["ece-7212021", "ece-7212020"]}, {"publicationChannelNames": ["Espace 2"], "program": "Humeur vagabonde", "source": "siranau", "title": "François Mauriac, une vie dans le siècle (10/10)", "genres": ["Documentaire"], "id": "sound-FD06D52E-D16A-4674-AE0F-DFA0A17D1D6F", "thematicGeographicals": ["France"], "durationSec": 1781, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Mauriac, François"], "thematicThemes": ["littérature", "écrivain"], "excerpt": "Le romancier chrétien, en proie aux troubles du désir, fut aussi le François la Colère de l'époque de la Résistance, le militant de la décolonisation, le polémiste vachard de l'Express... Ses chuchotements sentaient le confessionnal, ses audaces sentaient la poudre (du moins pour son milieu). Homme de conscience, de sincérité, de secrets aussi. Des secrets qui furent le terreau de son oeuvre.. \"En grand masochiste chrétien, il ne se plaisait qu'au milieu des vipères, des pharisiennes et des empoisonneuses\". La formule est de Didier Sénécal. Non seulement elle est brillante, mais elle est juste. Mauriac, s'il n'avait été qu'un romancier chrétien, le lirait-on encore? Les problèmes douloureux qu'il se pose ne nous touchent plus guère et la question du péché n'obsède plus grand monde aujourd'hui. Exception: la question du mal, oui, qui reste ce qu'elle fut pour Mauriac, ce qu'elle fut pour Dostoïevski : s'il y a un Dieu, pourquoi tolère-t-il (et même désire-t-il) le mal, la souffrance, la haine, etc.? Cette question du mal fut entêtante pour Mauriac. Peut-être est-ce l'explication de son revirement spectaculaire, au fil des années 30, et surtout à partir de la Guerre d'Espagne et de Guernica. Les affres de la chairJusqu'alors qui voit-on? Un jeune homme de province, qui agite dans sa petite théière une tiède poésie d'enfant triste, un élève des bons pères que les affres de la chair font pâlir, un orphelin de père élevé entre prie-dieu et livres de compte par des femmes pieuses et tendrement étouffantes. Sur la table en palissandre, non loin du rameau de buis, un numéro de \"l'Action Française\". L'été, la fraîcheur de la gentilhommière de Malagar et la promenade jusqu'à \"la vue\" ou l'excursion vers Saint-Symphorien où poussent les pins familiaux. Mais, sans cette atmosphère (qui en somme fut sa chance) serait-il devenu cet écrivain-là? Car il y a aussi ce désir, après tout étrange, de devenir le romancier du terroir, du monde qu'il a sous les yeux. Écrivain régionaliste, donc universel.De délicieuses souffrancesImaginons que, perdant sa mère très jeune, il ait été élevé par son père, libre-penseur et républicain. Il eut été un autre homme, il n'eut pas connu ces finalement délicieuses \"Souffrances du chrétien\", dont naquit toute son ouvre de romancier. Et s'il n'avait pas suffoqué, aurait-il eu ce double asphyxié, Thérèse Desqueyroux? Lui, toutefois, n'eut pas recours à l'arsenic, mais à de secs romans publiés chez Grasset. Il devint un écrivain à succès, on le vit au \"Bouf sur le Toit\"et \"dans les salons : cet inquiet était un sensuel\".S'engagerMais il était nativement \"bourgeois de droite\" (la formule est de lui). Or il advint que le siècle fut ce que nous savons. Certes le Cartel des Gauches en 1924 et le Front Populaire en 36 ne plurent pas à Mauriac le gentleman-vigneron. Mais Franco, Hitler et Staline, ce n'était plus affaire de politique, c'était affaire de morale, et on le vit, au grand dam des lecteurs du \"Figaro\" et de ses collègues de l'Académie, côtoyer (avec quels frémissements) des socialistes, voire des communistes. Après maints reniflements, doutes, retours sur soi, Mauriac finissait toujours par choisir selon sa conscience et ne se trompait pas.S'encanaillerGaulliste passionné (alors que tout aurait dû le pousser vers Vichy), il exprima sa sympathie militante pour Mohamed V, âme de l'indépendance marocaine, puis dénonça les \"opérations de maintien de l'ordre\" en Algérie. Quant l'atmosphère au \"Figaro\" devint irrespirable, il entra \"chez sa jeune maîtresse\" : ainsi désignait-il \"L'Express\"où il s'inventa une forme journalistique sur mesure, le Bloc-Notes.Contemplant les vignes de Malagar, coiffé d'un panama, une silhouette à la Greco : un homme du XIXème siècle, mais aussi du XVIIème. Et bien sûr du XXème. Le monde de ses romans n'existe plus, on veut croire. Reste un destin (pour reprendre le titre d'un de ses livres), le parcours d'un personnage de roman balzacien : Histoire d'un jeune homme de province à Paris. Ou d'un janséniste dans le siècle.Quelques livresJean Lacouture : François Mauriac. Seuil, 1980.(réédité en deux volumes en 1990 : I : Le sondeur d'abîmes, 1885-1933 ; II : Un citoyen du monde, 1933-1970. Seuil, collection Points).Jean-Luc Barré : François Mauriac, biographie intime (2 tomes). Fayard, 2009-2010Bertrand le Gendre : De Gaulle et Mauriac. le dialogue oublié. Fayard, 2015Jacques Laurent : Mauriac sous De Gaulle. La Table RondeAnthologie : La Foi de François Mauriac. Grasset, 1987Jean Touzot (dir.) : François Mauriac. Fayard-Cahiers de l'Herne, 2000Marc Alyn : François Mauriac. Seghers, Poètes d'aujourd'hui, 1960Jean Touzot : Mauriac avant Mauriac, 1913-1922. Flammarion, 1977Les ouvres de Mauriac sont disponibles en poche ou en Pléiade. A noter l'existence du Bloc-Notes sous forme de cinq volumes en collection Points au SeuilNouvelle diffusion des émissions des 1er et 8 février 2003.", "alternativeTitle": ["L'humeur vagabonde du 13.11.2015", "L'humeur vagabonde du 13.11.2015", "François Mauriac, une vie dans le siècle (10/10) / HUM_2015-11-13T13:30:45_l-humeur-vagabonde", "François Mauriac, une vie dans le siècle (10/10) / HUM_2015-11-13T13:30:45_l-humeur-vagabonde"], "imageURL": "//www.rts.ch/1423791.image", "alternativeExcerpt": ["Le romancier chrétien, en proie aux troubles du désir, fut aussi le François la Colère de l'époque de la Résistance, le militant de la décolonisation, le polémiste vachard de l'Express... \nSes chuchotements sentaient le confessionnal, ses audaces sentaient la poudre (du moins pour son milieu). Homme de conscience, de sincérité, de secrets aussi. Des secrets qui furent le terreau de son œuvre.", "Le romancier chrétien, en proie aux troubles du désir, fut aussi le François la Colère de l'époque de la Résistance, le militant de la décolonisation, le polémiste vachard de l'Express... \nSes chuchotements sentaient le confessionnal, ses audaces sentaient la poudre (du moins pour son milieu). Homme de conscience, de sincérité, de secrets aussi. Des secrets qui furent le terreau de son œuvre."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7211984", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7211984", "ece-7211983"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Réunion des directeurs cantonaux de justice et police avec la conseillère fédérale Simonetta Sommaruga sur le thème de l'asile", "id": "sound-22188F26-9CDC-427B-952C-4EFAABCE99F1", "durationSec": 419, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "La Suisse ajuste sa réponse à la crise migratoire. Les responsables cantonaux et la ministre de justice et police Simonetta Sommaruga étaient réunis dans les Grisons. L'enjeu est de décider ou non de mettre en oeuvre le plan d'urgence de la Confédération. Ce plan comporte 30 mesures exceptionnelles, dont la création d'un état-major spécial pour gérer les migrants, l'augmentation des capacités d'hébergement sans autorisation communale ou cantonale, ou encore le déploiement de l'armée. Le plan d'urgence n'a pas été décidé, mais les mesures ont quand même été renforcées.", "alternativeExcerpt": ["La Suisse ajuste sa réponse à la crise migratoire. Les responsables cantonaux et la ministre de justice et police Simonetta Sommaruga étaient réunis dans les Grisons. L'enjeu est de décider ou non de mettre en oeuvre le plan d'urgence de la Confédération. Ce plan comporte 30 mesures exceptionnelles, dont la création d'un état-major spécial pour gérer les migrants, l'augmentation des capacités d'hébergement sans autorisation communale ou cantonale, ou encore le déploiement de l'armée. Le plan d'urgence n'a pas été décidé, mais les mesures ont quand même été renforcées. L'interview de Pierre Maudet, conseiller d'Etat genevois en charge de la sécurité."], "alternativeTitle": ["Réunion des directeurs cantonaux de justice et police sur le thème de l'asile / FOR_2015-11-13T18:08:00_developpement-5", "Forum du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231120", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseiller d'Etat genevois: chef du Département de la sécurité et de l'économie", "name": "Maudet, Pierre", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondant RTS Palais fédéral", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-7231118"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le mot du jour : Syndicat", "id": "sound-BBE10391-17C8-47EA-A1F5-508F0522FB04", "durationSec": 107, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Syndicat(LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR INDIC) \r\n(Le mot du Jour : Syndicat)  \r\nVotre mot du jour, GP, c'est Syndicat . Un mot que nous avons passablement entendu, par exemple, du côté de Genève\r\nHé bien au risque de ne pas vous surprendre, les mots Syndic et Syndicat ont une origine commune. Mais les Syndics ont existé bien avant les Syndicats, en tous cas les « Syndicat » au sens où on l'entend de nos jours. A l'origine, il y a un vieux mot grec qui désignait un défenseur ou un assistant de Justice. Et lorsque le mot passe au latin, et devient \"syndicus » il définit  un avocat mais aussi et déjà le délégué d'une ville.! Ensuite on passe de Syndicus à Syndic en vieux français pour désigner, dans le vocabulaire juridique, le représentant d'une congrégation souvent religieuse ou d'une cité, quelqu'un qui est chargé de défendre les intérêts de sa communauté auprès du seigneur de la contrée ou du souverain du Royaume. De délégué, le  Syndic deviendra progressivement  responsable d'une ville. Et ce n'est qu'à la fin de l'ancien régime qu'en France le maire remplacera le syndic, auquel les Vaudois resteront eux attachés. Pendant tout ce temps le mot syndicat existe. Mais il a plusieurs sens. Un syndicat, c'est d'abord la fonction de Syndic, mais « Syndicat »  est aussi synonyme de  critique ou de blâme. Apparemment les Syndics devaient passablement râler ! Pour preuve, le verbe « syndiquer » voulait dire à l'époque critiquer, se plaindre et même censurer. J'en vois déjà que ça fait sourire !  Le mot Syndicat ne glisse vers le sens que nous lui connaissons aujourd'hui qu'à partir de la seconde moitié du XXème siècle avec l'apparition de syndicats de boulangers, de bouchers, d'ouvriers et même de patrons. En Suisse, le premier syndicat fut la Fédération suisse des typographes en 1858. Et comme tout cela peut vous paraitre très sérieux, je vais terminer, sans arrière-pensée politique, par une par une petite citation de Coluche qui a déclaré : les Syndicats c'est fait pour donner raison à des gens qui ont tort .", "alternativeExcerpt": ["Ce vendredi matin, on s'intéresse au mot \"syndicat\".", "Ce vendredi matin, on s'intéresse au mot \"syndicat\".", "Ce vendredi matin, on s'intéresse au mot \"syndicat\"."], "alternativeTitle": ["Syndicat", "Syndicat / JDM_2015-11-13T07:16:00_le-mot-du-jour", "Syndicat / JDM_2015-11-13T07:16:00_le-mot-du-jour"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231143", "isOnline": true, "imageURL": "//www.rts.ch/7007232.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}]}, "variantIds": ["ece-7231143", "ece-7231124"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chantage du vendredi", "source": "siranau", "title": "Le chantage du vendredi : La Russie testée positive", "genres": ["Sketch"], "id": "sound-A5C06652-C5A9-4911-9BEC-51142A71F505", "durationSec": 173, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Russie testée positive", "La Russie testée positive / OTWO_2015-11-13T09:32:33_le-chantage-du-vendredi", "La Russie testée positive / OTWO_2015-11-13T09:32:33_le-chantage-du-vendredi"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212054", "isOnline": true, "imageURL": "//www.rts.ch/6559539.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Moreno, Fantin", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7212054", "ece-7212048"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Le goût ethnique de la Birmanie", "id": "sound-D91BAA0C-D312-40BF-9D55-51222EBA63DA", "durationSec": 139, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le goût ethnique de la Birmanie( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(LE GOÛT ETHNIQUE DE LA BIRMANIE)  \r\n***Le goût des autres avec vous Pierre-Etienne Joye... Tout cette semaine a été marquée les résultats des élections législatives en Birmanie. Des élections libres qui ont permis à  Aung San Suu Kyi et sa Ligue nationale pour la démocratie de remporter une nette victoire... Dans l'assiette des birmans, c'est aussi une certaine liberté qui est de mise...\r\nLiberté du goût des ethnies. Le goût du Ngapi par exemple. Le Ngapi? Une sorte de pâte assez salée, à base de crevette. Cette substance est omniprésente dans la cuisine birmane... elle parfume les marchés de senteurs assez étranges et prononcées...C'est la description qu'en font grosso modoi les européens... C'est donc la grande variété de groupes ethniques qui rendent la cuisine birmane assez diversifiée. D'autant qu'il y a des influences culinaires extérieures, comme l'Inde, la Chine ou la Thaïlande.. Mais mais il y a des constantes...\r\n***Une cuisine épicée je suppose.\r\nOui, mais ça dépend ce que vous entendez par épicé. Si c'est fort, dans le sens de piquant, brûlant, c'est pas ça.. Les plats birmans sont plutôt doux. Exemple avec le curry birman... Avec un goût complètement différent de ceux qu'on connaît. Et dedans, y en a des épices, et pas qu'un peu .. du gingembre, de l'ail, de la coriandre du tamarin... du citron aussi et surtout ce fameux Ngapi, pour son goût poissoneux. Mais pas de piment.. Tout en douceur, cette autre cuisine du Mékong.\r\n***C'est le plat national ce curry birman?\r\nPas tout à fait.. il faudrait plutôt citer le mohinga... ce plat fait office de petit déjeuner...c'est simplement une soupe de poisson avec des nouilles. Poisson frais mais réhaussé avec.. avec?\r\n***Cette sauce crevette salée...là..\r\nDu Ngapi encore une fois, mais oui... et puis on va pas se quitter sans parler du thé. Boisson nationale, comme presque partout en Asie.. Sauf qu'en Birmanie, on en fait aussi de la salade.. mais oui... une salade de feuilles de thé frais marinées. Au dessert? une gelée d'algues. ça peut changer de la gelée de ménage de la Saint-Martin...\r\nVous voulez goûter à tout ça? Moi aussi. Mais il faudra qu'on se rende sur place... Peu ou pas de restaurants birmans par ici... ou alors lors de quinzaines spéciales...Car contrairement à d'autres cuisines d'Asie du Sud-est comme la Thaïlande, le Vietnam ou le Cambodge, la cuisine birmane n'a pas tellement franchi le cap occidental... la crainte du Ngapi peut-être...\r\n***C'était le goût des autres, on vous retrouve lundi, Pierre-Etienne Joye", "alternativeExcerpt": ["Toute cette semaine a été marquée les résultats des élections législatives en Birmanie. Des élections libres qui ont permis à Aung San Suu Kyi et sa Ligue nationale pour la démocratie de remporter une nette victoire. Dans l'assiette des Birmans, c'est aussi une certaine liberté qui est de mise.", "Toute cette semaine a été marquée par les résultats des élections législatives en Birmanie. Des élections libres qui ont permis à Aung San Suu Kyi et sa Ligue nationale pour la démocratie de remporter une nette victoire. Dans l'assiette des Birmans, c'est aussi une certaine liberté qui est de mise.", "Toute cette semaine a été marquée par les résultats des élections législatives en Birmanie. Des élections libres qui ont permis à Aung San Suu Kyi et sa Ligue nationale pour la démocratie de remporter une nette victoire. Dans l'assiette des Birmans, c'est aussi une certaine liberté qui est de mise."], "alternativeTitle": ["Le goût ethnique de la Birmanie", "Le goût ethnique de la Birmanie / JDM_2015-11-13T07:27:00_le-gout-des-autres", "Le goût ethnique de la Birmanie / JDM_2015-11-13T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231159", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7231159", "ece-7231140"]}, {"publicationChannelNames": ["Espace 2"], "program": "Vocalises", "source": "siranau", "title": "Le ténor Nicolai Gedda (1/2)", "genres": ["Documentaire"], "id": "sound-DA703221-85FC-4728-BD1E-40A6FD72EE7D", "thematicGeographicals": ["Suède"], "durationSec": 6946, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Gedda, Nicolai"], "thematicThemes": ["musique vocale", "ténor", "opéra (oeuvre)"], "excerpt": "Depuis le début des années cinquante, Nicolai Gedda a été l'un des plus beaux ténors lyriques au répertoire extrêmement vaste incluant Mozart, le belcanto et les rôles légers. Né à Stockholm le 11 juillet 1925, élève du ténor Carl Martin Oehmann à l'École de l'Opéra Royal, il y débute en novembre 1951 dans \"Der rote Stiefel\" d'Heinrich Sutermeister, puis triomphe en avril 1952 avec le redoutable Chapelou dans \"Le Postillon de Longjumeau\" d'Adolphe Adam. Aussitôt, il est engagé par Walter Legge, producteur de \"La Voix de son Maître\" pour l'enregistrement de Boris Godounov et par Herbert von Karajan qui lui fait chanter \"Oedipus Rex\" à la RAI de Rome, \"I Tionfi\" de Carl Orff à la Scala, théâtre où il personnifie Don Ottavio, un rôle qui l'amènera à l'Opéra de Rome. Dès la fin janvier 1954, il s'impose à l'Opéra de Paris dans \"Les Indes galantes\" de Rameau et \"Oberon\" de Weber, au Festival d'Aix-en-Provence avec Belmonte et Vincent de \"Mireille\" et au Covent Garden de Londres avec le Duc de \"Rigoletto\". En août 1957, il paraît au Festival de Salzbourg avec Belmonte et Horace dans \"Die Schule der Frauen\" de Rolf Liebermann. Le 1er novembre 1957, il débute au Met de New York dans le rôle de Faust puis y campe Don Ottavio, le chanteur italien du \"Rosenkavalier\" et Anatol lors de la création de \"Vanessa\" de Samuel Barber; sur cette scène, il s'impose ensuite avec Hoffmann, Tamino, Lensky, Des Grieux, Pinkerton et Nemorino.", "alternativeTitle": ["Vocalises du 13.11.2015", "Le ténor Nicolai Gedda (1/2) / VOC_2015-11-13T14:04:15_vocalises", "Vocalises du 13.11.2015", "Le ténor Nicolai Gedda (1/2) / VOC_2015-11-13T14:04:15_vocalises"], "alternativeExcerpt": ["Depuis le début des années cinquante, Nicolai Gedda a été l'un des plus beaux ténors lyriques au répertoire extrêmement vaste incluant Mozart, le belcanto et les rôles légers. \n\nNé à Stockholm le 11 juillet 1925, élève du ténor Carl Martin Oehmann à l'École de l'Opéra Royal, il y débute en novembre 1951 dans \"Der rote Stiefel\" d'Heinrich Sutermeister, puis triomphe en avril 1952 avec le redoutable Chapelou dans \"Le Postillon de Longjumeau\" d'Adolphe Adam. Aussitôt, il est engagé par Walter Legge, producteur de \"La Voix de son Maître\" pour l'enregistrement de Boris Godounov et par Herbert von Karajan qui lui fait chanter \"Oedipus Rex\" à la RAI de Rome, \"I Tionfi\" de Carl Orff à la Scala, théâtre où il personnifie Don Ottavio, un rôle qui l'amènera à l'Opéra de Rome. \n\nDès la fin janvier 1954, il s'impose à l'Opéra de Paris dans \"Les Indes galantes\" de Rameau et \"Oberon\" de Weber, au Festival d'Aix-en-Provence avec Belmonte et Vincent de \"Mireille\" et au Covent Garden de Londres avec le Duc de \"Rigoletto\". En août 1957, il paraît au Festival de Salzbourg avec Belmonte et Horace dans \"Die Schule der Frauen\" de Rolf Liebermann. Le 1er novembre 1957, il débute au Met de New York dans le rôle de Faust puis y campe Don Ottavio, le chanteur italien du \"Rosenkavalier\" et Anatol lors de la création de \"Vanessa\" de Samuel Barber; sur cette scène, il s'impose ensuite avec Hoffmann, Tamino, Lensky, Des Grieux, Pinkerton et Nemorino.", "Depuis le début des années cinquante, Nicolai Gedda a été l'un des plus beaux ténors lyriques au répertoire extrêmement vaste incluant Mozart, le belcanto et les rôles légers. \n\nNé à Stockholm le 11 juillet 1925, élève du ténor Carl Martin Oehmann à l'École de l'Opéra Royal, il y débute en novembre 1951 dans \"Der rote Stiefel\" d'Heinrich Sutermeister, puis triomphe en avril 1952 avec le redoutable Chapelou dans \"Le Postillon de Longjumeau\" d'Adolphe Adam. Aussitôt, il est engagé par Walter Legge, producteur de \"La Voix de son Maître\" pour l'enregistrement de Boris Godounov et par Herbert von Karajan qui lui fait chanter \"Oedipus Rex\" à la RAI de Rome, \"I Tionfi\" de Carl Orff à la Scala, théâtre où il personnifie Don Ottavio, un rôle qui l'amènera à l'Opéra de Rome. \n\nDès la fin janvier 1954, il s'impose à l'Opéra de Paris dans \"Les Indes galantes\" de Rameau et \"Oberon\" de Weber, au Festival d'Aix-en-Provence avec Belmonte et Vincent de \"Mireille\" et au Covent Garden de Londres avec le Duc de \"Rigoletto\". En août 1957, il paraît au Festival de Salzbourg avec Belmonte et Horace dans \"Die Schule der Frauen\" de Rolf Liebermann. Le 1er novembre 1957, il débute au Met de New York dans le rôle de Faust puis y campe Don Ottavio, le chanteur italien du \"Rosenkavalier\" et Anatol lors de la création de \"Vanessa\" de Samuel Barber; sur cette scène, il s'impose ensuite avec Hoffmann, Tamino, Lensky, Des Grieux, Pinkerton et Nemorino."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7211954", "isOnline": true, "imageURL": "//www.rts.ch/1423801.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Demierre, Paul-André", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hausamann, Gilles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demierre, Paul-André", "type": "Participant"}]}, "variantIds": ["ece-7211954", "ece-7211953"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : La superstition et le sport", "id": "sound-5B628E0D-3BCE-4D91-B1B2-0EFDCE74A0C3", "durationSec": 249, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : François-Xavier Amherdt, prêre du diocèse de Sion et professeur de théologie à l'Université de Fribourg;Léo Lacroix, Xavier Kouassi et Moussa Konaté,  joueurs du FC Sion\r\nLa superstition et le sport(JDM Sports Matin) \r\n(DIEU...  AMIS DES SPORTIFS)  \r\n((SPORT MATIN\r\nDIEU. LA SUPERSTITION ET LE SPORT ! \r\nTEASER\r\nDieu aide-t-il les sportifs à battre des records, à être meilleurs sur le terrain professionnel où n'est-ce là qu'une histoire de superstition. En ce vendredi 13, nous en débattrons tout à l'heure avec Laurent Bastardoz dans Sport Matin))\r\n*** 6h____ c'est Sport Matin\r\n*** Il paraît qu'aujourd'hui est une date particulière ?\r\nPour toutes les personnes qui sont superstitieuses en tous les cas.\r\n*** Oui puisque  nous sommes un vendredi 13  \r\nUn jour et une date qui ont pour particularité d'être associé à une superstition présente dans certaines cultures qui en fait un jour de chance pour certain et un jour de malheur pour d'autres. On dit alors que ces derniers souffrent de « PARA-SKEVI-DEKATRIA-PHOBIE ». \r\nUne superstition qui quoi qu'il en soit à une origine biblique comme le rappelle François-Xavier Amherdt, prêtre du diocèse de Sion et professeur de théologie à l'Université de Fribourg. \r\nSPORT MATIN DIEU ET LE SPORT AMHERDT 1/4\r\n*** François-Xavier Amherdt, prêtre mais aussi, Laurent, arbitre de football depuis 40 ans. \r\nUn sport dans lequel Dieu prend une place de plus en plus importante. Surtout par le fait que les sportifs ne cachent plus leur attachement à la spirtualité ! Ecoutez.  \r\nSPORT MATIN DIEU ET LE SPORT SPORTIFS 2/4\r\nLéo Lacroix, Xavier Kouassi et Moussa Konaté sont 3 joueurs du FC Sion. Et lorsqu'un micro leur est tendu ils n'oublient jamais de faire référence à Dieu. Vous l'avez entendu. Ils font partis de ses sportifs qui font appel au Tout-Puissant pour solliciter un coup de pouce dans leur carrière ou plus simplement pour être en phase avec ce dernier.  François-Xavier Amherdt. \r\nSPORT MATIN DIEU ET LE SPORT AMHERDT 3/4\r\n*** C'est une tendance nouvelle que cette association de Dieu avec le sport ?\r\nNon elle existe depuis la nuit des temps. L'athlète en fait va répéter consciemment ou inconsciemment des éléments qui lui ont porté chance pour calmer ses tensions intérieures. Des rituels anodins qui rendent supportables la peur de l'inconnu et du changement. Et en ce sens Dieu devient peut représenter une aide bienvenue. Car il est à l'écoute et surtout ne juge pas ! Il devient donc, comme le confirme François-Xavier Amherdt un allié des sportifs dans tous les sens du terme. \r\nSPORT MATIN DIEU ET LE SPORT AMHERDT 4/4\r\n*** Autre question Laurent, Dieu aime-t-il le sport ?\r\nA première vue on serait tenté de penser que - s'il existe - Dieu a d'autres choses à faire que de mobiliser son omnipotence pour aider un footballeur à marquer un but ou encore pour redonner du souffle à un cycliste en bout de course.\r\n*** Mais rien n'y fait. \r\nPas un match de foot sans qu'un joueur ne lève les yeux au ciel en se signant publiquement ou en embrassant la médaille de la vierge qu'il porte fièrement autour du cou. \r\nPlus que se poser la question Dieu aime-t-il le sport, Simon, je crois surtout que ce sont les habitudes qui ont changé. La présence des caméras mais aussi la liberté de penser et l'envie qu'ont les sportifs d'exprimer leur foi !  En même temps, quand on s'appelle Messi, on peut  finir par y croire. \r\nEn conclusion Simon cette déclaration de Sepp Blatter reprise dans les colonnes du journal l'Equipe début novembre : «Si Dieu est avec moi, j'espère être de retour comme président de la Fifa pour, au moins, conduire le Congrès» fin de citation. Dans ce cas là j'ai bien peur que Dieu ne lui rien pardonné ! \r\n*** Dieu vient-il au secours des sportifs. C'était en ce vendredi 13, le Sport Matin un brin superstitieux signé Laurent Bastardoz", "alternativeExcerpt": ["Dieu aide-t-il les sportifs à battre des records, à être meilleurs sur le terrain professionnel, ou n’est-ce là qu’une histoire de superstition? Ce vendredi 13 est l'occasion de se poser la question.", "Dieu aide-t-il les sportifs à battre des records, à être meilleurs sur le terrain professionnel, ou n’est-ce là qu’une histoire de superstition? Ce vendredi 13 est l'occasion de se poser la question.", "Dieu aide-t-il les sportifs à battre des records, à être meilleurs sur le terrain professionnel, ou n’est-ce là qu’une histoire de superstition? Ce vendredi 13 est l'occasion de se poser la question."], "alternativeTitle": ["La superstition et le sport", "La superstition et le sport / JDM_2015-11-13T06:36:00_sport-matin", "La superstition et le sport / JDM_2015-11-13T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231148", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7231148", "ece-7231130"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau 13.11.2015", "genres": ["Commentaire"], "id": "sound-D53C2CDC-0E4E-48FA-890E-0FACDA65C0EF", "durationSec": 119, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La belle vidéo de Stéphane Laurenceau", "La belle vidéo de Stéphane Laurenceau / HAP_2015-11-13T18:20:00_la-belle-video-de-stephane-laurenceau", "La belle vidéo de Stéphane Laurenceau / HAP_2015-11-13T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212067", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7212067", "ece-7212062"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Sandra Viscardi", "id": "sound-D0E5A11A-87C8-4DAF-9E5B-67C17CC92059", "durationSec": 565, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : stephan laure;Antonio Hodgers, chef du Département du logement;Elisabeth Baume-Schneider, ministre jurassienne de la culture\r\nPrésenté par Sandra Viscardi(JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(8H(1) LIBAN) Le Liban s'est réveillé avec ses drapeaux en berne, des écoles et administrations publiques fermées  pour cause de deuil national...le pays du Cèdre endeuillé hier par un double attentat suicide....deux jihadistes du groupe état islamique ont actionné leurs ceintures d'explosif dans un fief du Hezbollah chiite...au sud de Beyrouth....semant la désolation et l'horreur....41 morts au moins mais un bilan encore très provisoire car beaucoup des plus de 180 blessés sont lourdement touchés....Laure Stephan.\r\nLe pentagone ne sait pas encore s'il a péri ou non dans l'attaque...une frappe américaine sur Raqua...bastion du groupe état islamique en Syrie a ciblé hier jihadi-john....ce combattant islamique d'origine britannique....s'était rendu célèbre en décapitant plusieurs otages dont le journaliste James Foley...\r\n348 sièges au moins...les derniers résultats publiés par la commission électorale birmane donnent la majorité à la ligue national pour la démocratie au futur parlement birman....un raz de marée attendu....\r\n(8H(2) 21 GE GRAND CONSEIL LOI LOGEMENT) Retour au travail ce matin...pour les fonctionnaire genevois...qui mettent entre paranthèses leur grève jusqu'au 1er décembre...une grève reconductible aussi le 3...une pause...le temps de renégocier avec le gouvernement...le temps aussi de voir quel sort le grand conseil réservera au personnel stop proposé par le PLR...un sujet qui devrait être ce soir sur le pupitre des députés.  \r\nCe soir...après le vote sur un autre dossier chaud sur lequel les députés n'ont pas été plus loin que l'entrée en matière hier soir: un projet soutenu par la majorité de droite et qui veut assouplir la possibilité pour un locataire d'acheter son logement. La gauche annonce déjà un référendum. Car selon elle, cette loi ouvre la voie à la spéculation et à un retour de la pratique des congés-vente. Chef du Département du logement, le conseiller d'Etat Antonio Hodgers se dit lui aussi méfiant.\r\nAntonie Hodgers avec Mathieu Cupelin.\r\n(8H(3) 04 TI SECOND TOUR) Elections fédérales...suite et pas fin...ce week-end le Tessin choisit ses représentants au Conseil des Etats. Cinq candidats en course, dont les deux sortants, le démocrate chrétien Filippo Lombardi et le libéral radical Fabio Abate. Une élection riche en suspense, tant la place du second semble menacée par le candidat de la Lega, qui pourrait profiter de l'enthousiasme des électeurs de l'effet Norman Gobbi. Nicole della Pietra\r\nUn 2ème tour est aussi programmé dimanche à Berne, Lucerne, St-.Gall, Soleure, Obwald.\r\n(8H(4) 07 JU VESTIGES SENTINELLE RANGIERS) Il trônait face à la France et l'Allemagne aus ommet du col des Rangier...avant d'être déboulonné par les séparatistes jurassiens...le Fritz...la sentinelle des Rangier sera exposé l'an prochain lors des  Journées européennes du Patrimoine. Les autorités conservaient jusqu'à maintenant ce qu'il reste du Fritz dans un endroit gardé secret et interdit au public. Pour la ministre jurassienne de la culture, Elisabeth Baume-Schneider, il s'agit aujourd'hui de restaurer l'histoire de cette statue emblématique.  \r\nDes propos recueillis par Gaël Klein\r\n(8H(5) 15 BUDGET NOEL) 13 novembre aujourd'hui...cela signifie que Noël approche à grand pas....et avec ce constat cette année: le budget cadeau rétrécit. Les consommateurs suisses dépenseront 14 francs de moins en cadeaux par rapport à l'an dernier. La faute à l'austérité conséquente au franc fort, Estelle Braconnier..\r\n.\r\nTout le contraire en France...les consommateurs devraient être beaucoup plus larges dans leurs dépenses pour les cadeaux...621 francs en moyenne par famille.\r\n(8H(6) 20 FOOTBALL PREPARATION A L'EURO)  \r\nL'équipe de Suisse de football dispute ce soir son avant-dernier match de l'année en Slovaquie 4 jours avant le dernier à Vienne. Ce sont des rencontres amicales,Joël Robert, mais pas forcément sans intérêt...\r\nMatch à suivre sur RTS2 dès 20H35 et dans nos rendez-vous d'info de la soirée.\r\n19H ce soir à Monaco....la fédération internationale d'athlétisme examine le cas de la Russie...l'IAAF doit décider si elle suit les recommandation de l'agence mondiale anti-dopage....de suspendre la fédération russe d'athlétisme pour dopage à grande échelle. Moscou a répondu hier par lettre à ces accusations.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Sandra Viscardi", "Présenté par Sandra Viscardi / JDM_2015-11-13T08:00:00_le-journal-de-8h", "Présenté par Sandra Viscardi / JDM_2015-11-13T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231146", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Della Pietra, Nicole", "type": "Participant"}, {"role": "Correspondant", "name": "Stephan, Laure", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}]}, "variantIds": ["ece-7231146", "ece-7231128"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le recueil des migrants sur les bateaux médicaux de MSF en Méditerranée", "genres": ["Interview"], "id": "sound-17E1A672-0588-4C6A-9EBB-684BC048B00D", "thematicGeographicals": ["Méditerranée"], "durationSec": 156, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Médecins Sans Frontières"], "thematicThemes": ["sauvetage", "aide humanitaire", "requérant d'asile", "migration de population"], "excerpt": "Des centaines de migrants continuent de vouloir gagner l'Europe, notamment par mer, depuis les côtes libyennes. C'est au large de la Libye qu'est actuellement positionné le Dignity I, un des deux bateaux médicaux de l'ONG Médecins sans frontières (MSF) en Méditerranée.", "alternativeExcerpt": ["Des centaines de migrants continuent de vouloir gagner l’Europe, notamment par mer, depuis les côtes libyennes. C’est au large de la Libye qu’est actuellement positionné le Dignity I, un des deux bateaux médicaux de l’ONG Médecins sans frontières (MSF) en Méditerranée. Interview de Laura Pasquero de MSF."], "alternativeTitle": ["Le recueil des migrants sur les bateaux médicaux de MSF en Méditerranée / 12H30_2015-11-13T12:32:00_developpement-3", "Le 12h30 du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231103", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "membre de Médecins sans Frontières", "name": "Pasquero, Laura", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7231099"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 13.11.2015", "genres": ["Commentaire"], "id": "sound-0FF22086-5173-4A1B-8821-933282D677F1", "durationSec": 262, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2015-11-13T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2015-11-13T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212119", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7212119", "ece-7212103"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "La NASA lance une campagne de recrutement d'astronautes pour Mars", "id": "sound-85B564F3-CB1E-4211-8DDF-DDF2DE10FDD0", "durationSec": 325, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jacques Villain, membre de l'Académie de l'air et de l'espace à Paris;Francis Rocard, responsable  des programmes d'exploration du système solaire au Centre national d'études spatiales en France;Claude Nicolier, astronaute suisse\r\nLa NASA lance une campagne de recrutement d'astronautes pour MarsLANCEMENT 2 / La NASA recrute\r\n DIGAS Jingle Espace\r\n***L'objectif lune n'est plus d'actualité. C'est bien vers Mars que toutes les ambitions convergent.\r\nLa NASA lance d'ailleurs au mois de décembre une campagne de recrutement d'astronautes en vue de futures missions vers la planète rouge.\r\n46 ans après Apollo, les Etats-Unis rêvent d'une nouvelle exploration spatiale, Estelle Braconnier.\r\n  DIR STU GE\r\nPilotes, ingénieurs en biologie, sciences physiques ou mathématiques, scientifiques ou encore médecins, tous riches au moins de trois ans d'expérience, les postulations débutent le 14 décembre.\r\nLa liste des heureux sélectionnés sera connu vers juin 2017.\r\nCette nouvelle campagne de recrutement a un seul objectif sur le long terme: Mars: poser des humains sur la très lointaine planète.\r\n***Alors rêve ou réalité ?\r\nUn rêve qui pourrait devenir réalité...et qui fait du bien à la nation américaine qui ne regarde plus vers les étoiles depuis 2010, date à laquelle le président Barack Obama a annulé le programme de retour sur la lune.\r\nLa conquête de l'espace redeviendrait donc tendance et est de nouveau utilisée comme outil politique comme en 1961...On parle bien d'outil car avant que les américains ne se posent sur Mars, bien des étoiles auront filé...\r\nJacques Villain, membre de l'Académie de l'air et de l'espace à Paris...\r\n DIGAS SON 1'02''\r\nUn défi technologique qui doit surtout être déjà voté par le congrès américain qui n'a pas encore abordé la question et se divise éternellement entre démocrates et républicains sur les affaires spatiales.\r\n***Un défi technologique dont la dimension dépasse beaucoup les moyens qui avaient été déployés pour la Lune...\r\nVous allez tout de suite comprendre : la lune c'est deux jours de voyage et le billet a coûté 200 milliards de dollars d'aujourd'hui.\r\nMars c'est 6 à 9 mois de voyage et un ticket aller et retour estimé à 400 milliards de dollars.\r\nCe n'est donc pas pour demain....Il faut du temps pour budgétiser ce pactole...et de la volonté...\r\nFrancis Rocard, responsable  des programmes d'exploration du système solaire au Centre national d'études spatiales en France...\r\n  DIGAS SON Rocard 52''\r\n***Mars n'est donc pas à portée de main, ni de bourse, mais on recrute aujourd'hui pour le grand voyage et les astronautes ont la foi en cette expédition...\r\nOui, à l'image de Claude Nicolier, premier astronaute suisse à avoir été dans l'espace...\r\n  DIGAS SON Nicolier 12''\r\nPas de véritable course à la conquête de Mars donc en réalité et à l'image de la conquête de la lune en pleine guerre froide entre les Etats-Unis et l'Union Soviétique.\r\nPas de course même si la Chine a tout de même pris position sur la rampe de lancement en faisant une déclaration d'intention pour devenir la future conquérante de l'espace.\r\nMais tous les experts s'accordent à le dire: un vol habité vers Mars sera une entreprise internationale.\r\n***Merci Estelle Braconnier !\r\n DIGAS Jingle Espace fin", "alternativeExcerpt": ["L'objective Lune n'est plus d'actualité: c'est bien vers Mars que toutes les ambitions convergent désormais. La NASA lance au mois de décembre une campagne de recrutement d'astronautes en vue de futures missions vers la planète rouge. 46 ans après Apollo, les Etats-Unis rêvent d'une nouvelle exploration spatiale."], "alternativeTitle": ["La NASA lance une campagne de recrutement d'astronautes pour Mars / TUM_2015-11-13T08:15:00_sequence-2", "Tout un monde du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231078", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7231075"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Montage d'essieux lacunaire à l'origine du déraillement de Daillens", "id": "sound-06873800-BC8D-4CB0-A735-0049431F8BDB", "durationSec": 67, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Montage d'essieux lacunaire à l'origine du déraillement de DaillensDes lacunes dans le montage des boîtes d'essieux seraient à l'origine du déraillement de train de Daillens (VD)... c'était le 25 avril dernier.. \r\nLe convoi transportait de l'acide chloridrique\r\nLe Service suisse d'enquête de sécurité (SESE) recommande de procéder à des mesures correctives \"immédiates\" auprès de l'atelier allemand de maintenance...\r\nIl y a \"un déficit de sécurité latent\"... selon lui..", "alternativeExcerpt": ["Des lacunes dans le montage des boîtes d'essieux seraient à l'origine du déraillement de train de Daillens (VD), selon le rapport intermédiaire du Service suisse d'enquête de sécurité publié vendredi."], "alternativeTitle": ["Montage d'essieux lacunaire à l'origine du déraillement de Daillens / 12H30_2015-11-13T12:38:00_developpement-9", "Le 12h30 du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231103", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7231096"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "Le Coran, l'histoire au pluriel d'un livre unique (5/5) : Des traces à l'interprétation", "genres": ["Interview"], "id": "sound-543BA9A1-72EF-4CDD-948B-861D648F1F5E", "durationSec": 1778, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["islam", "Coran", "histoire"], "excerpt": "Alors que la lecture historico-critique de la Bible a débuté au XVIe siècle, il a fallu attendre la fin du XIXe siècle pour qu'une telle lecture s'applique au Coran, naissant née chez des chercheurs européens. Professeur au Collège de France, François Déroche, relève la tâche aujourd'hui centrale et délicate de repérer les similitudes et les différences entre des manuscrits dont les plus anciens remontent à la seconde moitié du VIIe siècle, et qui ont été dispersés dans les bibliothèques d'Europe. Un travail de collection, d'analyse et de comparaison pour souligner les enjeux de la lecture et de l'interprétation de ce texte sacré.", "alternativeTitle": ["A vue d'esprit du 13.11.2015", "Le Coran, l'histoire au pluriel d'un livre unique (5/5) / AVE_2015-11-13T16:30:45_a-vue-d-esprit", "A vue d'esprit du 13.11.2015", "Le Coran, l'histoire au pluriel d'un livre unique (5/5) / AVE_2015-11-13T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["Des traces à l'interprétation.\nAlors que la lecture historico-critique de la Bible a débuté au XVIe siècle, il a fallu attendre la fin du XIXe siècle pour qu'une telle lecture s'applique au Coran, naissant née chez des chercheurs européens. Professeur au Collège de France, François Déroche, relève la tâche aujourd'hui centrale et délicate de repérer les similitudes et les différences entre des manuscrits dont les plus anciens remontent à la seconde moitié du VIIe siècle, et qui ont été dispersés dans les bibliothèques d'Europe. Un travail de collection, d'analyse et de comparaison pour souligner les enjeux de la lecture et de l'interprétation de ce texte sacré.", "Des traces à l'interprétation.\nAlors que la lecture historico-critique de la Bible a débuté au XVIe siècle, il a fallu attendre la fin du XIXe siècle pour qu'une telle lecture s'applique au Coran, naissant née chez des chercheurs européens. Professeur au Collège de France, François Déroche, relève la tâche aujourd'hui centrale et délicate de repérer les similitudes et les différences entre des manuscrits dont les plus anciens remontent à la seconde moitié du VIIe siècle, et qui ont été dispersés dans les bibliothèques d'Europe. Un travail de collection, d'analyse et de comparaison pour souligner les enjeux de la lecture et de l'interprétation de ce texte sacré."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7211972", "isOnline": true, "imageURL": "//www.rts.ch/1785432.image", "contributors": {"Interviewé/e": [{"role": "paléographe, spécialiste des manuscrits arabes et de l'histoire du texte coranique, titulaire de la chaire \"Histoire du Coran, texte et transmissions\" au Collège de France", "name": "Déroche, François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Mouriquand, Jacques", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Roulin, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Participant"}]}, "variantIds": ["ece-7211972", "ece-7211971"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Média: Blendle, articles à la pièce. Blendle est une startup hollandaise associée au grand quotidien américain New York Times qui officie aux Pays-Bas et en Allemagne. Son concept: fournir des articles de la presse nationale achetable à l'unité. Les réactions de Sandra Jean, directrice des rédactions du Nouvelliste en Valais, Grégoire Nappey rédacteur en chef du Matin et Gaël Hürlimann rédacteur en chef du numérique pour Le Temps et L'Hebdo", "genres": ["Interview"], "id": "sound-A641050A-85AD-4EFA-8F59-8628514543CB", "thematicGeographicals": ["Pays-Bas"], "durationSec": 310, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Blendle"], "thematicThemes": ["presse quotidienne", "presse", "internet"], "excerpt": "Blendle est une startup hollandaise associée au grand quotidien américain New York Times qui officie aux Pays-Bas et en Allemagne. Son concept: fournir des articles de la presse nationale achetable à l'unité. Évidemment, Blendle prend une commission. Il se murmure que la France est le prochain pays sur la liste. Et la Suisse romande alors?\r\nMathieu Chevrier a recueilli les réactions de Sandra Jean, directrice des rédactions du Nouvelliste en Valais, Grégoire Nappey rédacteur en chef du Matin et Gaël Hürlimann rédacteur en chef du numérique pour Le Temps et L'Hebdo.\r\n--- plus value ---\r\nAvec  les réactions de Sandra Jean, directrice des rédactions du Nouvelliste en Valais, Grégoire Nappey, rédacteur en chef du Matin et Gaël Hürlimann, rédacteur en chef du numérique pour Le Temps et L'Hebdo.", "alternativeExcerpt": ["Blendle est une startup hollandaise associée au grand quotidien américain New York Times qui officie aux Pays-Bas et en Allemagne. Son concept: fournir des articles de la presse nationale achetable à lʹunité. Évidemment, Blendle prend une commission. Il se murmure que la France est le prochain pays sur la liste. Et la Suisse romande alors?\n\nMathieu Chevrier a recueilli les réactions de Sandra Jean, directrice des rédactions du Nouvelliste en Valais, Grégoire Nappey rédacteur en chef du Matin et Gaël Hürlimann rédacteur en chef du numérique pour Le Temps et LʹHebdo."], "alternativeTitle": ["Média: Blendle, articles à la pièce / VER_2015-11-13T16:30:45_sequence-3", "Vertigo du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212465", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "rédacteur en chef du numérique au Temps", "name": "Hürlimann, Gaël", "type": "Participant"}, {"role": "rédacteur en chef du Matin", "name": "Nappey, Grégoire", "type": "Participant"}, {"role": "directrice de rédaction au Nouvelliste", "name": "Jean, Sandra", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Chevrier, Mathieu", "type": "Participant"}]}, "variantIds": ["ece-7212464"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Laetitia Guinand: Genève en France", "id": "sound-DB7FE1EA-68BC-4B31-BB91-98016D3DF3B5", "durationSec": 92, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Laetitia Guinand: Genève en France(GENEVE EN FRANCE)  \r\n((Genève en France, Signature, Laetitia Guinand\r\nCette fois enfin ça pourrait devenir sérieux. L'arrêt hier de la grève signale, peut-être, le début d'une vraie bataille entre la fonction publique et la droite genevoise. Avec cette fois du sang et des larmes.\r\nCar jusqu'ici, d'affrontement, il n'y a pas eu vraiment. Ce fut plutôt le mouvement canada-dry : la saveur du Grand-soir mais façon tisane. Les fonctionnaires ont manifesté leur fâcherie. Certes. Trois jours c'était peut-être d'ailleurs trop pour l'exercice, au risque d'irriter inutilement la population. \r\nCar une grève, ça ne se prolonge que pour se gagner. \r\nEt ça se gagne dans un rapport de forces favorable. Avec des moyens de pression conséquents. Or, tout le monde n'a pas le pouvoir de créer le chaos absolu comme l'avaient fait les conducteurs des Transports publics l'an passé. Bien au contraire, des services essentiels comme la police, l'hôpital et même les enseignants se doivent d'assurer un service minimum.\r\nTrois, cinq, sept jours de grève restent donc tout-à-fait supportables pour la collectivité. Alors qu'une journée off pour les maçons suisses fait perdre des dizaines de milliers de francs aux entreprises qui les emploient.\r\nL'Etat fait donc le dos rond et laisse passer les manifestants. \r\nLa droite, elle, se moque beaucoup plus ouvertement.  Et voit ici même l'occasion de porter enfin des coups douloureux à cette fonction publique ciblée depuis toujours. Avec le blanc-seing d'une population exaspérée.\r\nMais le jeu est dangereux car le mouvement de ces derniers jours aura révélé une détermination et une capacité de mobilisation jusque-là inconnues à gauche. Et les coupes linéaires pourraient fâcher bien au-delà des cercles de fonctionnaires. \r\nC'est ce qu'ont parfaitement compris hier les syndicats qui planchent déjà sur d'autres moyens d'action. En contenant les velléités de leurs troupes de poursuivre la grève, ils sont en train de privilégier l'efficacité.))", "alternativeExcerpt": ["Cette fois enfin ça pourrait devenir sérieux. L’arrêt hier de la grève signale, peut-être, le début d’une vraie bataille entre la fonction publique et la droite genevoise. Avec cette fois du sang et des larmes.", "Cette fois enfin ça pourrait devenir sérieux. L’arrêt hier de la grève signale, peut-être, le début d’une vraie bataille entre la fonction publique et la droite genevoise. Avec cette fois du sang et des larmes.", "Cette fois enfin ça pourrait devenir sérieux. L’arrêt hier de la grève signale, peut-être, le début d’une vraie bataille entre la fonction publique et la droite genevoise. Avec cette fois du sang et des larmes."], "alternativeTitle": ["Laetitia Guinand: Genève en France", "Laetitia Guinand: Genève en France / JDM_2015-11-13T06:51:00_signature", "Laetitia Guinand: Genève en France / JDM_2015-11-13T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231144", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}]}, "variantIds": ["ece-7231144", "ece-7231125"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"Doodle\"", "id": "sound-2E887986-D6FD-4CF1-9B55-8121C9C0601D", "durationSec": 295, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  Michael Brecht, directeur de la start-up Doodle\r\n\"Doodle\"(NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 13.11 \"Doodle\")  \r\n// NEO INDIC ***\r\nC'est Néophiles avec Loïs Siggen Lopez, bonjour. \r\nBonjour Simon, \r\nCe matin, nous parlons d'une startup - comme chaque matin me direz-vous - mais une startup qui n'en est plus... vraiment une. Michael Brecht. \r\nSON 1  \r\nUne application pour fixer des rendez-vous à plusieurs... ce serait pas \"Doodle\"' \r\nUn service que vous avez probablement utilisé... \r\nComme plus de 25 millions d'utilisateurs dans le monde entier. \r\nUne \"vieille\" startup mais surtout... un \"succès\" Suisse, dans le monde digital. \r\nDoodle est Suisse?  / / OU / / Ah oui - j'avais oublié que c'était une \"startup\" Suisse \r\nOui. L'entreprise a atteint une nouvelle phase. On va dire de \"startup\" évoluée. \r\nCar l'an dernier elle a été rachetée, totalement, par l'éditeur Zürichois Tamedia. \r\nCe n'est donc plus du tout une \"startup\"? \r\nOui et non.... Non car elle appartient à un groupe. \r\nOui car le nouveau directeur, Michael Brecht, arrivé l'an dernier, est un \"gardien\" de l'esprit startup. Il a démarré à la fin des années 80. A lancé et vendu plusieurs startups, notamment en Allemagne. \r\nC'est un homme \"global\"... l'occasion d'aborder avec Michael Brecht... sa vision de cet ecosystème et son rôle, après avoir remplacé les deux fondateurs. \r\n   SON 2\r\nLoïs Siggen Lopez, on l'a entendu, vous avez l'air mitigé sur le succès de \"Doodle\" ?\r\nNon, huit ans après sa création C'EST un succès digital et la marge de progression est grande. ; c'est un succès pour les deux ingénieurs de l'ETH de Zürich. \r\nMais en même temps... et c'est une analyse personnelle - souvent - soit la mentalité soit l'accès aux ressources comme le financement soit la pruuuuudence empêche ce genre de service de devenir un \"géant\" en peu de temps. \r\nHuit ans après sa création Doodle continue son aventure digitale ; avec Michael Brecht... qui lui transformera peut être ce service en service utilisé non pas par 25 millions de personne par mois... mais 250 millions de personne par mois ! \r\nLoïs Siggen Lopez... on retrouve Néophiles lundi !", "alternativeExcerpt": ["Ce vendredi matin, Néophiles s'intéresse à un outil en ligne pour planifier et organiser des rendez-vous: \"Doodle\". Cette startup, âgée d'environ huit ans, est dirigée par Michael Brecht. L'outil \"Doodle\" est aujourd'hui utilisé par plus de 25 millions d'utilisateurs dans le monde.", "Ce vendredi matin, Néophiles s'intéresse à un outil en ligne pour planifier et organiser des rendez-vous: \"Doodle\". Cette startup, âgée d'environ huit ans, est dirigée par Michael Brecht. L'outil \"Doodle\" est aujourd'hui utilisé par plus de 25 millions d'utilisateurs dans le monde.", "Ce vendredi matin, Néophiles s'intéresse à un outil en ligne pour planifier et organiser des rendez-vous: \"Doodle\". Cette startup, âgée d'environ huit ans, est dirigée par Michael Brecht. L'outil \"Doodle\" est aujourd'hui utilisé par plus de 25 millions d'utilisateurs dans le monde."], "alternativeTitle": ["\"Doodle\"", "\"Doodle\" / JDM_2015-11-13T06:40:00_neophiles", "\"Doodle\" / JDM_2015-11-13T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231153", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7231153", "ece-7231134"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "L'altiste genevois Manu Gesseney avait délivré en novembre 2014 une prestation magnifique à Pôle Sud", "genres": ["Animation"], "id": "sound-EE8B9D7E-D057-44A0-B2C8-83D02FD47E46", "durationSec": 4631, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Gesseney, Manuel"], "thematicThemes": ["jazz"], "excerpt": "Technique remarquable, grande lisibilité, telles sont deux des qualités que l'on trouve en un quart de croche dans le jeu de Manu Gesseney. Pour ce projet en quintette, il était remarquablement entouré de quatre complices au-dessus de tout soupçon : Julien Bertrand à la trompette, Aina Rakotobe au baryton, François Gallix à la contrebasse et Stéphane Foucher à la batterie. ", "alternativeTitle": ["JazzZ du 13.11.2015", "JazzZ du 13.11.2015", "Lʹaltiste genevois Manu Gesseney avait délivré en novembre 2014 une prestation magnifique à Pôle Sud / JAZ_2015-11-13T22:42:45_jazzz", "Lʹaltiste genevois Manu Gesseney avait délivré en novembre 2014 une prestation magnifique à Pôle Sud / JAZ_2015-11-13T22:42:45_jazzz"], "imageURL": "//www.rts.ch/1423783.image", "alternativeExcerpt": ["Technique remarquable, grande lisibilité, telles sont deux des qualités que lʹon trouve en un quart de croche dans le jeu de Manu Gesseney.", "Technique remarquable, grande lisibilité, telles sont deux des qualités que lʹon trouve en un quart de croche dans le jeu de Manu Gesseney."], "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Malherbe, Ivor", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-7211960", "ece-7211959"]}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["LNA", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "ÉQUIPE NATIONALE", "MATCH AMICAL"], "id": "asset-1453452", "durationSec": 2472, "mediaType": "video", "visualGeographicals": ["BERNE-VILLE", "BIENNE", "LUGANO", "SLOVAQUIE"], "visualCorporations": ["LAUSANNE HC", "CP BERNE", "HC BIENNE", "HC FRIBOURG GOTTÉRON", "HC LUGANO", "KLOTEN FLYERS"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2015-11-13T00:00:00Z", "alternativeTitle": ["Sport dernière", "Hockey / LNA (20e j.):  Langnau – Davos (6-0)", "Hockey / LNA (20e j.):  Zoug – Ambri (5-0) + résultats et classement LNA", "Football / Match amical: la Suisse s'est inclinée face à la Slovaquie (2-3)", "Hockey / LNA (20e j.):  Genève-Servette – Zurich (4-3 tb.)", "Hockey / LNA (20e j.):  Berne – Lausanne (2-5)", "Hockey / LNA (20e j.):  Bienne - Fribourg (1-3)", "Athlétisme: la fédération internationale suspend la Russie", "Hockey / LNA (20e j.):  Lugano – Kloten (3-2)", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière"], "imageURL": "//www.rts.ch/5349937.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7126169", "isOnline": true, "alternativeExcerpt": ["Le power play des Genevois fait des étincelles.", "Le point avec Pascal Thurnherr.", "Avec un grand format de hockey: Bienne - FR/Gottéron", "Avec un grand format de hockey: Bienne - FR/Gottéron"], "contributors": {"Présentateur": [{"name": "BERSET, Marc-André", "type": "Personne physique"}], "Chroniqueur": [{"name": "THURNHERR, Pascal", "type": "Personne physique"}, {"name": "NICOLET, John", "type": "Personne physique"}], "Producteur": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}]}, "variantIds": ["ece-7126169", "ece-7148110"]}, {"publicationChannelNames": ["RTS 1"], "program": "Passe-moi les jumelles", "source": "gico", "title": "Cheval de bois", "visualGeographicals": ["AVIGNON"], "genres": ["Suisses"], "id": "asset-1464985", "durationSec": 3647, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Passe-moi les jumelles", "L’arbre de vie", "Grand cœur pour canassons", "L’arbre de vie - Grand cœur pour canassons", "Passe-moi les jumelles", "Passe-moi les jumelles", "Passe-moi les jumelles", "Passe-moi les jumelles", "Passe-moi les jumelles", "Passe-moi les jumelles"], "imageURL": "//www.rts.ch/7183691.image", "alternativeExcerpt": ["Il sculpte le bois avec passion après avoir peint pendant des années. Paul Monney est aujourd’hui âgé de 91 ans et c’est un passionné de la vie. Il vit dans le village Saint-George, très attaché à ce Jura vaudois dont le paysage l’inspire tant dans son œuvre que dans son art de vivre.", "Le Refuge de Darwyn, c'est en quelque sorte le clan des vagabonds pour des chevaux dont plus personne ne veut. A l’origine de ces écuries de la dernière chance, il y a une femme, courageuse et au grand cœur, Anouk Thibaud. Mais la galaxie Darwyn se compose aussi de familles d'accueil qui adoptent ces chevaux âgés, maltraités ou abandonnés pour leur offrir une seconde chance et surtout une vie meilleure.", "Rencontre avec deux passionnés de la vie ! A plus de 90 ans, Paul Monney sculpte encore le bois et s’émerveille devant tout ce que la nature lui offre, alors que dans la campagne genevoise, Anouk Thibaud met tout son cœur pour donner une vie meilleure à des chevaux dont plus personne ne veut. Quant à Virginie Brawand, toujours en balade au fil du Rhône, c’est à Avignon, berceau de la chrétienté médiévale, qu’elle nous emmène."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128731", "isOnline": true, "contributors": {"Autres": [{"name": "CHOLLET, Martine", "type": "Personne physique"}, {"name": "GIGON, Nicole", "type": "Personne physique"}, {"name": "MESLAY, Laetitia", "type": "Personne physique"}], "Producteur": [{"name": "GUELAT, Romain", "type": "Personne physique"}, {"name": "AYMON, Benoît", "type": "Personne physique"}, {"name": "PLANTEVIN, Antoine", "type": "Personne physique"}], "Présentatrice": [{"name": "BRAWAND, Virginie", "type": "Personne physique"}]}, "variantIds": ["ece-7128731", "ece-7145668", "ece-7145407", "ece-7126155"]}, {"publicationChannelNames": ["RTS 2"], "program": "Nouvo", "source": "gico", "genres": ["Autres (information)"], "id": "asset-1454139", "durationSec": 780, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Nouvo", "La Suisse, l'autre pays du robot", "\"Du Neuf en Bref\"", "Diabète: une application mobile pour les enfants", "Nouvo du 13 novembre 2015", "\"What the fact\"", "Nouvo", "Nouvo", "Nouvo", "Nouvo", "Nouvo"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7126192", "isOnline": true, "contributors": {"Monteur": [{"name": "HAUERT, Laurent", "type": "Personne physique"}, {"name": "MOULIN, Cyril", "type": "Personne physique"}, {"name": "FISCHER, Charles", "type": "Personne physique"}, {"name": "PIZZOLATO, Enrico", "type": "Personne physique"}], "Journaliste": [{"name": "DIEUAIDE, Yann", "type": "Personne physique"}, {"name": "JACOT, Géraldine", "type": "Personne physique"}, {"name": "GAGLIARDONE, Marc", "type": "Personne physique"}], "Producteur": [{"name": "JACOT, Géraldine", "type": "Personne physique"}]}, "variantIds": ["ece-7126192", "ece-7145974", "ece-7145827"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["PRISON", "SCULPTURE", "CANTON", "CAFÉ-THÉÂTRE", "CABARET (SPECTACLE)"], "visualGeographicals": ["GORGIER", "SERVION"], "genres": ["Actualités régionales"], "id": "asset-1472084", "durationSec": 1162, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Couleurs locales", "Le résumé de l’actualité romande", "Passe-moi les jumelles / GE: l’association «Le refuge de Darwyn» soigne les chevaux maltraités", "VS: le canton teste sa préparation en cas de séisme", "NE: une œuvre d’art de 18m de hauteur rencontre une forte opposition dans la commune de Gorgier", "VD: le Café-Théâtre Barnabé de Servion célèbre les 50 ans de sa revue", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128724", "isOnline": true, "alternativeExcerpt": ["Elle vient aussi en aide aux personnes qui ne sont plus en mesure de s'occuper physiquement ou financièrement d'un cheval.", "En effet, le Valais est le canton suisse le plus exposé aux risques sismiques.", "Le palmier, qui devrait être érigé près de la prison et dont le projet a été soutenu par le canton, n’est pas au goût de la commune.", "Et pour ce demi-siècle d'existence, Barnabé a décidé de sortir le grand jeu. Il a fait cette année appel uniquement à des professionnels."], "contributors": {"Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}]}, "variantIds": ["ece-7128724", "ece-7126157", "ece-7128722"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["INTERVIEW", "LOTERIE", "LNA", "HOCKEY SUR GLACE"], "id": "asset-1472086", "durationSec": 1819, "mediaType": "video", "visualGeographicals": ["BERNE-VILLE", "FRIBOURG-VILLE", "GENEVE-VILLE"], "visualCorporations": ["GENÈVE SERVETTE HC", "ZURICH SC"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-11-13T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "Syrie: les États-Unis ont mené un raid aérien visant «Jihadi John»", "Les jeux de hasard attirent de très nombreuses personnes le vendredi 13", "Geopolitis: de toutes petites organisations peuvent déstabiliser de grandes multinationales", "Procès d’une gendarme vaudoise: les précisions de Valérie Gillioz à Estavayer-le-Lac", "Le rendez-vous de la presse: Stéphane Benoit-Godet et Philippe Bach donnent leurs avis sur la grève de la fonction publique", "Birmanie: le parti d'Aung San Suu Kyi a obtenu la majorité absolue au Parlement", "Liban: l’EI revendique un attentat meurtrier à Beyrouth", "Geopolitis / ONG vs multinationales: le point avec Xavier Colin (1/2)", "Minimag: les coaches en santé animale sont de plus en plus populaires en Suisse", "VD: une gendarme vaudoise sera jugée pour homicide par négligence", "Le rapport de l’Office fédéral de l’agriculture démontre que les revenus des agriculteurs ont chuté", "Hockey: Genève-Servette a battu les Zurich Lions 4-3", "Geopolitis / ONG vs multinationales: le point avec Xavier Colin (2/2)", "12h45", "12h45"], "alternativeExcerpt": ["L'incarnation de la cruauté du groupe Etat islamique est apparu dans plusieurs vidéos de décapitations d'otages.", "Les sociétés de jeu, elles, sont déjà assurées de gagner le gros lot.", "C’est le cas de Volkswagen, car, à l’origine du scandale se trouve une petite ONG américaine, le Conseil international pour un transport propre.", "Stéphane Benoit-Godet est le rédacteur en chef du journal le Temps et Philippe Bach est corédacteur en chef du Courrier.", "Cette victoire devrait permettre de former un gouvernement et de valider la rupture dans l’histoire du pays.", "L’attaque a fait 43 morts et 239 blessés, c’est l’une des attaques les plus meurtrières depuis la fin de la guerre civile.", "Prendre soin d’un animal, qu’il soit en fin de vie ou plein d’énergie, demande en effet un certain savoir-faire.", "La gendarme vaudoise avait percuté le jeune homme de 22 ans sur l’A1.", "Les agriculteurs ont d’ores et déjà annoncé une manifestation.", "Les Genevois ont ainsi créé l’exploit en Championnat Suisse."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128757", "isOnline": true, "contributors": {"Présentateur": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}], "Liaison duplex": [{"name": "GILLIOZ, Valérie", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Producteur": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-7126194", "ece-7128757"]}, {"program": "Hockey sur glace", "source": "gico", "title": "Championnat de Suisse LNA 2015 - 2016 : HC Bienne - HC Fribourg Gottéron", "genres": ["Hockey sur glace en direct"], "id": "asset-1473689", "durationSec": 11742, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "ROTH, Steve", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "La roue de la chance", "source": "gico", "id": "asset-1457910", "thematicGeographicals": ["PLATEAU"], "durationSec": 900, "mediaType": "video", "excerpt": "Jeu télévisé de hasard qui voit s'affronter 4 candidats par semaine. Le candidat ayant accumulé le plus de gains peut alors actionner la roue de la chance qui lui permet de gagner jusqu'à 100000 francs.", "title": "No 375", "genres": ["Jeux de courte durée"], "publicationDate": "2015-11-13T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["La roue de la chance", "13.11.2015", "La roue de la chance"], "imageURL": "//www.rts.ch/7161470.image", "alternativeExcerpt": ["Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini", "Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128753", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "FELBER, Emile", "type": "Personne physique"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Présentatrice": [{"name": "DELFINI, Carine", "type": "Personne physique"}]}, "variantIds": ["ece-7128753"]}, {"publicationChannelNames": ["RTS 1"], "program": "La grande lessive", "source": "gico", "id": "asset-1465709", "thematicGeographicals": ["PLATEAU"], "durationSec": 1800, "mediaType": "video", "excerpt": "Maurine Mercier reçoit l'oenologue et crieur public Pierre Mandry et les artistes de cirque Antoine et Alain Carabinier du Cirque Alfonse.", "title": "Pierre Mandry", "genres": ["Suisses"], "publicationDate": "2015-11-13T00:00:00Z", "thematicThemes": ["CIRQUE", "INTERVIEW"], "alternativeExcerpt": ["Il est ex-chanteur, crieur public et médaillé. Lui, c'est Pierre Mandry. Ancien chanteur, connu sous le pseudo d'Alex Périence, est aujourd'hui oenologue à Founex (VD). ", "Il est ex-chanteur, crieur public et médaillé. Lui, c'est Pierre Mandry. Ancien chanteur, connu sous le pseudo d'Alex Périence, est aujourd'hui oenologue à Founex (VD).", "Depuis 2010, la troupe parcourt le monde avec son spectacle \"Timber\", dans lequel les artistes jonglent avec des haches (si, si!).", "Vous rêvez de faire un saut à 4000 mètres d'altitude mais vous avez peur de monter dans un avion? Philippe Nanzer a testé pour vous un simulateur de chute libre à Sion (VS).", "Le talk-show rafraichissant et informatif qui aborde les préoccupations quotidiennes des Romands !", "Avec Pierre Mandry", "Le talk-show rafraichissant et informatif qui aborde les préoccupations quotidiennes des Romands !"], "alternativeTitle": ["L'invité de Michel Pont: Pierre Mandry", "L'invité de Michel Pont: Pierre Mandry", "Le cirque Alfonse jongle avec les haches", "La chute libre", "Avec Pierre Mandry", "La grande lessive", "Avec Pierre Mandry"], "imageURL": "//www.rts.ch/7248473.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128741", "isOnline": true, "contributors": {"Présentateur": [{"name": "MERCIER, Maurine", "type": "Personne physique"}], "Chroniqueur": [{"role": "Les trucs à Mik", "name": "CLAVET, Michel", "type": "Personne physique"}, {"name": "MISTELI, Delphine", "type": "Personne physique"}, {"name": "NANZER, Philippe", "type": "Personne physique"}], "Assistante de production": [{"name": "HEINIMANN, Esther", "type": "Personne physique"}], "Producteur": [{"name": "NUSSBAUM, Isabelle", "type": "Personne physique"}, {"name": "GABUS, Sophie", "type": "Personne physique"}], "Réalisateur": [{"name": "GABUS, Sophie", "type": "Personne physique"}]}, "variantIds": ["ece-7128741", "ece-7145675"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["CIRCULATION ROUTIÈRE", "TÉLÉPHONE MOBILE", "MÉTRO", "PROCÈS", "FAMILLE", "PALAIS DE JUSTICE", "ÉLEVAGE BOVIN", "ALIMENT POUR ANIMAUX", "CAMPAGNE ÉLECTORALE", "CINÉMA", "PHOTOGRAPHIE", "IMAGE DE SYNTHÈSE"], "visualPersons": ["RECHSTEINER, PAUL"], "id": "asset-1472085", "durationSec": 1915, "mediaType": "video", "visualGeographicals": ["ECUBLENS", "ESTAVAYER-LE-LAC", "VAUD", "ST-GALL", "GENEVE-VILLE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-11-13T00:00:00Z", "alternativeTitle": ["19h30", "VD: Un rapport de l’EPFL envisage de construire une nouvelle ligne CFF qui desservirait le campus", "GE: le Festival Tous Ecrans permet d’expérimenter la réalité virtuelle", "SG / Élections au Conseil des États: le socialiste Paul Rechsteiner défend son siège de sénateur", "Le FAO prend très au sérieux les émissions de gaz à effet de serre produites par les ruminants", "Irak: les Kurdes appuyés par l’aviation américaine ont repris la ville  de Sinjar à Daesh", "Les ruminants partiellement responsables du réchauffement climatique: les explications de Pascal Jeannerat", "GE: un Genevois a développé une application pour contrôler et surveiller l’évolution du diabète", "Une gendarme vaudoise jugée pour avoir percuté un homme allongé sur l’A1", "Le Tribunal Fédéral a annulé la contravention d'un automobiliste qui tenait son téléphone au volant", "Liban / Attentat meurtrier à Beyrouth: le point avec Wissam Charaf à Beyrouth", "GE / Grève des fonctionnaires: les commentaires de Stephen Mossaz à Genève", "Athlétisme / Suspension éventuelle de la Fédération russe: l’analyse de Pascal Thurnherr", "La Fédération internationale d’athlétisme doit se prononcer sur l’éventuelle suspension de la Fédération russe", "Liban: le pays est en deuil après le double attentat qui a eu lieu à Beyrouth", "Candidats UDC au Conseil fédéral: les précisions de Pierre Nebel à Berne", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Il ne s’agit cependant que d’une étude exploratoire et l’on reste loin d’une réalisation concrète.", "L’expérience permet de s’immerger dans un monde virtuel à 360 degrés grâce à un casque.", "A 63 ans, pas question donc d'arrêter pour faire place à la relève. Il sera face à l’UDC Thomas Müller.", "L'Organisation des Nations unies pour l'alimentation et l'agriculture tire la sonnette d'alarme et rappelle qu’il existe des solutions.", "Les djihadistes ont également été frappés dans leur bastion de Racca où la mort du bourreau «Jihadi John» n'est toujours pas confirmée.", "Le père genevois a créé cette application mobile pour aider sa fille, mais cette technologie profite déjà à d’autres enfants.", "Le Ministère public fribourgeois requiert l'acquittement.", "En effet, le simple fait de tenir son téléphone sans téléphoner ni le manipuler n’est pas une infraction.", "Il s’agit d’une annonce très attendue après les révélations de dopage organisé révélées par l’Agence mondiale antidopage.", "L’attaque, qui a fait 44 morts et plus de 200 blessés, est revendiquée par l’État islamique."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7128714", "isOnline": true, "contributors": {"Présentateur": [{"name": "COVO, Jennifer", "type": "Personne physique"}], "Journaliste": [{"name": "NEBEL, Pierre", "type": "Personne physique"}], "Chroniqueur": [{"name": "TURNHERR, Pascal", "type": "Personne physique"}, {"name": "JEANNERAT, Pascal", "type": "Personne physique"}], "Liaison duplex": [{"name": "CHARAF, Wissam", "type": "Personne physique"}, {"name": "MOSSAZ, Stephen", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-7128714", "ece-7128712"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Le succès de l'émission satirique de Charline Vanhoenacker", "id": "sound-887C04AC-1AC1-4567-B50C-8FF7A346B253", "durationSec": 745, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pierre Desproges, humoriste français;Charline Vanhoenacker, responsable de l'émission quotidienne  sur France Inter \"Si tu écoutes, j'annule tout\r\nLe succès de l'émission satirique de Charline VanhoenackerLANCEMENT 3a / Satire - Séverine\r\n***Nous décollons plus modestement vers tout autre chose... notre sujet suivant, Séverine Ambrus. On va parler satire...\r\n DIR STU\r\nEt c'est plutôt d'une capusle spatio-temporelle qu'il s'agit puisqu'on va remonter  le temps du paysage audiovisuel francophone.\r\nVous allez me dire si ça vous rappelle quelque chose.\r\n  DIGAS Desproges\r\n***Belges, belges.. c'est pas Coluche... c'est Desproges?\r\nPierre Desproges, en 1982, qui recevait un certain Jean-Marie Lepen dans son émisison, le Tribunal des flagrants délires, sur France Inter.\r\nC'était  l'époque, effectivement,  où les humoristes français se moquaient des Belges, ou parlaient de leurs \"\"amis belges\",\r\ncomme de leurs \"amis suisses\" .\r\n***Aujourd'hui, l'heure de la revanche a sonné: ce sont les Belges qui font rire sur cette même antenne de France Inter. Belge comme notre invitée, ce matin. Bonjour Charline Vanhoenacker !\r\nDIR STU \"Inter 521\"\r\n***En direct de Paris... \r\n***Vous présentez tous les jours \"Si tu écoutes, j'annule tout\", à 17h sur France Inter, avec un immense d'succès audience. Votre émission satirique est la digne héritière des autres grands rendez-vous qui ont marqué l'histoire de l'humour politique...\r\nAvant vous Charline, il y avait Pierre Desproges et puis Séverine Ambrus, quelques autres:\r\nDont, bien sûr, les Guignols de l'Info sur Canal Plus.\r\n  DIGAS\r\nLe président Jacques Chirac, ou plutôt sa marionnette, le soir de son élection, le 7 mai 1995.\r\nLes guignols avaient organisé une vrai- fausse  soirée électorale pour  l'occasion.\r\n***Ils avait d'ailleurs été critiqués après cette présidentielle..\r\nIls s'étaient vu reprocher d'avoir rendu le candidat Chirac sympathique, en le présentant\r\n sous un jour plutôt débonnaire, avec son \"mangez des pommes,  favorisant ainsi son élection.\r\nDes critiques qui témoignent en tout cas de l'ampleur du succès des Guignols à l'époque.\r\n***Ils étaient le symbole de ce qu'on appelait \"l'esprit Canal\"\r\n mi show biz - mi radios libres.\r\nEt on peut dire des Guignols  qu'ils ont défini l'humour politique en France à cette époque .\r\n***Canal Plus qui a continué par la suite à marquer l'époque avec une autre émission satirique..\r\nAvec , depuis 2004, Le Petit Journal\r\n  DIGAS\r\nC'était en pleine campagne pour la dernière présidentielle, en 2012.\r\nL'animateur, Yann Barthès, recevait la candidate Marine Lepen.\r\nJe précise quand même que toutes les émissions satiriques de l'histoire de la télé française  ne reçoivent pas, à chaque fois,\r\n un membre de la famille Lepen.\r\n***Le Petit Journal, comme Desproges à l'époque, qui a reçu tous les politicens importants..\r\nLe principe  qui revient souvent depuis le début des années 80, dans ce type d'émisison, c'est le faux journal, avec des invités réels.\r\nou fictifs mais ..plus vrai que nature.\r\n***Comme l'ont développé avec talent, il y a quelques années, deux Suisses romands\r\nSur cette même antenne, avec 120 Secondes de Vincent Veillon et Vincent Kucholl.\r\nIlsfiguraient, c'était en 2013,  un membre de la direction générale de Novartis\r\ndéfendant avec aplomb le très généreux parachute doré de Daniel Vasella, \r\nl'ex pdg du groupe.\r\n  DIGAS\r\nLa comparaison..\r\nLes suisses et les français\r\nla font souvent avec la référence dans ce domaine ces 20 dernières années:\r\non la doit à la télévision américaine\r\nc'est le Daily show.\r\n  DIGAS\r\n***Jon Stewart..\r\nQui recevait il y a quelques mois Barack Obama.\r\nHabitué du plateau de l'émission.\r\n***Comme un vrai journal, encore..\r\nUn mélange des genres parfois critiqué, d'ailleurs.\r\nPar exemple, le  philosophe François L'Yvonnet, dans un livre, Homo Comicus, paru en 2012.\r\ndénoncait l'omniprésence- voire l'omnipotence- d'humoristes audiovisuels, \r\nfaussement subversifs selon lui.\r\nLa critique ne date pas d'aujourd'hui: ce mélange des genres a été dénoncé \r\npar un Guy Debord et sa Société du spectacle à la fin des années 60\r\nou un   Philippe Muray, trente ans plus tard.\r\nMais quelle que soit les sensibilités politiques et humorisitques, \r\nelle mérite d'être posée.", "alternativeExcerpt": ["Charline Vanhoenacker présente tous les jours \"Si tu écoutes, j’annule tout\" sur France Inter avec un immense succès d'audience. L'émission satirique est la digne héritière des autres grands rendez-vous qui ont marqué l'histoire de l'humour politique. Son interview."], "alternativeTitle": ["Le succès de l'émission satirique de Charline Vanhoenacker / TUM_2015-11-13T08:20:00_sequence-3", "Tout un monde du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7231078", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Ambrus, Séverine", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7231076"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Deuxième service", "id": "sound-F85B8700-93B7-47FD-9E8B-9052A71DB3AD", "durationSec": 471, "publicationDate": "2015-11-13T00:00:00Z", "mediaType": "audio", "excerpt": " Philippe Girard revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires.\r\nAu programme: l'assurance-maladie, le sel de déneigement, l'intoxication aux métaux lourds et le droit des employeurs à lire les courriels privés de leurs employés.", "alternativeExcerpt": ["Philippe Girard revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: l'assurance-maladie, le sel de déneigement, l’intoxication aux métaux lourds et le droit des employeurs à lire les courriels privés de leurs employés."], "alternativeTitle": ["Deuxième service / OEP_2015-11-13T08:36:45_sequence-2", "On en parle du 13.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7212475", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7212468"]}, {"publicationChannelNames": ["RTS 2"], "program": "Les Petites Bulles", "source": "gico", "title": "Comptine et jeux de doigts (pour petit)", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "id": "asset-1454216", "durationSec": 149, "publicationDate": "2015-11-12T10:25:00Z", "mediaType": "video", "alternativeExcerpt": ["Comptine et jeux de doigts (pour petit)", "Ah la belle menotte, menotte, ah la belle menotte que j’ai !\nLes jeux de doigts offrent des contacts plein de magie entre parent, grand frère, grande sœur et le tout petit de la famille..."], "alternativeTitle": ["Les Petites Bulles", "Comptine et jeux de doigts (pour les petits)", "Comptine et jeux de doigts (pour petit)"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7125776", "isOnline": true, "variantIds": ["ece-7125776"]}, {"publicationChannelNames": ["RTS.ch"], "program": "Bipèdes", "source": "gico", "title": "La Reproduction", "genres": ["Séries (sauf policières et feuilletons)"], "id": "asset-1456334", "durationSec": 140, "publicationDate": "2015-11-12T07:00:00Z", "mediaType": "video", "excerpt": "Série de fiction comique appliquant les codes du documentaire animalier à des scènes du quotidien de jeunes êtres humains : la reproduction et le sexe.", "isOnline": false, "contributors": {"Commentateur": [{"name": "LAPP, Patrick", "type": "Personne physique"}], "Acteur": [{"role": "La mère", "name": "TOSCA, Ina", "type": "Personne physique"}, {"role": "Léo", "name": "KOMINEK, Alexandre", "type": "Personne physique"}, {"role": "Laura", "name": "ROLLMAN, Marina", "type": "Personne physique"}, {"role": "David", "name": "NOUVEAU, Charles", "type": "Personne physique"}, {"role": "Le père", "name": "CALAMANDREI, Marco", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "LAPAIRE, Michael", "type": "Personne physique"}, {"name": "SALLIN, Sophie", "type": "Personne physique"}, {"name": "SRG SSR", "type": "Organisation"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "Virtual Gloss Magazine : La fin des publicités mensongères", "genres": ["Sketch"], "id": "sound-44AAC9B9-7EDA-45DA-919D-38D0C0C16BFD", "durationSec": 154, "publicationDate": "2015-11-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2015-11-12T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2015-11-12T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7209176", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}]}, "variantIds": ["ece-7209176", "ece-7209167"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le mot du jour : Oeil du cyclone", "id": "sound-B555EAAA-B848-491C-9400-45615168A223", "durationSec": 102, "publicationDate": "2015-11-12T00:00:00Z", "mediaType": "audio", "excerpt": "Oeil du cyclone(LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR INDIC) \r\n(Le mot du Jour avec l'expression \"L'OEIL DU CYCLONE\") Ce matin, non pas un mot, mais une expression : « être dans l'oil du cyclone ». Vous l'avez entendue hier sur nos ondes, GP . Et vous avez sauté sur l'occasion .\r\nEt je ne vous cache pas que sur les sites consacrés au bon français, les journalistes, notamment,  en prennent plein la figurent pour l'usage à contresens de cette expression. Tenez ! Prenez le site « parler français - richesse et difficultés de la langue française » qui est une référence.  Au chapitre « être dans l'oil du cyclone » on lit : Force est de constater que, dans l'usage courant, notamment journalistique, les personnes ne connaissant rien aux phénomènes météorologiques font un fâcheux contresens en interprétant mal cette expression. Pourquoi ?  Eh bien parce que l'oil d'un cyclone est une zone ou les vents  sont calmes et où le ciel est dégagé.  Il est vrai qu'autour de l'oil les vents sont d'une violence maximale.  Mais dans l'oil proprement dit,  on est relativement tranquille. Alors comment en est-on arrivé à ce contresens ? Eh bien la réponse nous est donnée  par l'Académie française qui estime que c'est sans  doute par confusion avec d'autres expressions comme être au cour de la tempête ou être dans la tourmente. L'Académie qui constate non sans agacement que cette expression s'emploie maintenant, à tort, pour évoquer la situation d'une personne qui se trouve être la cible de toutes les attaques ou de tous les dangers. Conclusion de l'académie : gardons-nous d'imiter cette erreur et redonnons son vrai sens à l'oil du cyclone. Mais attention ! Il y a de la résistance. J'ai lu dans un grand quotidien français, sous la plume d'un journaliste,  que le calme dans l'oil du cyclone était précaire, trompeur et que  le bon peuple tout compte fait avait le bon sens pour lui . Et tant pis pour les diktats de l'Académie. Une polémique - vous le voyez - aux allures de tempête . dans un verre d'eau .", "alternativeExcerpt": ["Ce jeudi matin, on se penche sur l'expression \"être dans l'œil du cyclone\".", "Ce jeudi matin, on se penche sur l'expression \"œil du cyclone\".", "Ce jeudi matin, on se penche sur l'expression \"œil du cyclone\"."], "alternativeTitle": ["Œil du cyclone", "Œil du cyclone / JDM_2015-11-12T07:16:00_le-mot-du-jour", "Œil du cyclone / JDM_2015-11-12T07:16:00_le-mot-du-jour"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7228388", "isOnline": true, "imageURL": "//www.rts.ch/7007232.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}]}, "variantIds": ["ece-7228388", "ece-7228370"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Méfiez-vous des soirées arrosées", "genres": ["Sketch"], "id": "sound-906F7D00-C997-4AE7-BEA5-32109ACC7D35", "durationSec": 115, "publicationDate": "2015-11-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Méfiez-vous des soirées arrosées", "Méfiez-vous des soirées arrosées / NMT_2015-11-12T07:50:34_les-conseils-de-securite-de-la-3", "Méfiez-vous des soirées arrosées / NMT_2015-11-12T07:50:34_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7209159", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7209159", "ece-7209148"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Menace sur l'enseignement artistique à Genève", "id": "sound-572DEB1D-070E-4A15-A269-32C233DC0BA8", "durationSec": 1466, "publicationDate": "2015-11-12T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Suite à l’annonce d’un projet d’économie émanant de la commission du Grand Conseil genevois, les acteurs de différents organismes ont manifesté mardi 10 novembre 2015 devant le Conservatoire de Genève. \n\nPour en parler, Yves Bron reçoit Peter Minten et François Stride, du Conservatoire Populaire de musique, danse, théâtre (CPMDT)."], "alternativeTitle": ["Menace sur l’enseignement artistique à Genève / MAG_2015-11-12T12:06:45_invite-1", "Magma du 12.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7209059", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7209056"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Radio Squat", "genres": ["Sketch"], "id": "sound-A2438D44-B522-40F4-AD84-336A8C7FEC55", "durationSec": 129, "publicationDate": "2015-11-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2015-11-12T17:40:00_les-decrochages", "Les Décrochages / HORP_2015-11-12T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7209133", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Csiky Trnka, Olivia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}]}, "variantIds": ["ece-7209133", "ece-7209130"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 12.11.2015", "genres": ["Sketch"], "id": "sound-482548DE-638A-4866-83E6-4BD8FD03165F", "durationSec": 61, "publicationDate": "2015-11-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2015-11-12T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2015-11-12T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7209160", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7209160", "ece-7209149"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1er développement : Les CFF présentent leur \"plus important changement d'horaire depuis Rail 2000\"", "id": "sound-61B74BE8-EFFF-48BE-BCC5-724125453D17", "durationSec": 182, "publicationDate": "2015-11-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Alain Barbey, coordinateur des CFF pour la Romandie et directeur romand du trafic régional\r\nLes CFF présentent leur \"plus important changement d'horaire depuis Rail 2000\"Le plus important changement d'horaire depuis Rail 2000. Ce sont les CFF qui l'affirment. Le nouvel horaire a été présenté hier (mercredi) quelques jours après une autre annonce, celle de la suppression de 900 postes de travail. Un programme d'économie et un nouvel horaire ambitieux, cela va-t-il vraiment de pair? Question posée par Thibaut Schaller à Alain Barbey, coordinateur des CFF pour la Romandie et directeur romand du trafic régional\r\nAlain Barbey avec Thibaut Schaller.", "alternativeExcerpt": ["Le nouvel horaire des CFF a été présenté mercredi, quelques jours après l'annonce de la suppression de 900 postes de travail. Un programme d’économie et un nouvel horaire ambitieux vont-ils vraiment de pair? Interview d'Alain Barbey, coordinateur des CFF pour la Romandie et directeur romand du trafic régional."], "alternativeTitle": ["Les CFF présentent leur \"plus important changement d'horaire depuis Rail 2000\" / JDM_2015-11-12T07:18:00_1er-developpement", "Le Journal du matin du 12.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7228377", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7228375"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 12.11.2015", "genres": ["Commentaire"], "id": "sound-BB6A9556-BDE1-430D-9E65-72C04D4B1DE8", "durationSec": 252, "publicationDate": "2015-11-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2015-11-12T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2015-11-12T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7209157", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7209157", "ece-7209146"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Robert Badinter évoque \"Le terrorisme et la loi\" dans une conférence à Genève", "genres": ["Interview"], "id": "sound-BE9754AB-9663-46F5-A1AC-C16BFFB95A7A", "durationSec": 466, "publicationDate": "2015-11-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["liberté", "législation", "terrorisme"], "excerpt": "Robert Badinter, avocat et ancien ministre français de la Justice, à l'origine notamment de l'abolition la peine de mort en France, était mercredi à Genève pour une conférence intitulée \"Le terrorisme et la loi\". On ne peut pas être plus en phase avec les grandes questions qui se posent aujourd'hui à nos démocraties confrontées à des attaques et des menaces permanentes.", "alternativeExcerpt": ["Robert Badinter, avocat et ancien ministre français de la Justice, à l'origine notamment de l'abolition la peine de mort en France, était mercredi à Genève pour une conférence intitulée \"Le terrorisme et la loi\". On ne peut pas être plus en phase avec les grandes questions qui se posent aujourd'hui à nos démocraties confrontées à des attaques et des menaces permanentes. Son interview."], "alternativeTitle": ["Robert Badinter évoque \"le terrorisme et la loi\" à Genève / TUM_2015-11-12T08:10:00_sequence-1", "Tout un monde du 12.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7228356", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "avocat, ancien ministre français de la Justice", "name": "Badinter, Robert", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vultier, Nicolas", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7228353"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Tardy : Paper Car", "genres": ["Commentaire"], "id": "sound-22BBBB1A-638C-483E-B111-A2401DFE827C", "durationSec": 254, "publicationDate": "2015-11-12T00:00:00Z", "mediaType": "audio", "excerpt": "Après la voiture en carton: voici la voiture en papier. Un projet de l'artiste britannique Owen Gildersleeve.", "alternativeExcerpt": ["Après la voiture en carton: voici la voiture en papier. Un projet de l'artiste britannique Owen Gildersleeve.", "Après la voiture en carton: voici la voiture en papier. Un projet de l'artiste britannique Owen Gildersleeve.", "Après la voiture en carton: voici la voiture en papier. Un projet de l'artiste britannique Owen Gildersleeve."], "alternativeTitle": ["Paper Car", "Paper Car / HAP_2015-11-12T18:50:00_happy-tardy", "Paper Car / HAP_2015-11-12T18:50:00_happy-tardy"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7209202", "isOnline": true, "imageURL": "//www.rts.ch/6388461.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7209202", "ece-7209197"]}]}}