{"response": {"numFound": 15205, "start": 8000, "docs": [{"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "\"Exils #\". Quel budget pour atteindre l'Europe depuis la Syrie?", "genres": ["Commentaire"], "id": "sound-CE40CC05-D063-4553-A629-97A77BF5EFF6", "thematicGeographicals": ["Europe", "Turquie", "Syrie"], "durationSec": 273, "publicationDate": "2015-10-06T00:00:00Z", "mediaType": "audio", "thematicThemes": ["migration de population", "exil"], "excerpt": "L'opération \"Exils\" propose un reportage augmenté sur la route des réfugiés, de la frontière syrienne jusqu'à leur destination finale. \r\nLes migrants paient jusqu'à 2500 euros pour rejoindre la Grèce. La voie maritime, nettement plus risquée, coûte moins cher: entre 1000 et 1100 euros, tandis que les enfants entre 3 et 10 ans paient moitié prix. Mais en fonction des conditions météorologiques, il n'est pas impossible que les prix augmentent un peu, car les places deviennent plus rares lorsque le temps se gâte.", "alternativeExcerpt": ["L'opération \"Exils\" propose un reportage augmenté sur la route des réfugiés, de la frontière syrienne jusqu'à leur destination finale. L'envoyé spécial de la RTS Nicolae Schiau se trouve ce mardi en Turquie. Il a cherché à savoir combien coûtait concrètement ce voyage depuis la Syrie jusque dans l'Union européenne."], "alternativeTitle": ["Opération \"Exils\": quel budget pour atteindre l'Europe depuis la Syrie? / FOR_2015-10-06T18:04:00_developpement-3", "Forum du 06.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7123936", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "envoyé spécial RTS sur la route des migrants ", "name": "Schiau, Nicolae", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7123935"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": "Stéphane Bovon - Le cycle de Gérimont (2/5)", "id": "sound-24DE37B7-DBD2-43EA-B795-7A9F7EDA1A59", "durationSec": 3556, "publicationDate": "2015-10-06T00:00:00Z", "mediaType": "audio", "excerpt": "Les Dicodeurs sont en compagnie de Stéphane Bovon, éditeur, auteur, bédéaste, homme de scène et professeur d'anglais, à l'occasion de la sortie du tome 3 de la décalogie \"Gérimont\" (Editons Morratel).\r\nL'émission se déroule depuis le restaurant du stand de Gilamont à Vevey.\r\n--- plus value ---\r\nLes Dicodeurs sont: Sébastien Mella, Daniel Rausis, Bruno Coppens, Lucas Thorens, Sandrine Viglino (synthé), Laurence Bisang (animation), Francine Dind, Luisa Veillon et Valérie Dentan (assistantes), Jean-Luc Sudan et Gérard Mermet (production)", "alternativeTitle": ["Les Dicodeurs du 06.10.2015", "Les Dicodeurs: exercice de style / DIC_2015-10-06T11:41:45_les-dicodeurs-exercice-de-style", "Les Dicodeurs du 06.10.2015", "Stéphane Bovon - Le cycle de Gérimont (2/5) / DIC_2015-10-06T11:30:45_les-dicodeurs", "Stéphane Bovon - Le cycle de Gérimont (2/5) / DIC_2015-10-06T11:30:45_les-dicodeurs"], "imageURL": "//www.rts.ch/1380950.image", "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de Stéphane Bovon, éditeur, auteur, bédéaste, homme de scène et professeur d'anglais, à l'occasion de la sortie du tome 3 de la décalogie \"Gérimont\" (Editons Morratel).\n\nL'émission se déroule depuis le restaurant du stand de Gilamont à Vevey.", "Les Dicodeurs sont en compagnie de Stéphane Bovon, éditeur, auteur, bédéaste, homme de scène et professeur d'anglais, à l'occasion de la sortie du tome 3 de la décalogie \"Gérimont\" (Editons Morratel).\n\nL'émission se déroule depuis le restaurant du stand de Gilamont à Vevey."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7105180", "isOnline": true, "variantIds": ["ece-7105180", "ece-7105179"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Attention ça pète : Paf !", "genres": ["Sketch"], "id": "sound-46502EED-1961-47BA-8157-857C857A6A0A", "durationSec": 91, "publicationDate": "2015-10-06T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2015-10-06T17:40:00_les-decrochages", "Les Décrochages / HORP_2015-10-06T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7104867", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Csiky Trnka, Olivia", "type": "Participant"}]}, "variantIds": ["ece-7104867", "ece-7104864"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Difficile pour le Kremlin d'obtenir le soutien populaire pour l'intervention en Syrie", "id": "sound-498B0405-015D-4FFE-947F-83A602922995", "durationSec": 441, "publicationDate": "2015-10-06T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Lev Gudkov, directeur du centre de sondage russe Levada;Fiodor Lukianov, politologue, rédacteur en chef de la revue Russia in Global Affairs\r\nDifficile pour le Kremlin d'obtenir le soutien populaire pour l'intervention en SyrieLANCEMENT 1 / Campagne russe en Syrie - propagande et embourbement\r\n***La Russie va poursuivre et pourrait même renforcer ses opérations militaires en Syrie puisqu'il est maintenant question de troupes au sol. En tout les cas, le plan existe puisqu'il a été dévoilé hier par un haut responsable militaire russe, même si officiellement, ce n'est pas au programme.\r\n  DIGAS JINGLE\r\n***Extraits de déclarations politiques, de journaux télévisés et... d'un bulletin météo un peu particulier que vous venez d'entendre. La présentatrice météo de la chaîne Rossia 24 explique que les conditions météorologiques sur la Syrie sont bonnes pour les opérations militaires en cours. Le mois d'octobre est un bon mois pour voler en Syrie... les pilotes apprécieront l'attention.\r\nEt d'ailleurs: comment le gouvernement russe justifie-t-il son intervention en Syrie dans les médias gouvernementaux ? Certains experts estiment que, contrairement à ce qui s'était passé pour le conflit ukrainien, le Kremlin aura cette fois plus de mal à obtenir le soutien massif de la population...\r\nBonjour Isabelle Cornaz !\r\n DIRECT VoIP\r\nVous êtes en direct de Moscou. Ce qui est certain, c'est que sur les chaînes gouvernementales, un sujet en chasse l'autre: fini l'Ukraine, place à la Syrie.\r\nAbsolument, et ca s'est fait de manière très rapide. c'est surtout à partir des frappes aériennes, donc il y a six jours, que les chaines de télévision ont canalisé leur attention sur la Syrie. Au point qu'hier, la présentatrice météo de la chaine Rossia 24 a diffusé un bulletin sur les températures en Syrie, ajoutant que les conditions météo étaient très bonnes pour voler dans le ciel. et ce n'est visiblement pas un canular! Les correspondants russes sont arrivés sur place en Syrie et les journaux télévisés abondent de reportages militaires. C'est la grande différence avec le conflit en Ukraine, où la Russie niait tout présence de son armée. Là, du coup, on nous raconte jusqu'au détails de la soupe au chou que mangent les pilotes à midi. L'intervention militaire en Syrie est présentée comme étant entièrement sous contrôle, bien menée et absolument légale d'un point de vue du droit, avec un but en apparence très clair : lutter contre le terrorisme, en premier lieu contre le groupe Etat islamique, qui est présenté désormais comme une menace non seulement pour le monde, mais aussi pour la Russie, et ca, c'est relativement nouveau.\r\n***Les médias russes qui sont plus critiques, craignent, eux, que la Russie ne s'enfonce dans une guerre sans savoir comment en ressortir, comme ça avait été le cas pour l'armée soviétique en Afghanistan.\r\nCar si l'objectif semble clair en apparence, dans les fait, rien ne garantit que la Russie pourra facilement éliminer un ennemi comme le groupe Etat islamique, qui ne mène pas la guerre de manière traditionnelle. On se questionne aussi sur les objectifs de l'aviation russe, est-ce qu'il s'agira, en premier lieu, de renforcer Bachar el Assad, en affaiblissant les groupes d'opposition ? Ou est-ce que la Russie ambitionne par exemple de reprendre Palmyre des mains du groupe Etat islamique, ce serait un coup de maître pour améliorer son image, mais en a-t-elle seulement les moyens ? L'unes  des autres inquiétudes, c'est que la Russie en combattant en Syrie aux côtés de l'Iran et du Hezbollah libanais, devienne une cible du monde sunnite, en tout cas de ses courant radicaux. Sans parler du risque d'attentat en Russie, les inquiétudes sont d'autant plus justifiées que depuis quelques mois des combattants islamistes du nord Caucase ont prêté allégeance, semble-t-il, au groupe Etat islamique, en formant ainsi des cellules affiliées au groupe terroriste sur le territoire russe.\r\n***Etant donné ces risques, comment se positionne la population russe ?\r\nSi on regarde la dernière enquête d'opinion, réalisée par le Centre de sondage russe Levada, juste avant l'intervention militaire russe en Syrie, et bien ce qui frappe c'est l'absence d'intérêt des Russes pour la situation en Syrie, la difficulté de comprendre ce qui s'y passe, l'indifférence, finalement. Très peu de Russes ont un avis tranché, sont pour ou contre Bachar el Assad.pour donner des chiffres, sur ces deux dernières années, seuls entre 8 et 15 % de la population dit avoir suivi avec plus ou moins d'attention les événements en Syrie.\r\n***Ca se sont les données qui ont été collectées  juste avant les frappes. Est-ce que l'intervention russe et la campagne de propagande qui l'accompagne peut changer la donne et mobiliser les citoyens ?\r\nLa mobilisation sera difficilement comparable à celle du conflit en Ukraine, où là, les Russes étaient tout sauf indifférents, car les liens entre les deux pays sont très forts, beaucoup ont de la famille en Ukraine, y ont vécu à l'époque de l'URSS. C'est pourquoi tout ce qui se passe en Ukraine est ressenti avec beaucoup d'émotion. Selon Lev Gudkov, directeur du centre de sondage Levada, la propagande, pour convaincre les citoyens du bienfondé de l'intervention en Syrie , s'appuiera très certainement sur la peur du terrorisme, même si jusqu'à présent, en Russie, le groupe état islamique n'est pas vraiment perçu comme une menace directe par la population :\r\nDIGAS SON 1 (53'')\r\nLe problème du terrorisme inquiète profondément les Russes, mais il ne s'agit pas du terrorisme du Proche-Orient, ou du groupe Etat islamique. Dans leurs esprits, les Russes associent le terrorisme avant tout avec les guerres de Tchétchénie. Alors oui nous observons des signes d'inquiétude, de peur à cause des actions du groupe Etat islamique, après la destruction de monuments au Proche Orient,  par exemple, contre les exécutions. Bien sûr ca choque et ca inquiète les gens, mais je le répète, c'est perçu comme quelque chose qui a lieu très loin de chez nous,  qui n'est pas lié avec les frontières de la Russie. Mais c'est possible que si   malheureusement, un attentat a lieu cela provoquera d'importantes réactions. \r\n***Si la majorité des Russes ne perçoivent pas le groupe état islamique comme une menace directe, quel  intérêt alors pour eux que leur pays soit impliqué militairement en Syrie ? Le Kremlin affirme que c'est pour défendre les intérêts de la Russie, mais tout cela reste très vague.\r\nCela reste très vague, mais il y a des chances que ca marche quand même, estime Fiodor Lukianov, politologue, rédacteur en chef de la revue Russia in Global Affairs :\r\nDIGAS SON 2 (15'')\r\nJe pense que le simple citoyen comprend de manière très abstraite cette notion d'intérêts nationaux. En quelque sorte, il délègue au gouvernement le droit de définir quels devraient être les intérêts nationaux. Si l'Etat considère que tel ou tel chose est nécessaire, alors la population le soutient. \r\n(relance par Isa:)Pour Fiodor Lukianov, l'intervention russe en Syrie ne devrait pas affecter la réputation du président dans son pays, bien au contraire :\r\nDIGAS SON 3 (23'')\r\nEn ce moment, c'est le contraire, l'image du président s'est plutôt améliorée, parce qu'objectivement, c'est  la Russie qui, pour un certains temps, mène l'initiative.  Le thème de l'Ukraine, qui s'est transformé en un véritable embourbement, a été un peu éclipsé et c'est un autre thème qui est apparu, où la dynamique est beaucoup plus stimulante, ce  qui provoque toujours une sorte de montée d'énergie.\r\n(relance Isa) Reste que les premières pertes humaines pourraient sérieusement affecter cet enthousiasme, s'il venait à se manifester. Il y a une dizaine de jours, avant les frappes, la majorité des Russes interrogés se montraient opposés à un déploiement des troupes sur le terrain.", "alternativeExcerpt": ["La Russie va poursuivre et pourrait même renforcer ses opérations militaires en Syrie, puisqu'il est maintenant question de troupes au sol. Quoi qu'il en soit, le plan existe puisqu'il a été dévoilé lundi par un haut responsable militaire russe, même si officiellement, ce n'est pas au programme. Certains experts estiment que, contrairement à ce qui s'était passé pour le conflit ukrainien, le Kremlin aura cette fois plus de mal à obtenir le soutien massif de la population."], "alternativeTitle": ["Difficile pour le Kremlin d'obtenir le soutien populaire pour l'intervention en Syrie / TUM_2015-10-06T08:10:00_sequence-1", "Tout un monde du 06.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7123860", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Cornaz, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-7123859"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Les bras en croix. Comment une photo devient icône? Eclairage en compagnie de Nathalie Herschdorfer, directrice du Musée du Locle et spécialiste de la photographie", "genres": ["Interview"], "id": "sound-09C791B3-A78E-4ACA-A3CF-878B151E7902", "thematicGeographicals": ["France"], "durationSec": 519, "publicationDate": "2015-10-06T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Broseta, Xavier", "Air France"], "thematicThemes": ["photographie", "mode sociale", "symbole (idée)", "vie de l'entreprise", "manifestation politique", "symbole (signe)", "presse", "mass média"], "excerpt": "Xavier Broseta, directeur des ressources humaines de la compagnie Air France, malmené par ses employés.  L'image est signée Jacky Naegelen, reporter à l'agence Reuter. Ce cliché évoque d'autres événements, d'autres temps : la peinture classique ou encore le chemin de croix de Jésus. Comment une photo devient icône ? Analyse de Thierry Sartoretti et éclairage de Nathalie Herschdorfer, directrice du Musée du Locle et spécialiste de la photographie.", "alternativeExcerpt": ["Xavier Broseta, directeur des ressources humaines de la compagnie Air France, malmené par ses employés. L’image est signée Jacky Naegelen, reporter à l’agence Reuters. \n\nCe cliché évoque d’autres événements, d’autres temps: la peinture classique ou encore le chemin de croix de Jésus. Comment une photo devient icône? Analyse de Thierry Sartoretti et éclairage de Nathalie Herschdorfer, directrice du Musée du Locle et spécialiste de la photographie."], "alternativeTitle": ["Arts visuels: Les bras en croix / VER_2015-10-06T16:30:45_sequence-3", "Vertigo du 06.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7105209", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "directrice du Musée du Locle", "name": "Herschdorfer, Nathalie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Sartoretti, Thierry", "type": "Participant"}]}, "variantIds": ["ece-7105206"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse du web", "source": "siranau", "title": "La revue de presse du web 06.10.2015", "genres": ["Commentaire"], "id": "sound-607040A4-F3A8-44F1-BD73-7BBE657716B7", "durationSec": 76, "publicationDate": "2015-10-06T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse du web / SUPER_2015-10-06T16:45:00_la-revue-de-presse-du-web", "Supersonic du 06.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7104823", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7104819"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["PALAIS DE JUSTICE", "TRANSPORT PUBLIC URBAIN", "GARE FERROVIAIRE", "CIRCULATION FERROVIAIRE", "APPRENTI", "MULTINATIONALE", "INTERVIEW", "RÉALISATEUR"], "visualPersons": ["SEFOLOSHA, THABO", "BARTHASSAT, LUC"], "id": "asset-1463026", "durationSec": 1738, "mediaType": "video", "title": "12h45", "visualGeographicals": ["NEW YORK", "PREGNY-CHAMBÉSY", "LAUSANNE", "ZOUG-VILLE", "PLATEAU"], "visualCorporations": ["NOVARTIS"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-10-06T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "Début des travaux pour l’augmentation des cadences du tronçon Genève-Coppet: entretien avec Luc Barthassat à Pregny-Chambésy", "Ankara accuse Moscou d’avoir violé son espace aérien pour la 2e fois en deux jours", "L’UE a déclaré invalide les transferts de données personnelles vers les États-Unis", "Etats-Unis: le procès de la star suisse du basket Thabo Sefolosha a débuté à New York", "Minimag / VD: Franz Hüsler est le dernier tonnelier de Suisse romande", "La SSR prévoit de supprimer 250 postes pour économiser 40 millions de francs", "L’invité culturel: Hervé Martin-Delpierre présente son documentaire «Daft Punk Unchained»", "Décision de l’UE à propos des données des Européens: les précisions d’Isabelle Ory à Bruxelles", "VD/ Aide financière pour les communes: les commentaires de Claudine Wyssa", "12h45", "12h45", "Dans le canton de Zoug, il est possible de suivre son apprentissage d’employé de commerce en anglais"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028849", "isOnline": true, "alternativeExcerpt": ["L’OTAN s’inquiète des tensions qui ne cessent d’augmenter entre la Russie et la Turquie, depuis que la Russie a lancé son offensive en Syrie.", "La Cour de justice de l’UE a donné tort à la Commission européenne qui avait autorisé le transfert de données personnelles d’internautes européens aux États-Unis.", "Le basketteur qui évolue en NBA aux États-Unis est accusé d’obstruction à l’autorité et d’avoir résisté à son arrestation. Thabo Sefolosha plaide non-coupable.", "Le Schwytzois d’origine est installé sur la Riviera vaudoise depuis 30 ans.", "Il s’agit de la conséquence d’une part de l’arrêt du Tribunal fédéral sur la TVA, d’autre part de l’augmentation de la part de la redevance dévolue aux radios et télévisions régionales.", "Il a fallu deux ans au réalisateur pour tenter de découvrir l’univers très secret des Daft Punk.", "Cet apprentissage est utile pour Zoug, car le canton compte de nombreux sièges d’entreprises internationales."], "contributors": {"Chroniqueur": [{"name": "BURGY, Claire", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Liaison duplex": [{"name": "ORY, Isabelle", "type": "Personne physique"}], "Réalisateur": [{"name": "PONTINELLI, Serge", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-7028364", "ece-7028849"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["PROTECTION DES DONNÉES", "PROTECTION ANTI-AVALANCHES", "RÉSEAU EXPRESS RÉGIONAL", "TRAIN", "MASS MÉDIA", "AVION CIVIL", "CARTOGRAPHIE", "HÔPITAL PSYCHIATRIQUE"], "visualPersons": ["BARTHASSAT, LUC", "GORRITE, NURIA", "MARCHAND, GILLES", "DE WECK, ROGER"], "id": "asset-1463025", "durationSec": 1924, "mediaType": "video", "title": "19h30", "visualGeographicals": ["PLATEAU", "PREGNY-CHAMBÉSY", "MARTIGNY", "GENEVE-VILLE", "ZURICH-VILLE", "GENEVE-VILLE", "BERNE", "NEUCHATEL", "BELLELAY", "JURA (CANTON)"], "visualCorporations": ["CFF", "RTS", "SSR"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-10-06T00:00:00Z", "alternativeTitle": ["19h30", "BE: la future diminution du nombre de lits à la clinique de Bellelay inquiète les psychiatres", "La SSR supprimera 246 emplois, dont 74 postes à la RTS, pour économiser 40 millions", "VD: l’accident d’hélicoptère de Montbéliard a été provoqué par une erreur d’appréciation du pilote", "Zurich attire de plus en plus la communauté française qui souhaite s’expatrier", "Élections fédérales: l’UDC et le PLR s’affrontent pour obtenir le soutien des milieux économiques", "Le film «The Program» raconte l’histoire du champion déchu, Lance Armstrong", "Protection des données: la décision de l’UE s’inscrit dans la suite des révélations d’Edward Snowden", "L’étudiant en droit Max Schrems est à l’origine de la décision de l’UE sur les données des Européens", "Protection des données: les précisions de Bastien Von Wyss", "Le nombre de missions de photographie aérienne augmente pour les besoins de la cartographie", "Les travaux du Léman Express devraient permettre un train toutes les 15 min entre Genève et Lausanne", "Le climat social français et la difficulté de réformer le pays sont montrés du doigt à l’étranger", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["En effet, les structures d’accueil en psychiatrie sont déjà occupées à 100% et cette diminution de personnel et de lits inquiète les spécialistes.", "C’est une restructuration sans précédent dans l’histoire de l’entreprise.", "Le pilote aurait mal apprécié le danger et le brouillard. L’accident avait marqué la Suisse romande et fait 5 victimes.", "En effet, la ville est riche et jouit d’une image compétitive, notamment dans les nouvelles technologies.", "L’incertitude qui pèse sur les bilatérales depuis le vote contre l’immigration de masse pénalise l’UDC.", "Le réalisateur Stephen Frears raconte l’histoire d’un champion et de son dopage organisé.", "Cet évènement est une forme de résistance après les révélations de l’ancien agent américain et de la prise de conscience que celles-ci ont provoquées.", "L’étudiant autrichien avait en effet déposé une plainte contre Facebook dans le pays du siège européen, l’Irlande.", "En effet, la cartographie est partout dans notre quotidien et pour réaliser ses cartes, il faut effectuer de plus en plus de survols de la Suisse.", "C’est une partie des grands chantiers ferroviaires voulus par les CFF.", "La presse britannique s’en donne à cœur joie après les scènes de violence qui ont eu lieu après l’annonce de restructuration d’Air France."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028819", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}, "variantIds": ["ece-7028819", "ece-7028817"]}, {"publicationChannelNames": ["RTS 1"], "program": "La roue de la chance", "source": "gico", "id": "asset-1443125", "thematicGeographicals": ["PLATEAU"], "durationSec": 900, "mediaType": "video", "excerpt": "Jeu télévisé de hasard qui voit s'affronter 4 candidats par semaine. Le candidat ayant accumulé le plus de gains peut alors actionner la roue de la chance qui lui permet de gagner jusqu'à 100000 francs.", "title": "No 347", "genres": ["Jeux de courte durée"], "publicationDate": "2015-10-06T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["La roue de la chance", "La roue de la chance", "6.10.2015"], "alternativeExcerpt": ["Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini", "Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028832", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "FELBER, Emile", "type": "Personne physique"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Présentatrice": [{"name": "DELFINI, Carine", "type": "Personne physique"}]}, "variantIds": ["ece-7028832"]}, {"publicationChannelNames": ["RTS 1"], "program": "A bon entendeur", "source": "gico", "visualThemes": ["RESTAURANT", "RUE", "RESTAURANT", "RUE", "RESTAURANT", "RUE", "PLACE"], "id": "asset-1459210", "durationSec": 2464, "mediaType": "video", "title": "\"FOODTRUCKS\": MANGER SUR LES CHAPEAUX DE ROUE.", "visualGeographicals": ["GENEVE-VILLE", "SEMSALES", "BULLE", "FRIBOURG", "LAUSANNE", "PLATEAU", "GENEVE-VILLE"], "genres": ["Consommation"], "publicationDate": "2015-10-06T00:00:00Z", "alternativeExcerpt": ["\" Foodtrucks \": manger sur les chapeaux de roue.", "Égarer une facture, ou l’oublier,  il n’en faut pas davantage pour se retrouver en point de mire des sociétés de recouvrement. Et la note est plutôt salée ! Mais faut-il vraiment payer leurs frais administratifs exorbitants? Tout dépend… oui, mais de quoi? ABE vous dira tout.", "Les Food Truck, ces camion-cuisines qui proposent des menus de plus en plus variés et complexes, sont arrivés en Suisse au début des années 2000. Leur nombre ne cesse de croître. Ils sont aujourd’hui une centaine à sillonner les routes de Suisse romande. Preuve du succès de ces nouveaux restaurants nomades, en trois jours, 30'000 personnes se sont rendues au premier Street Food Festival à Genève en 2015.", "Nous avons testé une quinzaine de Food trucks pris au hasard dans toute la Suisse romande. Les plats récoltés anonymement ont été analysés par le laboratoire cantonal de Genève, une instance accréditée pour procéder à ce genre d'analyse.", "Véritables restaurants ambulants, les Food trucks ne se cantonnent pas à une clientèle citadine. On en trouve un peu partout le long des routes de Suisse romande. Oubliée la case à frites du passé, leurs cartes ressemblent de plus en plus à celles de certains restaurants sédentaires. Pour se lancer dans l'aventure, l'investissement de départ est moins important que pour un établissement conventionnel. Mais les débuts peuvent parfois être difficiles. Et les premiers salaires peuvent tarder. Témoignages…", "Rendre les places plus vivantes, transformer des lieux de passage en lieux de vie, les autorités de certaines villes comptent sur les Food trucks pour amener un peu d'animation. La ville de Lausanne, par exemple, compte sur ces nouveaux points de rencontre pour ramener les badauds à la Riponne. Un choix contesté par le domaine de la restauration traditionnelle qui y voit une concurrence déloyale. Il faut dire que les contraintes liées à l'exploitation d'un Food truck sont bien moins nombreuses que pour un établissement conventionnel.", "Rouges, blancs, bleus ou chromés, on les voit quasiment partout depuis peu. Ce sont les \"Food trucks\" ou, en bon français, les camions-cantines. Ils vendent des burgers, salades, tacos et autres sushis préparés et cuisinés généralement sur place. Qui sont ces cuisiniers d’un nouveau type qui se lancent dans l’aventure? Quelles règles  régissent cette nouvelle forme de restauration urbaine, qui essaime désormais aussi en campagne? Tout n’est pas rose, notamment en termes d’hygiène. Et ces \"restaurants ambulants\" provoquent la grogne chez certains restaurateurs classiques. Pourquoi?  ABE lève le voile sur cette nouvelle offre culinaire.", "Rouges, blancs, bleu ou chromés ce sont les «foodtrucks» ou camions-cantine. Ils vendent des burgers, salades, tacos et autres sushis cuisinés souvent sur place. Qui sont ces «cuisiniers» d'un nouveau type, quelles règles d'hygiène et de formation régissent cette forme de restauration urbaine? ABE soulève le rideau de ces «restaurants ambulants».", "\" Foodtrucks \": manger sur les chapeaux de roue.", "Rouges, blancs, bleu ou chromés ce sont les «foodtrucks» ou camions-cantine. Ils vendent des burgers, salades, tacos et autres sushis cuisinés souvent sur place. Qui sont ces «cuisiniers» d'un nouveau type, quelles règles d'hygiène et de formation régissent cette forme de restauration urbaine? ABE soulève le rideau de ces «restaurants ambulants».", "\" Foodtrucks \": manger sur les chapeaux de roue.", "Rouges, blancs, bleu ou chromés ce sont les «foodtrucks» ou camions-cantine. Ils vendent des burgers, salades, tacos et autres sushis cuisinés souvent sur place. Qui sont ces «cuisiniers» d'un nouveau type, quelles règles d'hygiène et de formation régissent cette forme de restauration urbaine? ABE soulève le rideau de ces «restaurants ambulants».", "\" Foodtrucks \": manger sur les chapeaux de roue.", "Rouges, blancs, bleu ou chromés ce sont les «foodtrucks» ou camions-cantine. Ils vendent des burgers, salades, tacos et autres sushis cuisinés souvent sur place. Qui sont ces «cuisiniers» d'un nouveau type, quelles règles d'hygiène et de formation régissent cette forme de restauration urbaine? ABE soulève le rideau de ces «restaurants ambulants»."], "alternativeTitle": ["A bon entendeur", "Facture impayée, maison de recouvrement, passez par la case \"conseils\"!", "Les Food trucks à la conquête de la Suisse", "Les Food trucks: le test", "Des Food trucks pour tous les goûts", "Les Food trucks, une concurrence déloyale?", "\"Food trucks\": manger sur les chapeaux de roue", "\" Foodtrucks \": manger sur les chapeaux de roue.", "A bon entendeur", "\" Foodtrucks \": manger sur les chapeaux de roue.", "A bon entendeur", "\" Foodtrucks \": manger sur les chapeaux de roue.", "A bon entendeur", "\" Foodtrucks \": manger sur les chapeaux de roue."], "imageURL": "//www.rts.ch/7142339.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028827", "isOnline": true, "contributors": {"Présentateur": [{"name": "PERNOUD, Manuelle", "type": "Personne physique"}], "Productrice Editoriale": [{"name": "PERNOUD-NUSSBAUM, Manuelle", "type": "Personne physique"}], "Chroniqueur": [{"name": "MARIOT, Luc", "type": "Personne physique"}], "Producteur Editorial": [{"name": "MARIOT, Luc", "type": "Personne physique"}], "Producteur": [{"name": "WEILHAMMER, Françoise", "type": "Personne physique"}], "Réalisateur": [{"name": "FRANEL, Yann", "type": "Personne physique"}]}, "variantIds": ["ece-7028827", "ece-7028332", "ece-7028317", "ece-7028268"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["AGRICULTURE", "FORMATION DES ADULTES", "IMMIGRANT", "MAISON INDIVIDUELLE", "LICENCIEMENT", "SÉCURITÉ DES PERSONNES", "RÉSEAU EXPRESS RÉGIONAL", "GARE FERROVIAIRE", "TRAIN", "RÉSEAU EXPRESS RÉGIONAL", "AGRICULTEUR", "CHAMP", "CHEVAL"], "visualPersons": ["MARCHAND, GILLES", "JUNOD, GRÉGOIRE", "GORRITE, NURIA"], "id": "asset-1463024", "durationSec": 1128, "mediaType": "video", "visualGeographicals": ["NEUCHATEL", "GIEZ", "GENEVE-VILLE", "LAUSANNE", "PREGNY-CHAMBÉSY", "PREGNY-CHAMBÉSY", "PREGNY-CHAMBÉSY", "GRISONS"], "visualCorporations": ["RTS", "SSR", "CFF", "CFF"], "genres": ["Actualités régionales"], "publicationDate": "2015-10-06T00:00:00Z", "alternativeTitle": ["Couleurs locales", "GR: un jeune paysan d’Albula a décidé de travailler avec des chevaux et d’abandonner le tracteur", "VD: une association de Giez lance l’action «Un village, une famille» pour aider les migrants", "Le résumé de l’actualité romande", "VD / GE: la circulation des trains a été interrompue une heure entre Lausanne et Genève", "NE: des réfugiés pourront suivre une formation agricole dans le canton de Neuchâtel", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["Ce travail à l’ancienne demande plus de temps, mais offre au paysan une autre satisfaction.", "L’idée est que chacune des 4'000 communes suisses accueille une famille de réfugiés.", "Ce dérangement tombait mal, car il coïncidait avec le début des travaux pour augmenter la cadence des trains entre Genève et Coppet.", "Ces formations spécifiques qui comprennent des cours de français et des cours pratiques leur ouvriraient les portes d’un emploi rémunéré."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028815", "isOnline": true, "contributors": {"Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Liaison duplex": [{"name": "PONCIONI, Rafaël", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}]}, "variantIds": ["ece-7028815", "ece-7028330", "ece-7028813"]}, {"publicationChannelNames": ["RTS 2"], "program": "Hockey sur glace", "source": "gico", "title": "Championnat de Suisse LNA  2015 - 2016 : Lausanne HC - HC Ambri Piotta GRAND FORMAT", "genres": ["Résultats et magazines sportifs"], "id": "asset-1443372", "durationSec": 1798, "publicationDate": "2015-10-06T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Spécial hockey sur glace\nLausanne - Ambri", "Spécial hockey: Lausanne - Ambri"], "alternativeTitle": ["Sport dernière", "Sport dernière, Spécial hockey sur glace, Lausanne - Ambri", "Sport dernière"], "imageURL": "//www.rts.ch/5349937.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028342", "isOnline": true, "contributors": {"Commentateur": [{"name": "BLATTNER, Pascale", "type": "Personne physique"}], "Présentateur": [{"name": "BLATTNER, Pascale", "type": "Personne physique"}]}, "variantIds": ["ece-7028342"]}, {"publicationChannelNames": ["RTS 1"], "program": "Télé la question !", "source": "gico", "id": "asset-1437119", "thematicGeographicals": ["PLATEAU"], "durationSec": 1200, "mediaType": "video", "excerpt": "Jeu télévisé sous forme de quiz de culture générale, entre 2 candidats.", "title": "Emission 847", "genres": ["Jeux de courte durée"], "publicationDate": "2015-10-06T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeExcerpt": ["8e de finale: Michel vs Pascal", "Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?", "Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?", "Découvrez comment ce candidat a vécu sa participation au jeu.", "Découvrez comment ce candidat a vécu sa participation au jeu.", "Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?"], "alternativeTitle": ["Télé la question !", "Michel vs Pascal", "Télé la question !", "Pascal Jacquemet", "Michel Combe", "Télé la question !", "Télé la question !"], "imageURL": "//www.rts.ch/7062729.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028799", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROBIN, Philippe", "type": "Personne physique"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Producteur": [{"name": "VENTOURAS, Thierry", "type": "Personne physique"}]}, "variantIds": ["ece-7028799", "ece-7028797"]}, {"publicationChannelNames": ["RTS 2"], "program": "19h30", "source": "gico", "title": "signé", "genres": ["Téléjournal, flashes"], "id": "asset-1464148", "durationSec": 1860, "publicationDate": "2015-10-05T19:30:00Z", "mediaType": "video", "alternativeTitle": ["19h30 signé", "19h30 signé", "19h30 signé", "19h30 signé", "19h30 signé"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7028380", "isOnline": true, "variantIds": ["ece-7028380", "ece-7028378"]}, {"publicationChannelNames": ["RTS 2"], "program": "Les Petites Bulles", "source": "gico", "id": "asset-1454193", "thematicGeographicals": ["GRAND-SACONNEX, LE"], "durationSec": 178, "mediaType": "video", "excerpt": "L'enseignante de langues Maude Vuille utilise le jeu pour initier les enfants à l'anglais. La répétition induite par le jeu permet aux enfants de mémoriser les mots dans une langue étrangère.", "title": "Joue en anglais", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationDate": "2015-10-05T10:35:00Z", "thematicThemes": ["ÉMISSION DE TÉLÉVISION POUR LA JEUNESSE", "ENSEIGNEMENT DES LANGUES"], "alternativeExcerpt": ["Joue en anglais", "Joue en anglais", "Peut-on apprendre l’anglais en jouant? Pour Maude Vuille, il n’y a aucun doute. Anaé, Elisa, Lena et Léo apprennent les couleurs et les noms de fruits en anglais sans problème et plutôt avec plaisir!"], "alternativeTitle": ["Les Petites Bulles", "Les Petites Bulles", "Joue en anglais", "Joue en anglais"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7063705", "isOnline": true, "contributors": {"Producteur": [{"name": "SANDRINE COMMENT PREMIERS AGES PROD", "type": "Organisation"}]}, "variantIds": ["ece-8048151", "ece-7063705"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Les Ottomans (1/5) : Les Ottomans", "id": "sound-0C07FF64-AFA0-4FF9-8435-348028A43E48", "durationSec": 3354, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 20:43:34-20:44:00 / * \r\nLes Ottomans\r\nDes états à l'Empire\r\nCette semaine d'Histoire Vivante est consacrée à l'Empire Ottoman. Nous sommes au Collège de France en compagnie d'Henry Laurens titulaire de la chaire d'histoire contemporaine du monde arabe qui après des années consacrées à l'Histoire de la Palestine agrandit son territoire de recherche pour l'orienter en direction de l'Empire Ottoman.\r\nDimanche prochain, vous pourrez découvrir sur RTS Deux : \" La fin des Ottomans: Les nations contre l'Empire \" une série documentaire de Mathilde Damoisel (France / 2015)\r\nInstallé sur trois continents, carrefour géographique et culturel sans égal, mosaïque de peuples et terre des trois grandes religions monothéistes, l'Empire ottoman a rayonné pendant des siècles. Sa disparition progressive a eu un impact considérable, dont les effets se font encore sentir aujourd'hui.\r\nAujourd'hui, rencontre avec Yves Ternon, historien spécialiste des questions de crime contre l'humanité, avec lui un voyage de l'apogée à la chute de l'Empire Ottoman.\r\nEn deuxième partie Frédéric Pfyffer est en compagnie d'Ahmet Insel, politologue et économiste. Ahmet Insel enseigne et  coordonne le consortium des universités françaises pour la coopération au sein de l'Université de Galatasaray en Turquie.", "alternativeTitle": ["Histoire vivante du 05.10.2015", "Histoire vivante du 05.10.2015", "Les Ottomans (1/5) / HV_2015-10-05T20:03:45_histoire-vivante", "Les Ottomans (1/5) / HV_2015-10-05T20:03:45_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Entretien avec Yves Ternon et Ahmet Insel.\nRencontre avec Yves Ternon, historien spécialiste des questions de crime contre lʹhumanité. Avec lui, on voyage de lʹapogée à la chute de lʹEmpire Ottoman (1299 à 1923).\nEn deuxième partie Frédéric Pfyffer est en compagnie dʹAhmet Insel, politologue et économiste. Ahmet Insel enseigne et coordonne le consortium des universités françaises pour la coopération au sein de lʹUniversité de Galatasaray en Turquie.", "Entretien avec Yves Ternon et Ahmet Insel.\nRencontre avec Yves Ternon, historien spécialiste des questions de crime contre lʹhumanité. Avec lui, on voyage de lʹapogée à la chute de lʹEmpire Ottoman (1299 à 1923).\nEn deuxième partie Frédéric Pfyffer est en compagnie dʹAhmet Insel, politologue et économiste. Ahmet Insel enseigne et coordonne le consortium des universités françaises pour la coopération au sein de lʹUniversité de Galatasaray en Turquie."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102041", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-7102041", "ece-7102040"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "Fanfare du Loup Orchestra - Tremé !", "genres": ["Animation"], "id": "sound-E9820C6D-DD81-4E1F-9789-8224981C6459", "thematicGeographicals": ["La Nouvelle-Orléans"], "durationSec": 4651, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Fanfareduloup Orchestra"], "thematicThemes": ["jazz"], "excerpt": "L'orchestre de la Fanfare du Loup a choisi Canal Street et les bayous pour ce spectacle qui parle d'un quartier haut en couleurs de la Nouvelle-Orléans : Tremé.Titre éponyme de la série télévisée créée par David Simon, Tremé raconte sur le petit écran le calvaire social quotidien de l'après-katrina, pour une population qui vit au rythme des musiques enthousiasmantes qui redonnent courage et envie de vivre. Avec les voix très présentes et généreuses de Bill Holden et Ernie Odoom, la Fanfare du Loup se lèche musicalement les babines d'un bout à l'autre du spectacle...", "alternativeTitle": ["JazzZ du 05.10.2015", "JazzZ du 05.10.2015", "Fanfare du Loup Orchestra - Tremé ! / JAZ_2015-10-05T22:42:45_jazzz", "Fanfare du Loup Orchestra - Tremé ! / JAZ_2015-10-05T22:42:45_jazzz"], "imageURL": "//www.rts.ch/1423783.image", "alternativeExcerpt": ["L'orchestre de la Fanfare du Loup a choisi Canal Street et les bayous pour ce spectacle qui parle d'un quartier haut en couleurs de la Nouvelle-Orléans : Tremé.", "L'orchestre de la Fanfare du Loup a choisi Canal Street et les bayous pour ce spectacle qui parle d'un quartier haut en couleurs de la Nouvelle-Orléans : Tremé."], "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Malherbe, Ivor", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-7101644", "ece-7101643"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Victor", "source": "siranau", "title": "Victor : Problème de communication", "genres": ["Sketch"], "id": "sound-A20C43BA-25C8-4C41-95F6-75FAFB76A4BD", "durationSec": 203, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Victor", "Victor / OTWO_2015-10-05T09:45:00_victor", "Victor / OTWO_2015-10-05T09:45:00_victor"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101725", "isOnline": true, "imageURL": "//www.rts.ch/5200714.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7101725", "ece-7101717"]}, {"publicationChannelNames": ["Espace 2"], "program": "Entre les lignes", "source": "siranau", "title": "« Fata Morgana : regards croisés » : Une exposition", "genres": ["Interview"], "id": "sound-915EC766-8ECC-432B-860C-2C2EDE4401B5", "durationSec": 3353, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Fondation Bodmer", "Fata Morgana"], "thematicThemes": ["poésie", "littérature", "exposition d'art", "édition"], "excerpt": "La Fondation Bodmer présente le dialogue des écrivains et des artistes que les Editions Fata Morgana n'ont cessé de célébrer. La maison d'édition fête cette année ses 50 ans d'existence, l'occasion de présenter un fond exceptionnel. Le parcours des Editions Fata Morgana est exceptionnel : un catalogue hors du commun, un échange constant entre les artistes et les écrivains qui fut, cinquante ans durant, la signature de cette institution. Une épopée éditoriale croise celle de la Fondation Bodmer qui trouve de nombreux échos dans ses collections où sont mis en valeur les ouvres de Butor, Caillois, Tzara, Michaux, Apollinaire, Rilke, Valéry, Le Clézio, Jarry, Segalen, Borges, Poe, George, Wilde, et les Suisses Cingria, Cendrars, Roud et Ramuz.\r\nFata Morgana, ce sont bien sûr des artistes importants du XXe siècle dont les connivences littéraires ont été à l'origine de très beaux livres : Bram van Velde, Alechinsky, dont les ouvres sont également présentées dans cette exposition anniversaire. A voir : Fata Morgana : regards croisés : Genève, Fondation Bodmer, jusqu'au 1er novembre 2015", "alternativeTitle": ["Entre les lignes du 05.10.2015", "Entre les lignes du 05.10.2015", "« Fata Morgana : regards croisés » / ELL_2015-10-05T11:04:15_entre-les-lignes", "« Fata Morgana : regards croisés » / ELL_2015-10-05T11:04:15_entre-les-lignes"], "imageURL": "//www.rts.ch/1423780.image", "alternativeExcerpt": ["La Fondation Bodmer présente le dialogue des écrivains et des artistes que les Editions Fata Morgana n’ont cessé de célébrer.\n\nLa maison d’édition fête cette année ses 50 ans d’existence, l’occasion de présenter un fond exceptionnel.", "La Fondation Bodmer présente le dialogue des écrivains et des artistes que les Editions Fata Morgana n’ont cessé de célébrer.\n\nLa maison d’édition fête cette année ses 50 ans d’existence, l’occasion de présenter un fond exceptionnel."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101685", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Professeur, directeur Fondation Martin Bodmer,Directeur Fondation Martin Bodmer", "name": "Berchtold, Jacques", "type": "Participant"}, {"role": "commissaire de l'exposition", "name": "Roncadi, Patrizia", "type": "Participant"}, {"role": "Fondateur Editions Fata Morgana", "name": "Roy, Bruno", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "Journaliste", "name": "Collin, David", "type": "Participant"}]}, "variantIds": ["ece-7101685", "ece-7101684"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les métropoles vulnérables face aux catastrophes naturelles", "id": "sound-039A1B40-6767-48C3-8343-2DB219977774", "durationSec": 251, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : reghezza, magali\r\nLes métropoles vulnérables face aux catastrophes naturellesCes inondations meurtrières soulignent la vulnérabilité de certaines métropoles face à des phénomènes naturels qui ne sont pourtant pas si exceptionnels... \r\nUne vulnérabilité qui interpelle, et qui peut tenir aussi bien aux conditions d'urbanisation qu'à une méconnaissance des risques au sein de la population... \r\nPour en parler on reçoit quelques minutes Magali Reghezza, bonjour!\r\nVous êtes géographe, spécialiste de la prévention des inondations... Vous avez publié en 2012 \"Paris coule-t-il\", chez Fayard... \r\nQu'est-ce qui vous frappe en premier lieu, dans ces scènes auxquelles on assiste actuellement? \r\nVous avez l'impression que les populations de la Côte d'Azur n'étaient pas préparées?\r\nIl n'y a pas de culture du risque, dites-vous... Cette culture, comment fait-on pour l'ancrer dans une population?\r\nOn le disait, vous avez publié un livre intitulé \"Paris coule-t-il?\"... On a en tête ces images des crues de la Seine au début du XXe siècle... les habitants qui se déplacent en barque... Vous ce que vous dites, c'est qu'une nouvelle inondation est inéluctable?\r\nQue se passera-t-il alors, si la Seine sort à nouveau de son lit? Les conséquences seront-elles comparables à ce qui s'est passé au début du siècle dernier? \r\nLa France est mal préparée face à cette éventualité?\r\nA part générer une \"culture du risque\" au sein de la population, que peuvent faire les autorités?\r\nVous parlez de développer un \"urbanisme résilient\"... Qu'entendez-vous par là?", "alternativeExcerpt": ["Les inondations meurtrières dans le sud de la France soulignent la vulnérabilité de certaines métropoles face à des phénomènes naturels qui ne sont pourtant pas si exceptionnels. L'interview de Magali Reghezza, géographe, spécialiste de la prévention des inondations."], "alternativeTitle": ["Les métropoles vulnérables face aux catastrophes naturelles / 12H30_2015-10-05T12:34:00_developpement-5", "Le 12h30 du 05.10.2015"], "imageURL": "//www.rts.ch/7141669.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121052", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7121045"]}, {"publicationChannelNames": ["Espace 2"], "program": "Disques en lice", "source": "siranau", "title": "Les Amériques inouïes d'Edgard Varèse", "genres": ["Débat"], "id": "sound-02161BAF-3822-4BC2-AE33-4AD06ACE0428", "durationSec": 8969, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Varèse, Edgard"], "thematicThemes": ["critique musicale", "interprétation musicale"], "excerpt": "D'abord, relisons ensemble l'article synthétique que Juliette Garrigues signe dans l'Encyclopedia Universalis : \"Avec sa pièce pour grand orchestre Amériques, composée entre 1918 et 1921 et créée à Philadelphie le 9 avril 1926 par l'Orchestre de Philadelphie dirigé par Leopold Stokowski, Edgar Varèse s'affirme véritablement comme l'architecte des sons inouïs. À l'instar du Pierrot lunaire de Schönberg (1912) ou du Sacre du printemps de Stravinski (1913), Amériques consomme en effet une nouvelle rupture avec l'héritage musical du XIXe siècle : le son y est considéré comme un matériau brut, le centre de la pensée du compositeur consistant à ouvrir plus largement à la musique la totalité de l'univers sonore. Mais, bien que Varèse mette à profit de nouveaux moyens techniques capables de produire des sonorités jamais entendues (nouveaux modes d'attaque, oppositions systématiques de tessitures et d'intensités...), Amériques n'est pas pour autant une ouvre bruitiste mais bien un morceau de musique pure, le bruit n'étant pour Varèse qu'un \" son en formation \". L'ouvre, saluée par des sifflets et des huées, ne fera malheureusement que conforter les détracteurs de Varèse : \" Symphonie pour voiture de pompiers et marteaux piqueurs \" lira-t-on dans la presse. De plus, abusé par le titre, le public croyait à un hommage à l'Amérique ; à ce malentendu, Varèse répondra qu'il ne considérait pas ce titre \" comme descriptif d'un endroit géographique, mais plutôt comme symbolique des découvertes de nouveaux mondes sur la Terre, dans l'espace ou, encore, dans l'esprit des hommes \"\".Faites ensuite résonner cette présentation à la lecture des propos mêmes de Varèse : \" Cette oeuvre est l'interprétation d'un état d'âme, une pièce de musique pure, absolument dissociée des bruits de la vie moderne que certains critiques ont voulu reconnaître dans ma composition. Le thème est une méditation, c'est l'impression d'un étranger qui s'interroge sur les possibilités extraordinaires de notre nouvelle civilisation \".Et enfin, rejoignez-nous dans Disques en lice. C'est Lorris Sevhonkian, l'un de nos trois invités, qui m'en a suggéré, au printemps, la programmation. Et en préparant cette émission, je vis et revis cette expérience effectivement inouïe, qu'est l'écoute d'Amériques, gardant cette idée d'un \" étranger qui s'interroge \", sans habitude ni préjugé. Car écrite en 1922 pour 155 musiciens !, révisée en 1927 pour un effectif légèrement plus facile à réunir, l'oeuvre est aujourd'hui encore, une constante découverte d'écoute. Pour nous y guider, William Blank, sa finesse d'analyse communicative, et le critique, journaliste, Benoît Perrier dont vous souhaiterez la bienvenue pour sa première participation à Disques en lice.", "alternativeTitle": ["Disques en lice du 05.10.2015", "Disques en lice du 05.10.2015", "Les Amériques inouïes dʹEdgard Varèse / DEL_2015-10-05T20:00:45_disques-en-lice", "Les Amériques inouïes dʹEdgard Varèse / DEL_2015-10-05T20:00:45_disques-en-lice"], "imageURL": "//www.rts.ch/1423778.image", "alternativeExcerpt": ["Dʹabord, relisons ensemble lʹarticle synthétique que Juliette Garrigues signe dans lʹEncyclopedia Universalis :", "Dʹabord, relisons ensemble lʹarticle synthétique que Juliette Garrigues signe dans lʹEncyclopedia Universalis :"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101691", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "critique, journaliste", "name": "Perrier, Benoît", "type": "Participant"}, {"role": "pianiste, compositeur", "name": "Sovhonkian, Lorris", "type": "Participant"}, {"role": "chef d'orchestre, compositeur", "name": "Blank, William", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7101691", "ece-7101690"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Patrick Nussbaum: élections, la gestion au centre des préoccupations", "id": "sound-EC178D4E-60E8-4DBD-A5FF-4B61B9A284F8", "durationSec": 115, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Patrick Nussbaum: élections, la gestion au centre des préoccupations(Elections :  la gestion au centre des préoccupations)  \r\nELECTIONS : LA GESTION AU CENTRE DES PREOCCUPATIONS. Commentaire de PNUS\r\nA deux semaines des élections fédérales, on a un peu l'impression qu'il n'y a -ma foi- pas beaucoup de passion ! L'impression qu'après des décennies de rêves de révolution, auxquels ont succédé des envies -vite ternies- de mondialisation, on vit aujourd'hui le choc de la fin des illusions.\r\nFinis les grands projets, les envolées, les utopies, on est aujourd'hui solidement arrimés dans le monde «du tout à la gestion». Les hommes politiques, dont on attendait jadis de grandes visions ont été contraints de se transformer peu à peu en administrateurs plus ou moins calculateurs. Des administrateurs au demeurant très compétents, y compris sur tous les concernants. On exige d'eux des propositions précises, des chiffres, si possible au-delà de la virgule. Et c'est vrai que cette classe politique est plutôt efficace, la Suisse est bien gérée.\r\nL'art de la politique est donc désormais de plus en plus dédié à la gestion. A l'administration des affaires, devrait-on dire, alors, bien sûr, ça ne fait pas rêver les électeurs qui, paradoxalement, ne cessent d'exiger du concret, du sonnant et du trébuchant. Les visions ont  peu à peu laissé la place aux provocations et il n'y a pas besoin d'être grand clerc pour deviner que ceux qui attireront  le plus l'attention -en ces temps d'élections- sont ceux qui jouent  la provocation ou l'exagération. \r\nLes Français, pris dans les mêmes mouvements,  se tournent eux,  vers leurs philosophes, vers leurs intellectuels, pour nourrir leurs rêves et leurs  imaginaires. Des philosophes qui s'inscrivent  pour leur plus grand plaisir dans les affaires de la cité, en jouant le rôle du politique visionnaire, par substitution. Il sera bientôt grand temps de revenir au principe de réalité  et de reconnaître que les politiques peuvent  se ré-emparer des rêves de la cité !\r\nPatrick Nussbaum", "alternativeExcerpt": ["A deux semaines des élections fédérales, on a un peu l’impression qu’il n’y a - ma foi - pas beaucoup de passion! L’impression qu’après des décennies de rêves de révolution, auxquels ont succédé des envies - vite ternies - de mondialisation, on vit aujourd’hui le choc de la fin des illusions.", "A deux semaines des élections fédérales, on a un peu l’impression qu’il n’y a - ma foi - pas beaucoup de passion! L’impression qu’après des décennies de rêves de révolution, auxquels ont succédé des envies - vite ternies - de mondialisation, on vit aujourd’hui le choc de la fin des illusions.", "A deux semaines des élections fédérales, on a un peu l’impression qu’il n’y a - ma foi - pas beaucoup de passion! L’impression qu’après des décennies de rêves de révolution, auxquels ont succédé des envies - vite ternies - de mondialisation, on vit aujourd’hui le choc de la fin des illusions."], "alternativeTitle": ["Patrick Nussbaum: élections, la gestion au centre des préoccupations", "Patrick Nussbaum: élections, la gestion au centre des préoccupations / JDM_2015-10-05T06:51:00_signature", "Patrick Nussbaum: élections, la gestion au centre des préoccupations / JDM_2015-10-05T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121028", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Nussbaum, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7121028", "ece-7121013"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 ouvres photographiques  les plus chères au monde", "id": "sound-109D452E-C5AD-4421-94A1-49E7DA7F2CEB", "durationSec": 1615, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Pentagruel du 05.10.2015", "Les 5 œuvres photographiques  les plus chères au monde / PEN_2015-10-05T16:04:15_pentagruel", "Pentagruel du 05.10.2015", "Les 5 œuvres photographiques  les plus chères au monde / PEN_2015-10-05T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102032", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7102032", "ece-7102031"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": "Stéphane Bovon - Le cycle de Gérimont (1/5)", "id": "sound-05BD7512-43F1-4CC0-9887-52368C2848C0", "durationSec": 3561, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Les Dicodeurs sont en compagnie de Stéphane Bovon, éditeur, auteur, bédéaste, homme de scène et professeur d'anglais, à l'occasion de la sortie du tome 3 de la décalogie \"Gérimont\" (Editons Morratel).\r\nL'émission se déroule depuis le restaurant du stand de Gilamont à Vevey.\r\n--- plus value ---\r\nLes Dicodeurs sont: Sébastien Mella, Daniel Rausis, Bruno Coppens, Lucas Thorens, Sandrine Viglino (synthé), Laurence Bisang (animation), Francine Dind, Luisa Veillon et Valérie Dentan (assistantes), Jean-Luc Sudan et Gérard Mermet (production)", "alternativeTitle": ["Les Dicodeurs du 05.10.2015", "Stéphane Bovon - Le cycle de Gérimont (1/5) / DIC_2015-10-05T11:30:45_les-dicodeurs", "Les Dicodeurs: exercice de style / DIC_2015-10-05T11:41:45_les-dicodeurs-exercice-de-style", "Les Dicodeurs du 05.10.2015", "Stéphane Bovon - Le cycle de Gérimont (1/5) / DIC_2015-10-05T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de Stéphane Bovon, éditeur, auteur, bédéaste, homme de scène et professeur d'anglais, à l'occasion de la sortie du tome 3 de la décalogie \"Gérimont\" (Editons Morratel).\n\nL'émission se déroule depuis le restaurant du stand de Gilamont à Vevey.", "Les Dicodeurs sont en compagnie de Stéphane Bovon, éditeur, auteur, bédéaste, homme de scène et professeur d'anglais, à l'occasion de la sortie du tome 3 de la décalogie \"Gérimont\" (Editons Morratel).\n\nL'émission se déroule depuis le restaurant du stand de Gilamont à Vevey."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102005", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7102005", "ece-7102004"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "2ème développement : La droite remporte les législatives au Portugal", "id": "sound-32DA9842-B2F1-410B-A457-68D521F64EB1", "durationSec": 355, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Perret, Josiane\r\nLa droite remporte les législatives au PortugalDéveloppement 7h15 - Elections Législatives Portugal...\r\n Invité : Yves Léonard, spécialiste de la Turquie, Professeur à Sciencespo Paris - son portable le +33 06 ** \r\nIl faut l'appeler 5 minutes avant son intervention - il donnera alors un numéro fixe\r\nLa coalition de droite sortante a nettement battu les socialiste lors des législatives de dimanche au Portugal, mais perdrait sa majorité absolue, selon des résultats partiels après 80% du dépouillement. \r\nL'alliance gouvernementale du Premier ministre Pedro Passos Coelho, au pouvoir depuis 2011, recueille 40,04% des voix, devant le Parti socialiste de l'ancien maire de Lisbonne Antonio Costa, qui obtient 31,65% des suffrages\r\nLe résultat reste loin du score de plus de 50,4% obtenu par la droite il y a quatre ans. \r\nL'abstention devrait se situer entre 35 et 43%, après un record établi en 2011 à 41,97%.\r\nYves Léonard, Professeur à Sciencespo Paris\r\n-Comment comprendre  le succès du centre droit à qui on reprochait pourtant d'avoir été, en matière d'austérité, plus loin que ce qu'exigeait la troïka UE-BCE-FMI ?\r\n-C'est dire que le parti socialiste portugais ne convainc plus...\r\n-Pourquoi n'y a-t-il pas eu, comme en Grèce, l'émergence d'une gauche de la gauche, type Syriza\r\n-C'est que  contrairement à ce qu'on a connu en Grèce, les Portugais ont plutôt avalé la pilule dans la douleur certes, mais en silence..\r\n-Difficile néanmoins de ne pas reconnaître que la confiance est de retour et avec elle, l'investissement... non ?\r\n-Les jeunes sont ceux qui continuent à payer un très lourd tribu à une politique d'austérité qui se poursuit.... \r\n-Parmi les moins de 25 ans, plus de 30 % sont toujours au chômage...\r\n-Si l'on revient sur la sortie de la crise... elle s'est faite par le biais de très fortes privatisations... certains estiment qu'on a vendu au rabais le patrimoine national du pays... vous partagez cette analyse...", "alternativeExcerpt": ["La coalition de droite sortante a nettement battu les socialistes lors des législatives de dimanche au Portugal, mais perdrait sa majorité absolue. L'alliance gouvernementale du Premier ministre Pedro Passos Coelho, au pouvoir depuis 2011, recueille 40,04% des voix, devant le Parti socialiste de l'ancien maire de Lisbonne Antonio Costa. L'interview d'Yves Léonard, spécialiste de la Turquie, professeur à Science Po Paris."], "alternativeTitle": ["La droite remporte les législatives au Portugal / JDM_2015-10-05T07:22:00_2eme-developpement", "Le Journal du matin du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121020", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Interviewé/e": [{"role": "Chercheur et enseignant ", "name": "Léonard, Yves", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "De Preux, Jean", "type": "Participant"}]}, "variantIds": ["ece-7121007"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Petites histoires des grandes soirées", "source": "siranau", "title": "Les petites histoires des grandes soirées : Silvio Berlusconi", "genres": ["Sketch"], "id": "sound-A186258F-A8E7-4735-9F40-FE9521ACB710", "durationSec": 155, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Silvio Berlusconi", "Silvio Berlusconi / NMT_2015-10-05T07:52:28_petites-histoires-des-grandes-soirees", "Silvio Berlusconi / NMT_2015-10-05T07:52:28_petites-histoires-des-grandes-soirees"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101798", "isOnline": true, "imageURL": "//www.rts.ch/7033931.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Kominek, Alexandre", "type": "Participant"}]}, "variantIds": ["ece-7101798", "ece-7101783"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La marque horlogère Tissot va sponsoriser la NBA américaine", "id": "sound-65914CD3-EA92-467C-91C6-A884C0508A72", "durationSec": 254, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "La marque horlogère Tissot va sponsoriser la NBA américaineC'est le plus gros contrat de son histoire. \r\nTissot, la marque de Swatch Group, vient de signer, pour 6 ans, avec la NBA, la ligue majeure de basket américain. Avec ce contrat au montant tenu secret, le groupe horloger du Locle s'offre une double visibilité: américaine et mondiale.\r\nBonsoir François Thiébaud!  \r\nPrésident de Tissot....\r\nvous ne dévoilez pas le montant du contrat... mais on imagine qu'il se chiffre en mio?\r\nvous vous alliez avec la NBA... \"machine de guerre commercialo-sportive\"... qu'attendez-vous de cet accord?\r\nvous êtes aussi le sponsor de la Fédé. inter. de basket... et du joueur français Tony Parker... pourquoi privilégier le basket comme vecteur de com?\r\nau travers de la NBA, vous visez spécifiquement le marché US, le monde entier, les 2 à la fois?\r\nc'est aussi une façon d'attaquer l'Apple Watch sur ses terres US? Selon les spécialistes, la gamme sur laquelle Tissot se situe serait la plus vulnérable aux montres connectées?", "alternativeExcerpt": ["Tissot, une des marques du Swatch Group, vient de signer pour 6 ans avec la ligue majeure de basket américain (NBA). Avec ce contrat au montant tenu secret, le groupe horloger du Locle s'offre une double visibilité, américaine et mondiale. Interview de François Thiébaud, Président de Tissot."], "alternativeTitle": ["La marque horlogère Tissot va sponsoriser la NBA américaine  / FOR_2015-10-05T18:06:00_developpement-4", "Forum du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121069", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Président", "name": "Thiébaud, François", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Liardet, Julie", "type": "Participant"}]}, "variantIds": ["ece-7121062"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Turquie proteste contre la violation de son espace aérien par les chasseurs russes", "id": "sound-8A749F63-E529-496E-A9C7-A9DF307BCF39", "durationSec": 109, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "La Turquie proteste contre la violation de son espace aérien par les chasseurs russes\"Une vive protestation\".. \r\nc'est en ces termes que réagit la Turquie après avoir dénoncé une violation de son espace aérien.. et intercepté un chasseur russe.. \r\nL'Ambassadeur de Russie à Ankara a été convoqué ce matin au ministère des Affaires étrangères turc.. \r\nIl faut dire que depuis le début des frappes en Syrie de l'armée russe, Ankara  a régulièrement fait part de son agacement...\r\nUne correspondance Jérome Bastion..\r\nEt on vient d'apprendre de source officielle.. que le secrétaire général de l'OTAN doit s'entretenir de la situation avec le chef de la diplomatie turque.. \r\nQuant au président turc Recep Tayyip Erdogan..  il effectue aujourd'hui une visite officielle à Bruxelles.. \r\nQuant à la Russie.. elle a annoncé avoir mené ces dernières 24 heures des frappes aériennes sur neuf cibles de l'organisation Etat islamique..", "alternativeExcerpt": ["La Turquie a dénoncé une violation de son espace aérien et intercepté un chasseur russe. L'ambassadeur de Russie à Ankara a été convoqué lundi au ministère des Affaires étrangères turc."], "alternativeTitle": ["La Turquie proteste contre la violation de son espace aérien par les chasseurs russes / 12H30_2015-10-05T12:30:00_developpement-1", "Le 12h30 du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121052", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Bastion, Jérôme", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7121041"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pub", "source": "siranau", "title": "Pub : Valser silence", "genres": ["Sketch"], "id": "sound-5201D18E-DC2E-45ED-A86A-5526ED655403", "durationSec": 31, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["PUB", "PUB / NMT_2015-10-05T08:55:00_pub", "PUB / NMT_2015-10-05T08:55:00_pub"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101790", "isOnline": true, "imageURL": "//www.rts.ch/6653690.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7101790", "ece-7101773"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Jules César en fait beaucoup trop", "genres": ["Sketch"], "id": "sound-77043FBE-1D8C-4F9B-8541-9262E82DE5D9", "durationSec": 211, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Exagéré", "Exagéré  / OTWO_2015-10-05T11:10:00_tartare", "Exagéré  / OTWO_2015-10-05T11:10:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101720", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}]}, "variantIds": ["ece-7101720", "ece-7101711"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Plein Sud", "source": "siranau", "title": "Plein Sud : Les racines de Tiken Jah Fakoly", "genres": ["Commentaire"], "id": "sound-86A05F48-767D-4AB3-9609-2777E6449663", "durationSec": 678, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Jean-Marc Baehler parle du nouvel album de Tiken Jah Fakoly \"Racines\", un hommage aux grands classiques du reggae. \n\nEnregistré au Studio Tuff Gong à Kingston avec Sly & Robbie, Mikey Chung, Robbie Lyn et à Bamako pour les instruments mandingues, ce disque fait la passerelle entre la Jamaïque et le continent africain.", "Jean-Marc Baehler parle du nouvel album de Tiken Jah Fakoly \"Racines\", un hommage aux grands classiques du reggae. \n\nEnregistré au Studio Tuff Gong à Kingston avec Sly & Robbie, Mikey Chung, Robbie Lyn et à Bamako pour les instruments mandingues, ce disque fait la passerelle entre la Jamaïque et le continent africain.", "Jean-Marc Baehler parle du nouvel album de Tiken Jah Fakoly \"Racines\", un hommage aux grands classiques du reggae. \n\nEnregistré au Studio Tuff Gong à Kingston avec Sly & Robbie, Mikey Chung, Robbie Lyn et à Bamako pour les instruments mandingues, ce disque fait la passerelle entre la Jamaïque et le continent africain."], "alternativeTitle": ["Les racines de Tiken Jah Fakoly", "Les racines de Tiken Jah Fakoly / PLP_2015-10-05T19:20:00_plein-sud", "Les racines de Tiken Jah Fakoly / PLP_2015-10-05T19:20:00_plein-sud"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101760", "isOnline": true, "imageURL": "//www.rts.ch/5137714.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7101760", "ece-7101758"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 05.10.2015", "genres": ["Sketch"], "id": "sound-ACEF2FC5-6989-4A8E-81CD-298F0A351B8B", "durationSec": 63, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2015-10-05T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2015-10-05T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101795", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7101795", "ece-7101781"]}, {"publicationChannelNames": ["Espace 2"], "program": "Humeur vagabonde", "source": "siranau", "title": "Tchékhov, si proche... (1/5)", "genres": ["Documentaire"], "id": "sound-8582F883-4B66-41E0-A6E2-86A8A57052C1", "thematicGeographicals": ["Russie (ante URSS)"], "durationSec": 1771, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Chekhov, Anton Pavlovich"], "thematicThemes": ["littérature"], "excerpt": "\"Ce modeste médecin à pince-nez, qui ne croyait ni à Dieu ni à Diable, a cru tous les jours de sa vie que \"l'homme est l'avenir de l'homme\" (Claude Roy).Anton Tchekhov est, avec Shakespeare, l'auteur le plus joué dans le monde, et pourtant il n'a peint que le tragique discret de vies ratées et la vie provinciale en Russie. Mais ce tragique est universel. Dans mon enfance, je n'ai pas eu d'enfance :  la vie en général, mais la vie de province russe, cette petite vie mesquine, je la déteste et la méprise de toutes mes forces. Souvenir marqué par la médiocrité de l'épicerie familiale, un peu pharmacie clandestine, un peu tripot où quelques habitués débitaient des bêtises en se soûlant de vodka. On y vendait de l'huile, des saucisses, des icônes, des cierges, du savon... Le petit Anton Pavlovitch faisait ses devoirs au comptoir, surveillant les commis tandis que le père, despote familial, allait faire ses prières à l'église ou visiter ses amis. La mère, une sainte femme, piquait sans cesse à la machine pour rallonger des pardessus et retailler des pantalons pour ses six enfants. La misère et la médiocrité. Et la brutalité: Je me souviens que mon père commença à faire mon éducation ou, plus simplement, à me battre, quand je n'avais pas encore cinq ans. En me réveillant, chaque matin, je pensais avant tout: Serai-je battu aujourd'hui? Quand le père aura fait faillite, toute la famille partira pour Moscou où elle déménagera à douze reprises, au fil de sa descente dans l'échelle sociale. Anton restera seul à Taganrog, cette petite ville assoupie au bord de la mer d'Azov, qui ne lui inspire que dégoût. Il y finit ses ternes études secondaires, et mûrit précocement. Dans une lettre de jeunesse à son frère Michel il écrit: « Une chose me déplaît dans ta lettre. Pourquoi t'intitules-tu ton petit frère nul et insignifiant? Ton insignifiance, ta médiocrité, sais-tu où tu dois les ressentir ? Devant Dieu, peut-être, devant l'esprit, la beauté, la nature, mais jamais devant les hommes. Devant les hommes, il faut prendre conscience de sa propre dignité ».  Cette phrase qui date d'avril 1879 (il a 19 ans) est bien intéressante: Dieu peut-être dit-il, et c'est manière allusive de dire qu'à la piété tonitruante de leur père, Anton oppose un agnosticisme (pour le moins) dont il ne démordra jamais (ce qu'appréciera vivement Gorki et déplorera Tolstoï, deux écrivains qui l'aimeront tendrement).Il écrit aussi l'esprit, la beauté, la nature et ces trois mots résument ce qu'il respectera le plus profondément: haine de la médiocrité, dédain (affectueux certes)  pour les faibles, les velléitaires, amour infini pour la grande nature russe, la steppe, les forêts. Et puis dernier mot à retenir dans cette lettre à son frère Michel: dignité. Rien ne le mettait plus en fureur que ce que les metteurs en scène et les critiques avaient fait de lui: une pleureuse. Tchekhov ne juge jamais les personnages de son théâtre, il les montre dans leur vérité. D'une certaine façon il les comprend, mais il ne les approuve pas, ni leur mollesse, ni leur complaisance. Les seules valeurs pour lui sont le travail et la volonté, vertus grâce auxquelles lui-même s'est extrait de l'enlisement auquel son milieu familial le promettait. Lutter, croire au progrès, à la science, à la vapeur, à l'électricité plus qu'aux beaux discours fumeux dont les russes font leurs délices. À MOSCOU, À MOSCOU...Quand il rejoindra les siens à Moscou, il n'aura de cesse de les sortir de l'ornière. Il entreprendra des études de médecine en même temps qu'il commencera à donner des nouvelles humoristiques à de petits journaux, payées cinq kopecks la ligne qu'il signera de divers pseudonymes, mais surtout Antocha Tchakhonté. Aucune vocation littéraire au départ, la littérature comme travail d'appoint. Mais ces centaines de textes lui apportent une certaine notoriété qui l'amène à être engagé par Souvorine, le fondateur-propriétaire du journal Temps Nouveaux, le plus fort tirage de Russie, organe pro-gouvernemental dirigé par un self-made-man intuitif, prodigue, avisé, instinctif, passionné. Il y aura une grande amitié réciproque entre Souvorine et lui et Tchekhov verra sa situation littéraire lui permettre de louer, puis d'acheter des maisons à la campagne où loger tous les siens et de les aider, notamment ses deux frères Alexandre et Nicolas, moins volontaires que lui et sombrant dans l'alcoolisme. Tchekhov écrit partout, tout le temps; tout peut devenir sujet de nouvelle, pour le maître de la forme brève qu'il est devenu. Mais si l'inspiration ne manque pas, le travail sur l'écriture elle-même, c'est-à-dire comment arriver à l'effet maximum par la plus grande économie de moyens, voilà sa grande préoccupation. Cette sécheresse apparente, ce minimalisme déconcertera les premiers spectateurs de son théâtre. Un théâtre où il ne se passe rien. Pour autant qu'il me soit possible de comprendre l'ordre des choses, la vie est uniquement faite d'horreurs, de soucis et de médiocrités qui se suivent et se chevauchent... (Lettre à M. Kisseleva, septembre 1886) Ce tragique de la vie, comment le rendre sur la scène ? Allusivement. Treplev, dans La Mouette (acte I) : Je n'accepte pas le théâtre contemporain tel qu'il est: routine et préjugés. Quand le rideau se lève et que, sous un éclairage crépusculaire, dans une pièce à trois murs, ces grands talents, ces prêtres de l'art sacré représentent comment les gens mangent, boivent, aiment, marchent, portent leurs vestons; quand, de ces scènes et de ces phrases vulgaires, ils essaient de tirer une morale, petite, accessible à tous, utile dans un ménage; quand, dans mille variantes, on me présente toujours la même chose, alors je fuis, comme Maupassant fuyait la tour Eiffel dont la vulgarité pesait sur son cerveau... Il faut au théâtre des formes nouvelles. Nouvelles, et s'il n'y en a pas, alors il ne faut rien.Tchekhov lui-même dira à un ami: Ni naturalisme, ni réalisme. Il ne faut rien ajuster à un cadre. Il faut laisser la vie telle qu'elle est, et les gens tels qu'ils sont, vrais et non boursouflés.Des pièces bâties sur le silence et ne vivant que dans le présent, a dit Jean-Louis Barrault, dans le droit fil de Tchekhov: Je ne sais pourquoi, le bonheur et le malheur extrêmes ne s'expriment le plus souvent que par le silence; les amoureux se comprennent mieux quand ils se taisent. Tchekhov aura le plus grand mal à obtenir, même de Stanislavski et des acteurs du Théâtre d'Art de Moscou, qu'ils acceptent d'éliminer tout effet de scène traditionnel en même temps que tout pittoresque. Et quand il y sera parvenu, il enragera de les voir faire de La Cerisaie une pièce larmoyante alors que dans l'esprit de son auteur c'était une comédie, presque une farce. Un mariage tardif et étrange. Sa tête commençait déjà à blanchir... Il apparaissait aux femmes tout autre qu'il n'était en réalité, et elles aimaient en lui non lui-même, mais l'homme créé par leur imagination et qu'elles avaient toujours avidement recherché. Même après avoir reconnu leur erreur, elles continuaient à l'aimer. Pas une d'entre elles ne fut jamais heureuse avec lui. Le temps passait, il faisait des rencontres, se liait, se séparait, mais n'aimait pas. Il y avait de tout dans ces rencontres, sauf de l'amour. Et c'est maintenant seulement, quand sa tête était devenue blanche, qu'il aimait vraiment, pour de vrai, pour la première fois de sa vie. (La Dame au petit chien, 1899)Tchekhov était un homme pudique et chaste, il aimait à marivauder avec des femmes brillantes et drôles, mais en restait là: Je suis un homme sans passion. Seule la vedette du Théâtre d'Art, Olga Knipper, saura faire son siège et obtenir qu'il l'épouse. A 41 ans, Tchekhov convolera enfin, pour ne plus vivre désormais que séparé d'elle. Elle toujours comédienne à Moscou, lui à Odessa, où l'obligeait à séjourner sa tuberculose, très tôt déclarée et dont il mourra à quarante-quatre ans en 1904, maladie pour laquelle longtemps il avait refusé de se faire examiner et, à plus forte raison, soigner; il est vrai que, médecin, il savait à quoi s'en tenir. Avant tout, il faut être juste. Médecin, il le fut bien peu. Il faut néanmoins retenir qu'homme naturellement bon et charitable, on le vit en 1892 à Melikhovo, la propriété qu'il avait pu acheter en Ukraine, accueillir tous les moujiks qui de vingt-cinq verstes à la ronde venaient se faire soigner par lui, gratis. On le vit se dévouer pendant une épidémie de choléra, faire construire à ses frais des baraquements pour isoler les malades. Non sans tempêter parce que pendant ce temps il ne pouvait écrire. Remarquons que, à Melikhovo comme à Babkino en Russie, il s'employa constamment  à faire bâtir des écoles. Il ne croyait pas à une révolution possible dans son pays, il s'intéressait très peu à tous les mouvements qui secouaient les profondeurs de la société, mais il croyait à la science, à la technique, au progrès et il voyait dans l'éducation le moyen par lequel se libérerait le peuple hagard qui l'entourait. Et qui par ailleurs, bien souvent, l'exaspérait. Il croyait en l'homme, il n'aimait pas forcément les hommes. On le vit aussi (Je veux racheter mes torts vis-à-vis de la médecine envers laquelle je me suis conduit comme un cochon) faire en 1890 les dix mille verstes qui le séparaient de Sakhaline, sur le Pacifique, pour y observer les conditions de vie des forçats. Il les y rencontra tous en tête-à-tête, remplissant dix mille fiches. Cela lui prit trois mois pleins. À la fin, il y fut terrassé par l'ennui. Tchekhov est un homme sans cesse menacé par l'ennui et qui essaie d'y échapper par la fuite, le mouvement, les déménagements. Sans cesse obsédé aussi par l'idée que le temps lui est compté. La solitude à Yalta. Tout ce que j'ai écrit sera oublié dans quelques années. Mais les voies que j'ai tracées resteront intactes et sûres... Les dernières années sont épuisantes. Il avait craché du sang toute sa vie et savait que la tuberculose le terrasserait très jeune, et c'est éloigné d'Olga qu'il écrivit La Cerisaie, ligne à ligne: Aujourd'hui, ma température est enfin normale, mais la faiblesse et la toux persistent. J'écris chaque jour, ne fût-ce qu'un petit peu, mais j'écris. Je vais t'envoyer ma pièce, tu la liras et tu verras ce que j'aurais pu faire avec ce sujet dans des circonstances plus favorables, c'est-à-dire si j'étais en bonne santé. Tandis que maintenant, c'est une véritable honte, j'écris deux lignes par jour... Je me promène paresseusement, je ne sais pourquoi, j'étouffe... Je vis sans pensées, sans désirs, mais seulement avec mes réussites et mes promenades d'un coin à l'autre de mon bureau. Il se voulait sec, indifférent, objectif, mais comment ne pas se sentir proche de l'homme qui écrivit ceci: Nous travaillerons pour les autres, sans connaître de repos, et, lorsque notre heure viendra, nous mourrons avec résignation et, là, derrière le tombeau, nous dirons que nous avons souffert, que nous avons pleuré, que notre vie fut amère. Dieu aura pitié de nous et nous verrons une vie claire, belle, exquise, nous nous réjouirons et nous jetterons sur nos peines d'aujourd'hui un regard plein d'émotion, de tendresse souriante... Et nous nous reposerons. Phrase à l'opposé de ce qu'on peut entendre dans Oncle Vania (mais l'idée de la mort est toujours là, obsédante): Ceux qui viendront après nous, dans cent ou deux cents ans, et qui nous mépriseront d'avoir si bêtement gâché nos vies, ceux-là trouveront peut-être le secret du bonheur. Quant à nous... A nous, il ne reste qu'un seul espoir. Celui d'avoir des rêves dans nos cercueils, des rêves peut-être agréables. A lireTchékhov, par Dan Simmons. LaffontTchékhov, par Henri  Troyat. FlammarionMon Tchékhov, par Alexandre Zinoviev. Complexe éd.La Vie de Tchékhov,  par Irène Némirovsky. Albin MichelRegardez la neige qui tombe: Impressions de Tchékhov,  par Roger Grenier. Gallimard.", "alternativeTitle": ["L'humeur vagabonde du 05.10.2015", "L'humeur vagabonde du 05.10.2015", "Tchékhov, si proche... / HUM_2015-10-05T13:30:45_l-humeur-vagabonde", "Tchékhov, si proche... / HUM_2015-10-05T13:30:45_l-humeur-vagabonde"], "imageURL": "//www.rts.ch/1423791.image", "alternativeExcerpt": ["Episode 1/5", "Episode 1/5"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101697", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7101697", "ece-7101696"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Les ombres et lumières de Warhol", "id": "sound-26D37A45-BE29-4624-9603-969B1AFDCAB9", "durationSec": 329, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Le Musée d'Art Moderne de la ville de Paris présente en première mondiale en Europe les Shadows, une suite monumentale de 102 toiles répétant le même motif dans 17 couleurs différentes. Pour apprécier cette pièce de résistance, on nous présente des axes warholiens qui permettent de prendre la mesure des Shadows.\r\nA voir jusqu' au 7 février 2016. Par Florence Grivel.", "alternativeExcerpt": ["Le Musée d’Art Moderne de la ville de Paris présente en première mondiale en Europe les Shadows, une suite monumentale de 102 toiles répétant le même motif dans 17 couleurs différentes. Pour apprécier cette pièce de résistance, on nous présente des axes warholiens qui permettent de prendre la mesure des Shadows.\n\nA voir jusqu’ au 7 février 2016. Par Florence Grivel."], "alternativeTitle": ["Les ombres et lumières de Warhol  / MAT_2015-10-05T07:06:45_chronique-3", "Les matinales d'Espace 2 du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101668", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7101661"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "Bonnes vibrations au pied du Fuji", "id": "sound-E3C0E60C-CA40-436A-882E-71461A97CDE7", "thematicGeographicals": ["Japon"], "durationSec": 3353, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["paix", "croyance religieuse"], "excerpt": "Participants hors thésaurus : Hunenberger, Fabien (Journaliste RP, Lausanne)\r\n4 h du mat' au pied du Mont Fuji: plusieurs milliers de Japonais prient pour que la paix règne dans le monde. Bienvenue à la célébration annuelle des Byakko Shinko Kai!\r\nA mi-chemin entre tradition japonaise et spiritualité new age, ce mouvement religieux a planté 200'000 \"piliers de la paix\" aux quatre coins du globe.\r\n\"Que la paix règne dans le monde!\", tel est le mantra du mouvement Byakko Shinko Kai, une des nombreuses \"nouvelles religions\" née au Japon ces dernières décennies. Plusieurs fois par an, en son sanctuaire au pied du Mont Fuji, les Byakko rendent grâce aux \"esprits protecteurs\", aux \"divinités protectrices\" et prient pour les quelques 200 pays que compte le monde.\r\nFabien Hünenberger a participé à cette \"Symphonie de prières pour la paix\", où se mêlent défilé de drapeaux, musiques traditionnelles et gymnastique spirituelle.\r\nUn reportage réalisé par Rodolphe Bauchau et Carmen Algarrada.\r\nSite officiel des Byakko Shinko Kai (en anglais)\r\nhttp://byakko.org/about-us/byakko-shinko-kai/\r\nUne page encyclopédique sur les Byakko Shinko Kai (en anglais)\r\nhttp://what-when-how.com/religious-movements/byakko-shinko-kai-religious-movement/\r\nSur les nouvelles religions du Japon (en anglais)\r\nhttps://en.wikipedia.org/wiki/Japanese_new_religions", "alternativeTitle": ["Détours du 05.10.2015", "Bonnes vibrations au pied du Fuji / DET_2015-10-05T15:04:15_detours", "Détours du 05.10.2015", "Bonnes vibrations au pied du Fuji / DET_2015-10-05T15:04:15_detours"], "alternativeExcerpt": ["4 h du mat’ au pied du Mont Fuji: plusieurs milliers de Japonais prient pour que la paix règne dans le monde. Bienvenue à la célébration annuelle des Byakko Shinko Kai!\n\nA mi-chemin entre tradition japonaise et spiritualité new age, ce mouvement religieux a planté 200'000 \"piliers de la paix\" aux quatre coins du globe.", "4 h du mat’ au pied du Mont Fuji: plusieurs milliers de Japonais prient pour que la paix règne dans le monde. Bienvenue à la célébration annuelle des Byakko Shinko Kai!\n\nA mi-chemin entre tradition japonaise et spiritualité new age, ce mouvement religieux a planté 200'000 \"piliers de la paix\" aux quatre coins du globe."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102020", "isOnline": true, "imageURL": "//www.rts.ch/4376661.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Galland, Martine", "type": "Producteur"}], "Reporter": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}], "Présentateur/trice": [{"role": "Producteur-présentateur/trice", "name": "Galland, Martine", "type": "Participant"}]}, "variantIds": ["ece-7102020", "ece-7102019"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Entretien intégral avec Denis Podalydês, comédien, pour son interprétation de \"Répétition\"  de Pascal Rambert [Bonus web - non diffusé en l'état à l'antenne]", "genres": ["Interview"], "id": "sound-B7345825-F21F-4E00-9B99-789DF7279C78", "thematicGeographicals": ["France"], "durationSec": 292, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Podalydès, Denis"], "thematicThemes": ["comédien"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "comédien", "name": "Podalydès, Denis", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Sartoretti, Thierry", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Sus aux varices! Les maladies veineuses touchent quatre personnes sur dix de soixante ans et plus. Contrairement aux idées reçues, quasiment autant d'hommes que de femmes en souffrent.\r\nReportage dans une salle d'examen de la Policlinique médicale universitaire de Lausanne, en compagnie de Philippe Kern, médecin associé au Service d'angiologie du Centre hospitalier universitaire vaudois, et de la doctoresse Barbara Ney", "genres": ["Interview"], "id": "sound-E352CBFE-9FCD-4E03-907F-8919CD68A17C", "thematicGeographicals": ["Vaud"], "durationSec": 1278, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["CHUV"], "thematicThemes": ["circulation sanguine", "pathologie", "médecine"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "médecin", "name": "Ney, Barbara", "type": "Participant"}, {"role": "médecin associé au Service d'angiologie du CHUV", "name": "Kern, Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Délétroz, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Dolzan, Silvio", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Tchouri, la comète observée par la sonde européenne Rosetta, voit double. Les détails avec Willy Benz, directeur de l'Institut de physique de l'Université de Berne", "genres": ["Interview"], "id": "sound-B12C577A-BECB-4825-A1D3-D63AEBFDFA4F", "durationSec": 761, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["astronomie", "comète", "astrophysique"], "excerpt": "Tchouri, la comète que la sonde spatiale européenne Rosetta observe depuis août 2014, n'a pas fini de nous étonner. Sa forme bizarre de grosse cacahuète serait due à la présence de deux comètes accolées.", "alternativeExcerpt": ["Tchouri, la comète que la sonde spatiale européenne Rosetta observe depuis août 2014, n’a pas fini de nous étonner. Sa forme bizarre de grosse cacahuète serait due à la présence de deux comètes accolées. Les détails avec Willy Benz, directeur de l’Institut de physique de l’Université de Bern."], "alternativeTitle": ["Tchouri voit double / CQFD_2015-10-05T10:04:15_actu", "CQFD du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102054", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "Astrophysicien", "name": "Benz, Willy", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7102048"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Lausanne présente le deuxième bâtiment de son pôle muséal", "id": "sound-DB8747DC-D19F-48D6-8EDE-BC2192E10FE8", "durationSec": 81, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Lausanne présente le deuxième bâtiment de son pôle muséal \r\nC'est un bureau d'architectes portuguais qui réalisera le deuxième bâtiment du futur Pole muséal à Lausanne.. \r\nDans cet futur espace culturel juste à côté de la gare... le nouvel édifice abritera deux institutions: celui de la photographie et celui du design et arts appliqués... à quelques mètres du futur musée cantonal des beaux arts... \r\n Marc Menichini, le jury a salué ce matin je cite un projet cohérent, simple, et lumineux. \r\nLe traitement de la lumière du bureau Aires Mateus de Lisbonne... a en effet retenu toute l'attention du jury. La bâtisse rectangulaire se décomposera en trois étages: un rez de chaussé quasi vide... délimité sur ces 4 côtés par de longues baies vitrées obliques... pour laisser entrer la lumière...et inviter à la visite... Il faudra monter d'un étage pour accèder au musée du design. Le musée de la photographie de l'Elysee se trouvera lui au sous sol éclairé notamment par des puits lumineux. \r\nLes deux musées auront deux fois plus d'espace que dans leur écrin actuel. Le projet coûtera 100 millions de francs. 60 pour cent viedront du canton et de la Ville. Le reste de donateurs privés. Les autorités espèrent lancer le chantier en 2017... avec 2020 comme horizon pour l'ouverture du Pole muséal... A moins d'éventuels nouveaux recours. Le dernier en date a été rejeté par le Tribunal fédéral... Les opposants n'ont pas pu arreter le chantier du premier batiment du Pole, celui qui abritera le futur musee des beaux arts.", "alternativeExcerpt": ["Le deuxième bâtiment du futur pôle muséal à Lausanne sera réalisé par un bureau d'architectes portugais. Le nouvel édifice abritera deux institutions: celui de la photographie et celui du design et des arts appliqués, à quelques mètres du futur musée cantonal des beaux-arts."], "alternativeTitle": ["Lausanne présente le deuxième bâtiment de son pôle muséal / 12H30_2015-10-05T12:37:00_developpement-8", "Le 12h30 du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121052", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Menichini, Marc", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7121050"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Le calendrier de la pop culture. Eclairage", "genres": ["Commentaire"], "id": "sound-E91B2F41-E289-467E-A2CE-AF86CE54DD4A", "durationSec": 401, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["culture", "mode sociale", "calendrier"], "excerpt": "Chaque jour la planète célèbre quelque chose. Mais il existe un calendrier des festivités bien particulier, ancré dans la pop culture ou la geek-attitude. Un calendrier que suivent des millions de gens sur la planète, mais dont on n'entend jamais parler. Mathieu Chevrier vous présente le calendrier de la pop culture.", "alternativeExcerpt": ["Chaque jour la planète célèbre quelque chose. Mais il existe un calendrier des festivités bien particulier, ancré dans la pop culture ou la geek-attitude. Un calendrier que suivent des millions de gens sur la planète, mais dont on nʹentend jamais parler. Mathieu Chevrier vous présente le calendrier de la pop culture."], "alternativeTitle": ["Le calendrier de la pop culture / VER_2015-10-05T16:30:45_sequence-6", "Vertigo du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102080", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Chevrier, Mathieu", "type": "Participant"}]}, "variantIds": ["ece-7102069"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Elections fédérales 2015. Débat final avec les vice-présidents de partis à 13 jours des élections fédérales", "genres": ["Débat"], "id": "sound-489ADD89-F68C-4B96-9149-D0DB423BC205", "thematicGeographicals": ["Suisse"], "durationSec": 1812, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["campagne électorale", "parti politique", "élection fédérale"], "excerpt": "L’heure est au bilan de la campagne électorale. Forum y consacre un dernier débat en direct en en public. Les partis, à l'exception de l'UDC, se sont tous gardés de faire campagne sur l'Europe et la défense des bilatérales. Et puis la question migratoire, pourtant omniprésente dans l'actualité, est restée largement extérieure à la campagne.", "alternativeExcerpt": ["L’heure est au bilan de la campagne électorale, à 13 jours des élections fédérales. Forum y consacre un dernier débat en direct en en public au studio 15 de la RTS à Lausanne. Valérie Hauert et Christian Favre reçoivent les vice-présidents des cinq plus grands partis: Christian Lüscher (PLR), Claude-Alain Voiblet (UDC), Géraldine Savary (PS), Dominique de Buman (PDC) et Robert Cramer (Verts)."], "alternativeTitle": ["Elections fédérales: grand débat final de Forum / FOR_2015-10-05T18:00:00_developpement-1", "Forum du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121069", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "vice-président de l'UDC suisse", "name": "Voiblet, Claude-Alain", "type": "Participant"}, {"role": "vice-président du parti écologiste suisse (Les Verts).", "name": "Cramer, Robert", "type": "Participant"}, {"role": "vice-président du PDC suisse ", "name": "De Buman, Dominique", "type": "Participant"}, {"role": "vice-président PLR suisse ", "name": "Lüscher, Christian (homme politique genevois)", "type": "Participant"}, {"role": "vice-présidente du PSS ", "name": "Savary, Géraldine", "type": "Participant"}], "Participant/e au débat": [{"role": "candidate au Conseil national, vaudoise Les Verts, auditrice présente dans le public", "name": "Evéquoz, Séverine", "type": "Participant"}, {"role": "auditeur présent dans le public ", "name": "Chappuis, Jean-François", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7121059"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Mort d'Henning Mankell, auteur de romans policiers suédois", "genres": ["Commentaire"], "id": "sound-F6E57CCE-2A41-482B-A334-D141BFB4B0B0", "thematicGeographicals": ["Suède"], "durationSec": 88, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Mankell, Henning"], "thematicThemes": ["roman policier", "écrivain"], "excerpt": "L'auteur suédois Henning Mankell est décédé ce lundi à l'âge de 67 ans. Il était réputé pour ses romans policiers mettant en scène l'inspecteur Kurt Wallander.", "alternativeExcerpt": ["L'auteur suédois Henning Mankell est décédé ce lundi à l'âge de 67 ans. Il était réputé pour ses romans policiers mettant en scène l'inspecteur Kurt Wallander."], "alternativeTitle": ["Mort d'Henning Mankell, auteur suédois / 12H30_2015-10-05T12:40:00_developpement-11", "Le 12h30 du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121052", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}]}, "variantIds": ["ece-7121044"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Lou Doillon présente son nouvel album \"Lay Low\"", "id": "sound-FE5BEEE3-B65E-4D41-8168-D500160117F8", "durationSec": 398, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Lou Doillon sort ce vendredi son 2e album \"Lay Low\". La chanteuse revient 3 ans après avoir conquis le public et les critiques avec \"Places\", un album écoulé à plus de 300'000 exemplaires. La fille de Jane Birkin a choisi d'enregistrer son nouvel opus loin de Paris avec le groupe canadien Timber Timbre avec pour résultat: du rock, du blues et un univers affirmé par une voix rocailleuse et nostalgique.", "alternativeExcerpt": ["Lou Doillon sort ce vendredi son 2e album \"Lay Low\". La chanteuse revient 3 ans après avoir conquis le public et les critiques avec \"Places\", un album écoulé à plus de 300'000 exemplaires. La fille de Jane Birkin a choisi d'enregistrer son nouvel opus loin de Paris avec le groupe canadien Timber Timbre avec pour résultat: du rock, du blues et un univers affirmé par une voix rocailleuse et nostalgique.", "Lou Doillon sort ce vendredi son 2e album \"Lay Low\". La chanteuse revient 3 ans après avoir conquis le public et les critiques avec \"Places\", un album écoulé à plus de 300'000 exemplaires. La fille de Jane Birkin a choisi d'enregistrer son nouvel opus loin de Paris avec le groupe canadien Timber Timbre avec pour résultat: du rock, du blues et un univers affirmé par une voix rocailleuse et nostalgique.", "Lou Doillon sort ce vendredi son 2e album \"Lay Low\". La chanteuse revient 3 ans après avoir conquis le public et les critiques avec \"Places\", un album écoulé à plus de 300'000 exemplaires. La fille de Jane Birkin a choisi d'enregistrer son nouvel opus loin de Paris avec le groupe canadien Timber Timbre avec pour résultat: du rock, du blues et un univers affirmé par une voix rocailleuse et nostalgique."], "alternativeTitle": ["Lou Doillon présente son nouvel album \"Lay Low\"", "Lou Doillon présente son nouvel album \"Lay Low\" / 12H30_2015-10-05T12:52:00_l-invite-du-12h30", "Lou Doillon présente son nouvel album \"Lay Low\" / 12H30_2015-10-05T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121053", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "variantIds": ["ece-7121053", "ece-7121047"]}, {"publicationChannelNames": ["Espace 2"], "program": "Imaginaire", "source": "siranau", "title": "Georges Courteline: Nouvelles (1/5) : Un mal de gorge", "genres": ["Récit"], "id": "sound-484F85BA-D460-423B-A048-92489E894793", "durationSec": 1740, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Les mois que Georges Courteline passe au service militaire sont déterminants pour son ouvre; il y trouve la matière de plusieurs ouvrages d'une rare férocité.Dans son recueil \"Le 51e Chasseurs\" publié en 1887, il dénonce les absurdités de la vie de caserne et la stupidité de la hiérarchie militaire.", "alternativeTitle": ["Imaginaire du 05.10.2015", "Georges Courteline: Nouvelles (1/5) / IMA_2015-10-05T16:00:45_imaginaire", "Imaginaire du 05.10.2015", "Georges Courteline: Nouvelles (1/5) / IMA_2015-10-05T16:00:45_imaginaire"], "alternativeExcerpt": ["\"Un mal de gorge\"", "\"Un mal de gorge\""], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101650", "isOnline": true, "imageURL": "//www.rts.ch/4201300.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Producteur"}], "Récitant/e": [{"role": "comédienne", "name": "Probst, Jacques", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moret, Edith", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Courteline, Georges", "type": "Auteur"}]}, "variantIds": ["ece-7101650", "ece-7101649"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Le débat sur les armes à feu relancé aux USA après la tuerie de l'Oregon", "id": "sound-98B6B587-21B8-48C3-B70D-956F24C79338", "durationSec": 307, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Larry Pratt, directeur de Gun Owners of America\r\nLe débat sur les armes à feu relancé aux USA après la tuerie de l'OregonLANCEMENT 4 / More guns ! - itv Larry Pratt\r\n DIGAS JINGLE OBAMA\r\n\"Comment peut-on dire sérieusement que plus d'armes nous mettent plus en sécurité ?\" C'est la question posée par Barack Obama la semaine dernière, au lendemain, de la tuerie de l'Oregon. Comme il l'avait posée d'ailleurs plusieurs fois avant. C'est l'une de ses répliques dans le dialogue de sourds qui l'oppose aux absolutistes du 2e amendement de la Constitution américaine, ceux qui s'attachent au droit de porter une arme sans aucune restriction, pas même des contrôles d'antécédents.\r\nParmi eux: Larry Pratt, directeur de Gun Owners of America, un lobby des armes à feu plus petit que la cèlébre NRA mais qui, lui, ne fait pas de compromis, selon ses propres termes.\r\nNous avons joint Larry Pratt pour lui demander, déjà, quelle a été sa première réaction à la tuerie - encore une une ! - de l'Oregon:\r\n  DIGAS itv Larry Pratt\r\nLarry Pratt, directeur de Gun Owners of America.\r\nLes partisans du contrôle des armes à feu rappellent souvent un paradoxe: le complexe du Congrès américain, à Washington, est une vaste zone sans armes, où il est strictement interdit de faire entrer le moindre pistolet. Une situation qui semble convenir aux mêmes parlementaires fédéraux qui refusent d'entraver la liberté de porter une arme partout ailleurs.\r\n>>> VIRGULE IDENT", "alternativeExcerpt": ["Entre Obama et les lobbys pro-armes, c'est un dialogue de sourds qui continue et qui ne semble pas près de se terminer, même après la tuerie de l'Oregon. L'interview de Larry Pratt, directeur de Guns Owners of America."], "alternativeTitle": ["Le débat sur les armes à feu relancé aux USA après la tuerie de l'Oregon / TUM_2015-10-05T08:25:00_sequence-4", "Tout un monde du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7120990", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7120985"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Vie sur Mars", "genres": ["Sketch"], "id": "sound-9A91A072-A472-4FFE-9E8C-957450517F54", "durationSec": 129, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Vie sur Mars", "Vie sur Mars / SUPER_2015-10-05T17:10:00_le-supplement-du-nourjal", "Vie sur Mars / SUPER_2015-10-05T17:10:00_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101737", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7101737", "ece-7101729"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Le hockey envahi par les sponsors", "id": "sound-3F6FF0E8-F92E-4958-83BE-748FA8803EEE", "durationSec": 299, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Michel Volet, nouveau pdt de Fribourg Gottéron;Christophe Stucki, directeur financier du HC Genève\r\nLe hockey envahi par les sponsors(JDM Sports Matin) \r\n(LES VIP'ES AU DETRIMENT DES FANS DANS LES STADES, LES PATINOIRES)  \r\n*** 6h___ c'est Sport Matin avec vous Laurent Bastardoz et cette constatation : le monde du hockey sur glace est de plus en plus envahi par la publicité et donc les sponsors. Avec tout d'abord un chiffre édifiant. \r\n50% ! C'est en moyenne l'apport des partenaires désormais dans le budget des clubs de ligue nationale A de hockey sur glace en Suisse. \r\nDans une époque pas si lointaine Simon lorsque adolescent nous nous rendions dans une patinoire c'est le prix d'entrée ainsi que la saucisse et le soda consommés sur place qui nourissaient les clubs. En 1980 l'apport du sponsoring que l'on appelait alors la publicité représentait moins de 20% du budget des clubs ! C'est dire le rôle de plus important pris par ces mécèdes dans le hockey sur glace.\r\n*** Avec des conséquences multiples on l'imagine ? \r\nOui et le plus important est sans aucun doute que les partenaires ne veulent plus aujourd'hui figurer uniquement sur le programme du match ou sur les bandes qui entoure l'anneau de glace mais vont jusqu'à financer tout ou partie de la construction des nouvelles patinoires ou de leur embelissement pour y coller le nom de leurs entreprises. Aujourd'hui on ne parle plus de la Berne Arena, de St.Léonard à Fribourg, du stade de glace de Bienne ou du Herti de Zoug mais de la Postfinance Arena, de la BCF Arena, de la Tissot Arena ou de la Bosshard Arena. De quoi se perdre un peu en conjecture.\r\n*** D'autant Laurent on l'imagine que ces sponsors là doivent avoir une influence importante dans les décisions stratégiques d'un club. \r\nEvidemment : un exemple celui de Fribourg Gottéron ou la banque cantonale du canton est non seulement le partenaire principale du club mais aussi membre de son conseil d'administration. Il se souffle même en coulisse que les patrons de la banque ont été décisifs dans la nomination des présidents Laurent Haymoz en 2010 et de son successeur Charles Philot en 2013. Discours dissonant à Fribourg ou pour le nouveau président de Gottéron Michel Volet l'organisme bancaire reste éloigné de toutes les décisions opérationelles du club !\r\n  SON VOLET 03\r\n *** Au delà de la pression ou du lobbying des sponsors, les clubs ont donc du s'adapter, moderniser leur gestion sous peine de disparaître. \r\nC'est le cas à Genève ou le hockey sur glace après avoir véçu des premières années de gloire entre 1966 et 1971 a presque disparu. Avant de revenir sur la scène nationale en 2001 avec son retour dans l'élite. A Genève ou l'on a vite compris que la méthode du « donner pour recevoir » est la plus efficace.  Christophe Stucki, directeur financier du club genevois\r\n  SON STUCKI 2\r\nPour étayer les propos de Christophe Stucki ce chiffre : la part du sponsoring à Fribourg Gottéron a plus que doublé ces 3 dernières années. Michel Volet, président du club fribourgeois\r\n  SON VOLET 2\r\n*** Reste que le hockey est un sport populaire et qu'il ne doit pas perdre son âme.\r\nLes dirigeants doivent donc jongler lors notamment de la construction de nouvelles arènes entre les impératifs financiers et la place réservé à leurs fans. Les exemples de Zurich et de Zoug sont parlant. Deux magnifiques patinoires avec loges, petits fours et hôtesses accueillantes et souriantes mais une ambiance qui n'existe pas ou plus ! C'est donc un point qui ne doit pas être occulté si le hockey veut garder son âme. \r\n*** Enfin Laurent pour terminer sur un exemple plus léger. un exemple de changement de nom qui a fait beaucoup jazzer en France voisine. et qui concerne le football\r\nSi je vous dit Simon « Stade Chaban-Delmas » vous me répondez ?\r\n*** Bordeaux !\r\nExact. et bien sachez que les dirigeants bordelais ont eu la bonne idée lors de la construction de leur nouveau stade au printemps dernier de donner un nouveau nom au mythique stade des Girondin ! Jusque là rien à redire. Si ce n'est que jusqu'à présent les fans se disaient Simon ? \r\n***  » On se voit dimanche à Chaban ». \r\nEt bien désormais ils devront s'adapter et se dire : » on s'voit dimanche à MatMut Atlantique ».  Je vous laisse juge ! \r\n*** (REAX éventuel). C'était Sport Matin qui portait ce lundi la signature de Laurent Bastardoz", "alternativeExcerpt": ["Le monde du hockey sur glace est de plus en plus envahi par la publicité et donc les sponsors. Avec des conséquences multiples pour les clubs.", "Le monde du hockey sur glace est de plus en plus envahi par la publicité et donc les sponsors. Avec des conséquences multiples pour les clubs.", "Le monde du hockey sur glace est de plus en plus envahi par la publicité et donc les sponsors. Avec des conséquences multiples pour les clubs."], "alternativeTitle": ["Le hockey envahi par les sponsors", "Le hockey envahi par les sponsors  / JDM_2015-10-05T06:36:00_sport-matin", "Le hockey envahi par les sponsors  / JDM_2015-10-05T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121021", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7121021", "ece-7121005"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "1. A l'occasion de la sortie de leur album intitulé \"We Cut the Night\", le duo de pop alternative français AaRON composé de Simon Buret et Olivier Coursier s'est arrêté à Lausanne, au studio 15 de la RTS, pour un showcase ainsi qu'une interview. - 2. Rencontre avec le musicien iranin Hamid Khezri, joueur de dotâr (luth iranien). - 3. Un téléphone avec la responsable de la Jazz Academy, Stéphanie Aloysia Moretti", "id": "sound-28CE24F0-80DA-46AA-B642-A74629BDF9B6", "thematicGeographicals": ["Iran"], "durationSec": 3363, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Aaron", "Jazz Academy", "Khezri, Hamid"], "thematicThemes": ["musique ethnique et folklorique", "luth", "pop"], "alternativeTitle": ["Paradiso du 05.10.2015", "Paradiso / RAP_2015-10-05T19:04:15_radio-paradiso", "Paradiso du 05.10.2015", "Paradiso / RAP_2015-10-05T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Au programme:\n\n- A l'occasion de la sortie de leur album intitulé \"We Cut the Night\", le duo de pop alternative français composé de Simon Buret et Olivier Coursier s'est arrêté à Lausanne, au studio 15 de la RTS, pour un showcase ainsi qu'une interview.\n-Rencontre avec le musicien iranin Hamid Khezri, joueur de dotâr (luth iranien) qui met sa virtuosité au service des traditions qui ont traversé et façonné la culture de son pays.\n- Un téléphone avec la responsable de la Jazz Academy, Stéphanie Aloysia Moretti", "Au programme:\n\n- A l'occasion de la sortie de leur album intitulé \"We Cut the Night\", le duo de pop alternative français composé de Simon Buret et Olivier Coursier s'est arrêté à Lausanne, au studio 15 de la RTS, pour un showcase ainsi qu'une interview.\n-Rencontre avec le musicien iranin Hamid Khezri, joueur de dotâr (luth iranien) qui met sa virtuosité au service des traditions qui ont traversé et façonné la culture de son pays.\n- Un téléphone avec la responsable de la Jazz Academy, Stéphanie Aloysia Moretti"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102057", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Interviewé/e": [{"role": "joueur de dotâr (luth iranien)", "name": "Khezri, Hamid", "type": "Participant"}, {"role": "duo pop français", "name": "Aaron", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Zitouni, Yann", "type": "Producteur"}], "Présentateur/trice": [{"role": "Producteur-présentateur/trice", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7102057", "ece-7102056"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le mot du jour : Escroquerie", "id": "sound-7AA7E694-FE88-4149-B52D-95211C40F215", "durationSec": 103, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Escroquerie(LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR INDIC) \r\n(Le mot du jour :)  \r\nCe matin, GP, vous vous arrêtez sur le mot escroquerie ; mot qui a été entendu notamment dans la bouche d'avocats mandatés par des propriétaires de voitures VW .\r\nEscroquerie est un mot assez curieux. Le mot apparemment aurait été emprunté à l'italien scrocco qui vers 1'600 voulait dire écornifleur.  Un écornifleur étant un individu qui se procure par la ruse ses moyens de subsistance ; une sorte de parasite. Bref, scrocco a donné en français escroc puis escroquerie. Alors je vous épargne la liste des escroqueries possibles. Seule l'imagination humaine constitue une limite ! Mais il y  en a  une qui date du XVIème siècle, et qui inspire beaucoup les petits escrocs contemporains qui sévissent sur Internet. La méthode s'appelle la Princesse espagnole. A l'époque l'escroc envoyait une lettre à un riche aristocrate ; prétendument signée d'une belle princesse le plus souvent espagnole qui se disait prisonnière des Turcs et qui demandait que  le destinataire de la lettre paye sa rançon en échange de ses faveurs. Le riche  gogo émoustillé payait la soi-disant rançon ; l'escroc empochait la somme et la Princesse ne donnait plus de nouvelles. Douleur et déception ! Même technique aujourd'hui sur le Net. Imaginons : Je suis célibataire, je cherche l'âme sour : je te tombe - par exemple - sur la photo d'une jolie blonde de l'Est qui cherche un gentil parti. On s'échange des photos ; elle me raconte sa vie, ses malheurs, la maladie de sa maman. Je tombe sous le charme ; je l'invite à la maison. Mais elle n'a pas d'argent pour le voyage  et il faut caser la maman qui ne peut pas rester seule. Bon prince, Je lui envoie donc des sous. Mais ma  jolie blonde n'était qu'un petit escroc et mon l'histoire d'amour une cruelle  escroquerie. Je suis tombé dans le panneau de la Princesse Espagnole .", "alternativeExcerpt": ["Ce lundi matin nous nous penchons sur le mot \"escroquerie\". Un mot qui a été entendu dans la bouche d’avocats mandatés par des propriétaires de voitures VW.", "Ce lundi matin nous nous penchons sur le mot \"escroquerie\". Un mot qui a été entendu dans la bouche d’avocats mandatés par des propriétaires de voitures VW.", "Ce lundi matin nous nous penchons sur le mot \"escroquerie\". Un mot qui a été entendu dans la bouche d’avocats mandatés par des propriétaires de voitures VW."], "alternativeTitle": ["Escroquerie", "Escroquerie / JDM_2015-10-05T07:15:00_le-mot-du-jour", "Escroquerie / JDM_2015-10-05T07:15:00_le-mot-du-jour"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121025", "isOnline": true, "imageURL": "//www.rts.ch/7007232.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}]}, "variantIds": ["ece-7121025", "ece-7121010"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Showcase et interview des Mondrian", "genres": ["Interview"], "id": "sound-CC90E6ED-7C58-44C8-BA6B-D331F831FD19", "durationSec": 3388, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Mondrians"], "thematicThemes": ["pop", "rock", "musique"], "excerpt": "Originaire de Philadelphie, Kurt Vile est l'une des révélations du rock indépendant en 2011. Membre fondateur du groupe The War on Drugs qu'il a quitté en 2008, il a sorti chez Matador \"Childish Prodigy\" (2009), \"Smoke Ring for My Halo\" (2011) et \"Wakin on a Pretty Daze\" (2013) avant de nous livrer son dernier album \"B'lieve I'm goin down\". Sa musique flaire bon le folk américain influencé par Bob Dylan, Bruce Springsteen ou Neil Young. On découvre \"B'lieve I'm goin down\" toute la semaine dans \"Pl3in le poste\".\r\nPLES Les racines de Tiken Jah Fakoly\r\nJean-Marc Baehler parle du nouvel album de Tiken Jah Fakoly \"Racines\", un hommage aux grands classiques du reggae. \r\nEnregistré au Studio Tuff Gong à Kingston avec Sly & Robbie, Mikey Chung, Robbie Lyn et à Bamako pour les instruments mandingues, ce disque fait la passerelle entre la Jamaïque et le continent africain.", "alternativeTitle": ["pl3in le poste du 05.10.2015", "pl3in le poste du 05.10.2015", "The Mondrians en showcase / PLP_2015-10-05T19:00:00_Asset00_04:21:32", "Kurt Vile - The Mondrians en showcase - Les racines de Tiken Jah Fakoly  / PLP_2015-10-05T19:00:00_plein-le-poste", "Les racines de Tiken Jah Fakoly / PLP_2015-10-05T19:20:00_plein-sud", "Kurt Vile - The Mondrians en showcase - Les racines de Tiken Jah Fakoly  / PLP_2015-10-05T19:00:00_plein-le-poste"], "imageURL": "//www.rts.ch/3906328.image", "alternativeExcerpt": ["Quatre ans après \"To The Happy Few\" sorti en 2011, The Mondrians font leur come-back en 2015 avec \"Avalanche\". Logique pour un quatuor né dans les Alpes! Interview et showcase à l'occasion de la sortie de ce disque le 16 octobre et de son vernissage au Romandie de Lausanne le 9 octobre 2015.", "Jean-Marc Baehler parle du nouvel album de Tiken Jah Fakoly \"Racines\", un hommage aux grands classiques du reggae. \n\nEnregistré au Studio Tuff Gong à Kingston avec Sly & Robbie, Mikey Chung, Robbie Lyn et à Bamako pour les instruments mandingues, ce disque fait la passerelle entre la Jamaïque et le continent africain."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101759", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "groupe de musique romand", "name": "Mondrians", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7101759", "ece-7101757"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 05.10.2015", "genres": ["Commentaire"], "id": "sound-F364BADE-2243-4051-8379-A057F6B94ECC", "durationSec": 264, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2015-10-05T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2015-10-05T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101799", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}]}, "variantIds": ["ece-7101799", "ece-7101784"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 05.10.2015", "genres": ["Sketch"], "id": "sound-72776B49-A6D2-48E2-ACC0-039911D246E6", "durationSec": 59, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2015-10-05T16:10:00_le-flash-du-nourjal", "Supersonic du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101738", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7101732"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Les références musicales du jour de Gaëtan", "id": "sound-ADC66546-FA4D-413C-900C-05EEF874BA75", "durationSec": 253, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Gaétan, auteur-compositeur interprète genevois\r\nLes références musicales du jour de Gaëtan(MP3 GAETAN EP1) MP3 GAETAN \r\nTous les parents (de jeunes enfants) connaissent notre invité, cette semaine dans MP3.\r\nDepuis quelques années, Gaëtan fait partie du décor sonore de Suisse romande et de la francophonie en général.\r\nl'auteur compositeur interprète né à Genève vient de sortir son 5ème album : Zingouingouin.\r\nL'univers de Gaëtan, ce sont des mots comme ça, et l'envie surtout de cultiver le monde précieux de l'enfance.\r\nLUNDI\r\nJean-Jacques Debout : Capitaine Flam\r\nToto Cutugno : L'Italiano  \t\t\r\nClaude Barzotti : Le rital", "alternativeExcerpt": ["\"Capitaine Flam\", Jean-Jacques Debout \"L’Italiano\", Toto Cutugno         \"Le rital\", Claude Barzotti", "\"Capitaine Flam\", Jean-Jacques Debout \"L’Italiano\", Toto Cutugno         \"Le rital\", Claude Barzotti", "\"Capitaine Flam\", Jean-Jacques Debout \"L’Italiano\", Toto Cutugno         \"Le rital\", Claude Barzotti"], "alternativeTitle": ["Les références musicales du jour de Gaëtan", "Les références musicales du jour de Gaëtan / JDM_2015-10-05T06:53:00_mp3", "Les références musicales du jour de Gaëtan / JDM_2015-10-05T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121023", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7121023", "ece-7121008"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Marion Ciréfice - 14e éditions des Pérégrinations poétiques dans les montagnes du Jura", "id": "sound-E4BDF6DA-2D3E-445C-A9C7-064551A2284D", "durationSec": 697, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ciréfice, Marion\r\n14eme édition des Pérégrinations poétiques dans les Montagnes du Jura\r\nD'un pays à l'autre, d'une langue à l'autre, comment la langue unit-elle les êtres vivants à leur milieu de vie ? Le territoire de la communauté de communes Haut-Jura Saint-Claude accueille du 8 au 11 octobre 2015 à Saint-Claude et au-delà par les villages de Vulvoz, Choux, Larrivoire et Chassal, la 14 ème édition des Pérégrinations poétiques dans les Montagnes du Jura. Pour les amoureux ou simplement les curieux des mots et des paysages, les Pérégrinations sont l'occasion de faire résonner la langue poétique dans la montagne. Lectures en chemin, lectures chez l'habitant, concert en site sonore, lectures de paysages, autant de façons de dire, de lire, de découvrir ensemble et autrement les Montagnes du Jura. Rencontre avec Marion Ciréfice, programmatrice de l'évènement.", "alternativeExcerpt": ["Le territoire de la communauté de communes Haut-Jura Saint-Claude accueille du 8 au 11 octobre 2015 la 14e édition des \"Pérégrinations poétiques dans les Montagnes du Jura\". Pour les amoureux ou simplement les curieux des mots et des paysages, les Pérégrinations sont l'occasion de faire résonner la langue poétique dans la montagne.  \n\nRencontre avec Marion Ciréfice, programmatrice."], "alternativeTitle": ["Marion Ciréfice - 14e éditions des Pérégrinations poétiques dans les montagnes du Jura / MAT_2015-10-05T07:06:45_l-invite", "Les matinales d'Espace 2 du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101668", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7101663"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cool Chaîne", "source": "siranau", "title": "Cool Chaîne2 05.10.2015", "id": "sound-1B36790D-0C88-4BD0-B4D4-B626E51B73E0", "durationSec": 189, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Cool Chaîne2 / SUPER_2015-10-05T16:25:00_cool-chaine", "Supersonic du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101738", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7101733"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grande zappette", "source": "siranau", "title": "La Grande Zappette : The X-Files", "genres": ["Sketch"], "id": "sound-D69F77D2-8B77-4025-80BB-01AC43B5C968", "durationSec": 71, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Grande Zappette / SUPER_2015-10-05T16:50:00_la-grande-zappette", "Supersonic du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101738", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7101731"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Entretien avec Chantal Ladesou, comédienne et humoriste française, à l'affiche du spectacle \"Nelson\", une pièce écrite par Jean-Robert Charrier et mise en scène par Jean-Pierre Dravel et Olivier Macé, présentée au Bâtiment des Forces motrices à Genève", "genres": ["Interview"], "id": "sound-265BFEA4-5EF5-4D6E-B678-093831321AED", "thematicGeographicals": ["France"], "durationSec": 2458, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Ladesou, Chantal"], "thematicThemes": ["comédienne", "humour", "comédie"], "alternativeExcerpt": ["La comédienne et humoriste Chantal Ladesou est à lʹaffiche du spectacle \"Nelson\", une pièce écrite par Jean Robert-Charrier et mise en scène par Jean-Pierre Dravel et Olivier Macé. \n\nEric Laugérias et Armelle sont ses complices dans cette comédie à voir au Bâtiment des Forces Motrices à Genève du 27 au 28 octobre 2015. Chantal Ladesou est au micro de Pierre Philippe Cadert."], "alternativeTitle": ["Chantal Ladesou, comédienne et humoriste / VER_2015-10-05T16:30:45_sequence-1", "Vertigo du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102080", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "comédienne, humoriste", "name": "Ladesou, Chantal", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7102076"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1er développement : Les invendus de Volkswagen pourraient peser lourd sur les garagistes suisses", "id": "sound-E8E6EA74-E331-4251-833D-094D34F2D549", "durationSec": 175, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Markus Haefeli, vice président de l'association suisse du commerce automobile indépendant;Nicolas Leuba, candidat PLR aux EF, pdt de la section vaudoise de l'Union suisse des professionnels de l'automobile\r\nLes invendus de Volkswagen pourraient peser lourd sur les garagistes suissesPlus possible de vendre en Suisse des voitures équipées de moteurs diesel truqués. L'interdiction de l'Office fédéral des routes, entrée en vigueur ce matin, frappe les véhicules neufs mais aussi les occasions importées de l'étranger...pas encore immatriculés. Une mesure qui inquiètes nombre de garagistes en Suisse...menacés d'un important manque à gagner. Marc Menichini\r\n1,5 millions de francs: c'est le manque à gagner calculé par un concessionnaire romand... 1,5 millions, soit la valeur de son stock de voitures interdites à la vente. Et ils sont nombreux les vendeurs et autres garagistes fragilisés par cette interdiction... Markus Haefeli est vice président de l'association suisse du commerce automobile indépendant:\r\n  SON 15 sec\r\n****Marc, est ce qu'on connait précisément le nombre de garages... et surtout combien de voitures sont frappées par l'interdiction de vente?\r\nPas exactement. L'interdiction cible les véhicules neufs et les occasions importées de l'étranger... soit selon les estimations de l'office federal des route, l'OFROU, entre 1500 et 2000 voitures diesel.. sorties d'usine entre 2008 et 2014. De son côté, le concessionnaire Amag parle de 600 véhicules. Des stocks qui valent plusieurs dizaine de millions de francs... mais que le groupe VW devrait remettre en état de vente... A voir d'ici combien de temps... et si les garagistes peuvent résister à ce manque - temporaire - de liquidités... ce qui devrait être le cas selon un autre expert de la branche qui a préféré rester anonyme. \r\n****Ils vous a expliqué pourquoi les garagistes auront les reins asez solides?\r\nA ses yeux, tout bon concessionnaire devrait avoir amorti l' acquisition de ces voitures, maintenant un peu vieille... je vous rappelle elles ont été construires entre 2008 et 2014... D'ailleurs, selon ce même expert... proposer ces véhicules dans un garage... reflèterait plutôt les piètres compétences de vente du garagiste.\r\n****Reste encore Marc... le marché des occasions... \r\nEt même si elle échappe au couperet de l'OFROU... la revente des véhicules seconde main... au moteur truqué... risque d'être très difficile... Le client n'en veut plus, analyse  Nicolas Leuba, candidat PLR aux fédérales... et président de la section vaudoise de l'Union suisse des professionnels de l'automobile.\r\n  SON  24 sec\r\nLe groupe VW devrait présenter son plan d'action d'ici mercredi. Les professionnels suisses de l'automobile espèrent un rappel des véhicules incriminés dans les plus brefs délais... faute de quoi certains n'hésiteront pas à saisir la justice contre le constructeur allemand.", "alternativeExcerpt": ["Il n’est plus possible de vendre en Suisse des voitures équipées de moteurs diesel truqués. L'interdiction de l'Office fédéral des routes, entrée en vigueur ce lundi matin, frappe les véhicules neufs mais aussi les voitures d’occasion importées de l'étranger, pas encore immatriculées. La mesure inquiète nombre de garagistes en Suisse, menacés d'un important manque à gagner."], "alternativeTitle": ["Les invendus de Volkswagen pourraient peser lourd sur les garagistes suisses / JDM_2015-10-05T07:18:00_1er-developpement", "Le Journal du matin du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121020", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Menichini, Marc", "type": "Participant"}]}, "variantIds": ["ece-7121003"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "\"Exils #\", un reportage augmenté sur la route des migrants", "genres": ["Commentaire"], "id": "sound-8E87CDF5-4526-4C5C-9ACC-0985B747AB28", "durationSec": 82, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["migration de population", "exil", "reportage (technique)"], "excerpt": "Nicolae Schiau est sur le terrain et va suivre la route des migrants, à la radio mais aussi à travers un «reportage augmenté» à suivre sur les réseaux sociaux et sur rts.ch/exils. L'objectif de « Exils # » est de suivre des migrants de la frontière syrienne jusqu'à leur destination, quelque part dans l'Union européenne. L'Anatolie du Sud est la région qui fait principalement frontière avec la Syrie. Sur les 400km de frontière commune entre ces deux pays il y a Kilis et son poste frontière d'Oncupinar.  ", "alternativeExcerpt": ["L'opération \"Exils\" a pour objectif de suivre la route des migrants sur la continuité. L'interview de Joël Marchetti, rédacteur en chef adjoint."], "alternativeTitle": ["\"Exils\", un reportage augmenté sur la route des migrants / TUM_2015-10-05T08:15:00_sequence-2", "Tout un monde du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7120990", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marchetti, Joël", "type": "Participant"}]}, "variantIds": ["ece-7120987"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Architectes suisses, entre espace public et projet privé (1/5) : Le Corbu, ou l'art de voler haut comme le corbeau", "genres": ["Interview"], "id": "sound-CD193680-843C-4B05-AA64-098662E3AEFA", "thematicGeographicals": ["Suisse"], "durationSec": 154, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Le Corbusier"], "thematicThemes": ["architecture"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. En marge de la Journée mondiale de l'Architecture, le 5 octobre, cinq portraits d'architectes suisses, du légendaire Corbu au jeune Guillaume Henry qui se réclame de la liberté de son illustre aîné.La responsabilité de l'architecte sur le bien-être de la population n'apparaît pas clairement, mais l'homme de l'art est soumis aux lois du marché si bien que ses constructions sont l'exact reflet de la société dans laquelle il bâtit. 1/5 :  Charles-Edouard Jeanneret-Gris est devenu Le Corbusier en lançant en 1920 la revue L'Esprit nouveau, pétrie de modernisme. Architecte autant que peintre et plasticien, il s'est voulu polyvalent pour servir, par l'oil, une symphonie des formes.", "alternativeExcerpt": ["Le Corbu, ou l’art de voler haut comme le corbeau.\nCharles-Edouard Jeanneret-Gris est devenu Le Corbusier en lançant en 1920 la revue \"L’Esprit nouveau\", pétrie de modernisme. Architecte autant que peintre et plasticien, il s’est voulu polyvalent pour servir, par l’œil, une symphonie des formes.\nPar Christophe Esseiva et Christian Ciocca.", "Le Corbu, ou l’art de voler haut comme le corbeau.\nCharles-Edouard Jeanneret-Gris est devenu Le Corbusier en lançant en 1920 la revue \"L’Esprit nouveau\", pétrie de modernisme. Architecte autant que peintre et plasticien, il s’est voulu polyvalent pour servir, par l’œil, une symphonie des formes.\nPar Christophe Esseiva et Christian Ciocca.", "Le Corbu, ou l’art de voler haut comme le corbeau.\nCharles-Edouard Jeanneret-Gris est devenu Le Corbusier en lançant en 1920 la revue \"L’Esprit nouveau\", pétrie de modernisme. Architecte autant que peintre et plasticien, il s’est voulu polyvalent pour servir, par l’œil, une symphonie des formes.\nPar Christophe Esseiva et Christian Ciocca."], "alternativeTitle": ["Architectes suisses, entre espace public et projet privé (1/5)", "Architectes suisses, entre espace public et projet privé (1/5) / MAT_2015-10-05T07:50:00_helvetica", "Architectes suisses, entre espace public et projet privé (1/5) / MAT_2015-10-05T07:50:00_helvetica"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101669", "isOnline": true, "imageURL": "//www.rts.ch/4200594.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Esseiva, Christophe", "type": "Producteur"}]}, "variantIds": ["ece-7101669", "ece-7101665"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Tania Barril", "id": "sound-B5800537-779B-4BEA-81A8-1C4737A0C45C", "durationSec": 615, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Illiccath;Olivier Good, analyste l'union bancaire privée\r\nPrésenté par Tania Barril(JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(14/CRISE VW : LES DERNIERS REBONDISSEMENTS/PA) Le scandale Volkswagen continue de prendre de l'ampleur en Allemagne, mais les conséquences de cette affaire restent difficiles à mesurer tant pour VW que pour l'ensemble de l'industrie allemande. La chancelière allemande Angela Merkel se veut pourtant rassurante.. Nathalie Versieux.\r\nEt depuis hier soir les détenteurs de VW en Suisse peuvent savoir si leur voiture est concernée par le fameux logiciel. Il peuvent entrer leur numéro de chassis sur le site info.volkswagen.com. Une information révélée par l'équipe de l'émission On en parle. Elle fait le point ce matin dès 8h35 sur les démarches à entreprendre si votre voiture est impliquée dans ce scandale.\r\n(07/LEGISLATIVES PORTUGAL/PA) Au Portugal, la droite au pouvoir a remporté hier les élections législatives avec plus de 38% des voix. Et ce malgré la politique d'austérité du gouvernement. \r\nMais la formation d'un nouveau gouvernement s'annonce déjà très difficile, car paradoxalement c'est la gauche qui sera majoritaire au Parlement.\r\nA Lisbonne..notre correspondant Olivier Bonamici\r\n(Brève intempéries) La Côte d'Azur en deuil avec au moins 17 personnes qui ont perdu la vie et 4 qui sont portées disparues après des inondations dues à de violents orages. Des orages d'une intensité record sur une bande de littoral allant de Mandelieu-la-Napoule à Nice. \r\nLe sud-est Etats-Unis fait aussi face à de violentes intempéries. Dans certaines parties de Caroline du sud, les autorités parlent de précipitations de niveau millénaire, qui ne surviennent donc qu'une fois tous les mille an. Pour l'heure, 4 personnes ont perdu la vie. Le président Barack Obama a décrété l'état d'urgence.\r\nEnfin le Guatemala compte encore ses victimes après les énormes glissements de terrain survenus jeudi dernier près de la capitale. Un dernier bilan fait état de 131 morts. 150 personnes sont toujours portées disparues.\r\n(09/CONGRES TORRIES/AVANT PA) Début du congrès annuel des conservateurs britanniques hier à Manchester. Mais malgré leur éclatante victoire aux élections de ce printemps, l'accueil était tout sauf chaleureux dans les rues de la ville. 60'000 manifestants s'étaient réunis pour dénoncer la politique d'austérité du Premier ministre David Cameron. Un autre sujet pourrait venir plomber ce congrès des Torries: l'Europe, sujet qui divise le parti. A Londres, Catherine IIic\r\nEt d'autres événements anti-conservateurs vont se tenir jusqu'à la fin du congrès mercredi. Soirées, débats et actions diverses sont déjà prévus à Manchester. Notamment un débat ce soir du leader du parti travailliste, Jeremy Corbyn sur l'avenir des services postaux\r\n(Brève PS transparence) Le parti socialiste suisse veut savoir qui finance les partis. Une initiative populaire pour plus de transaprence est actuellement étudiée à la chancellerie fédérale. Ce que demande le PS concrètement, c'est que tous les donateurs qui versent plus de 10 mille francs à un parti soient dévoilés.\r\n(D5/LES GRANDES MANOEUVRES DS LES TELECOM/PI O. GOOD) Près de deux milliards de francs. C'est ce que veut obtenir Altice. Le géant médias et télécoms a donc lancé la semaine dernière une augmentation de capital. Une opération qui doit servir à financer le rachat du câblo-opérateur américain Cablevision. Katja Schaer\r\n(Brève Syrie) En Syrie, le groupe terroriste Etat islamique continue sa destruction du patrimoine syrien. Il s'est, cette fois attaqué, à l'arc de triomphe de la cité antique de Palmyre. Un des plus importants monuments du site. Depuis que le groupe a pris le contrôle du lieu en mai dernier, il procède à une destruction méthodique de la cité dans le but de la raser complétement, c'est ce qu'a déclaré aujourd'hui le directeur des antiquités syriennes.\r\n(11/LA FACE CACHE DES NOBELS/PA) La saison des Prix Nobel s'ouvre officiellement aujourd'hui\r\nComme chaque année, rumeurs et spéculations se multiplient pour savoir qui obtiendra le prestigieux prix Nobel de la paix. Mais également celui de médecine, de chimie, de physique, d'économie ou encore de littérature..\r\nDepuis 1901, le Nobel a été décerné 889 fois. Il y a les nominations surprises...celles attendues, d'autres jugées incongrues...Zoé Decker, il y a aussi ces nominations qui font tâche d'huile....\r\n(Brève foot) Du football hier soir, avec notamment en Super League, un match nul de Sion 1 à 1 face à St-Gall. Les Valaisans ont encaissé le premier but en fin de première mi-temps et ont égalisé à la 85e minute par Follonnier. Ils conservent la 5e place du classement.\r\nDans les autres matchs, Zurich et Bâle ont également fait match nul 2 à 2. \r\nYoung Boys a battu Grasshopper 3 à1.\r\nEt en Challenge League, \r\nBienne a perdu 2 à 0 à Schaffhouse.\r\net Match nul 1 à 1 entre Aarau et Wil.\r\n(SOUS LA BARRE)", "alternativeTitle": ["présenté par Tania barril", "présenté par Tania barril / JDM_2015-10-05T08:00:00_le-journal-de-8h", "présenté par Tania barril / JDM_2015-10-05T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121026", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schaer, Katja", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Versieux, Nathalie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}, {"role": "Correspondant", "name": "Bonamici, Olivier", "type": "Participant"}, {"role": "Correspondant", "name": "Ilic, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7121026", "ece-7121011"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Radio furtif", "genres": ["Sketch"], "id": "sound-ACA9D35B-6047-4A76-90CF-0DD66436C94E", "durationSec": 105, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2015-10-05T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2015-10-05T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101745", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Csiky Trnka, Olivia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7101745", "ece-7101742"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Cadrer, déclencher, partager: nous sommes tous photographes! (1/5)", "id": "sound-E4B482D4-6D8B-44AA-873E-145314B1CAB3", "durationSec": 1641, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "A 100 mètres de Johnny.\r\nLe 23 juillet 2015, lors du 40e Paléo Festival de Nyon, les photographes professionnels ont été relégués à plusieurs dizaines de mètres de la scène pendant le concert de Johnny Hallyday. Le syndicat de journalistes Impressum, lassé des restrictions imposées par les artistes lors des festivals, a immédiatement dénoncé une atteinte à la liberté d'informer. \r\nTandis que le photographe Claude Dussez se retrouvait parqué à côté de la régie à quelques cent mètres de la scène, Jeanine, fan de Johnny depuis presque 50 ans, mitraillait son héros à 5 mètres de distance. \r\nQuand chacun possède un appareil de photo dans sa poche, la tentation de contrôler les professionnels semble de plus en plus absurde.\r\n--- plus value ---\r\nVacarme part à la rencontre de professionnels qui luttent encore pour leur pré carré, d'acteurs d'internet et d'amateurs qui redéfinissent chaque jour la notion d'intimité. Pour mieux comprendre de quel monde nos photographies sont le miroir. Cinq reportages d'Arnaud RobertRéalisation: Rodolphe BauchauProduction: Marc Giouse A 100 mètres de JohnnyLe 23 juillet 2015, lors du 40e Paléo Festival de Nyon, les photographes professionnels ont été relégués à plusieurs dizaines de mètres de la scène pendant le concert de Johnny Hallyday. Le syndicat de journalistes Impressum, lassé des restrictions imposées par les artistes lors des festivals, a immédiatement dénoncé une atteinte à la liberté d'informer.Tandis que le photographe Claude Dussez se retrouvait parqué à côté de la régie à quelques cent mètres de la scène, Jeanine, fan de Johnny depuis presque 50 ans, mitraillait son héros à 5 mètres de distance.Quand chacun possède un appareil de photo dans sa poche, la tentation de contrôler les professionnels semble de plus en plus absurde.", "alternativeTitle": ["Vacarme du 05.10.2015", "Cadrer, déclencher, partager: nous sommes tous photographes! (1/5) / VAC_2015-10-05T13:04:15_vacarme", "Vacarme du 05.10.2015", "Cadrer, déclencher, partager: nous sommes tous photographes! (1/5) / VAC_2015-10-05T13:04:15_vacarme"], "alternativeExcerpt": ["A 100 mètres de Johnny.\nLe 23 juillet 2015, lors du 40e Paléo Festival de Nyon, les photographes professionnels ont été relégués à plusieurs dizaines de mètres de la scène pendant le concert de Johnny Hallyday. Le syndicat de journalistes Impressum, lassé des restrictions imposées par les artistes lors des festivals, a immédiatement dénoncé une atteinte à la liberté d’informer. \nTandis que le photographe Claude Dussez se retrouvait parqué à côté de la régie à quelques cent mètres de la scène, Jeanine, fan de Johnny depuis presque 50 ans, mitraillait son héros à 5 mètres de distance. \nQuand chacun possède un appareil de photo dans sa poche, la tentation de contrôler les professionnels semble de plus en plus absurde.", "A 100 mètres de Johnny.\nLe 23 juillet 2015, lors du 40e Paléo Festival de Nyon, les photographes professionnels ont été relégués à plusieurs dizaines de mètres de la scène pendant le concert de Johnny Hallyday. Le syndicat de journalistes Impressum, lassé des restrictions imposées par les artistes lors des festivals, a immédiatement dénoncé une atteinte à la liberté d’informer. \nTandis que le photographe Claude Dussez se retrouvait parqué à côté de la régie à quelques cent mètres de la scène, Jeanine, fan de Johnny depuis presque 50 ans, mitraillait son héros à 5 mètres de distance. \nQuand chacun possède un appareil de photo dans sa poche, la tentation de contrôler les professionnels semble de plus en plus absurde."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102008", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"vide": [{"role": "Réalisateur/trice", "name": "Bauchau, Rodolphe", "type": "Producteur"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Marti, Véronique", "type": "Producteur"}, {"role": "Producteur-présentateur/trice", "name": "Giouse, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "Producteur-présentateur/trice", "name": "Marti, Véronique", "type": "Participant"}, {"role": "Producteur-présentateur/trice", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7102008", "ece-7102007"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Faire la bise", "genres": ["Sketch"], "id": "sound-72B961BE-7909-4C3D-A715-2116FD7EEF98", "durationSec": 106, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Faire la bise", "Faire la bise / OTWO_2015-10-05T11:35:00_hotline", "Faire la bise / OTWO_2015-10-05T11:35:00_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101724", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7101724", "ece-7101716"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Exposition: les ombres et lumières de Warhol au Musée d'art et d'histoire de la Ville de Paris. Chronique de et par Florence Grivel, collaboratrice RTS", "genres": ["Interview"], "id": "sound-EAD6BEE0-0415-48A4-A1A3-1EFD91D019AF", "thematicGeographicals": ["Paris", "Etats-Unis"], "durationSec": 220, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Warhol, Andy"], "thematicThemes": ["art plastique", "exposition d'art", "courant artistique (20e)"], "excerpt": "Le Musée d'Art Moderne de la ville de Paris présente en première mondiale en Europe les Shadows, une suite monumentale de 102 toiles répétant le même motif dans 17 couleurs différentes. Pour apprécier l'ampleur de cette pièce de résistance, l'exposition présente pas à pas les multiples facettes de Warhol, \"Warhol serial artist\" qui va du sérigraphe au cinéaste en passant par le producteur de groupes undergroud. ", "alternativeExcerpt": ["Le Musée dʹArt Moderne de la ville de Paris présente en première mondiale en Europe les Shadows, une suite monumentale de 102 toiles répétant le même motif dans 17 couleurs différentes. Pour apprécier l’ampleur de cette pièce de résistance, l'exposition présente pas à pas les multiples facettes de Warhol, \"Warhol serial artist\" qui va du sérigraphe au cinéaste en passant par le producteur de groupes undergroud.  L'exposition \"Unlimited\" est à voir jusquʹ au 7 février 2016. Par Florence Grivel."], "alternativeTitle": ["Exposition: Les ombres et lumières de Warhol / VER_2015-10-05T16:30:45_sequence-2", "Vertigo du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102080", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}]}, "variantIds": ["ece-7102075"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Tissot signe un partenariat avec la NBA", "id": "sound-7DBCE768-F083-4A7E-B56F-14C4D0F4D155", "durationSec": 74, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Tissot signe un partenariat avec la NBA \r\nL'horloger suisse Tissot officialisera cet après-midi (lun) la signature d'un partenariat avec la NBA... la ligue majeur de basket américaine...\r\nLe contrat... dont le montant n'est pas dévoilé... portera sur 6 ans. Fabrice Gaudiano...", "alternativeExcerpt": ["L'horloger suisse Tissot officialisera lundi la signature d'un partenariat avec la NBA, la ligue majeure de basket américaine. Le contrat dont le montant n'est pas dévoilé portera sur six ans."], "alternativeTitle": ["Tissot signe un partenariat avec la NBA / 12H30_2015-10-05T12:38:00_developpement-9", "Le 12h30 du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121052", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7121042"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Culture Club", "source": "siranau", "title": "Casques et masques dans la musique", "id": "sound-91DB508E-AF3C-431D-83B9-1514F667B195", "durationSec": 3417, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "\"Au bal masqué ohé ohé - casques et masques dans la musique\"\r\nA l'occasion de la journée Daft Punk, le 8 octobre sur Couleur 3, Culture Club s'autorise un clin d'oil sur les groupes qui avancent masqués. \r\nKiss, Gorillaz, Daft Punk, Stupeflip, Sbtrk, Deadmau5, que ce soit dans le metal, l'electro, le rock ou le rap, que cachent donc ces ornementations faciales ? Qu'ont-ils à cacher selon vous ? Toutes les théories sont permises dans Culture Club.", "alternativeTitle": ["Culture Club du 05.10.2015", "Casques et masques dans la musique / CLC_2015-10-05T20:00:00_culture-club", "Culture Club du 05.10.2015", "Casques et masques dans la musique / CLC_2015-10-05T20:00:00_culture-club"], "alternativeExcerpt": ["A l'occasion de la journée Daft Punk, le 8 octobre prochain sur Couleur 3, \"Culture Club\" s'autorise un clin d'œil sur les groupes qui avancent masqués.\n\nKiss, Gorillaz, Daft Punk, Stupeflip, Sbtrk, Deadmau5, que ce soit dans le metal, lʹelectro, le rock ou le rap, que cachent donc ces ornementations faciales? Quʹont-ils à cacher selon vous? Toutes les théories sont permises dans \"Culture Club\".", "A l'occasion de la journée Daft Punk, le 8 octobre prochain sur Couleur 3, \"Culture Club\" s'autorise un clin d'œil sur les groupes qui avancent masqués.\n\nKiss, Gorillaz, Daft Punk, Stupeflip, Sbtrk, Deadmau5, que ce soit dans le metal, lʹelectro, le rock ou le rap, que cachent donc ces ornementations faciales? Quʹont-ils à cacher selon vous? Toutes les théories sont permises dans \"Culture Club\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101706", "isOnline": true, "imageURL": "//www.rts.ch/7010106.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7101706", "ece-7101705"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Scandale VW, la fin du suspense", "id": "sound-AF15148E-6A7C-4B6B-A8C5-C4DAD7D0A5D9", "thematicGeographicals": ["Allemagne"], "durationSec": 1218, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["VW"], "thematicThemes": ["industrie automobile", "moteur diesel"], "excerpt": "Fin du suspense pour les propriétaires de véhicules Volkswagen. Amag met en ligne le lien qui permet de déterminer les véhicules concernés par le scandale des moteurs truqués. Par ailleurs, dès ce lundi 5 octobre, certains véhicules diesel sont interdits d'immatriculation suite au VWGate. Les taxes cantonales vont-elles évoluer? Que faire si l'on est sur le point de recevoir sa nouvelle voiture? Est-il temps de porter plainte et si oui, contre qui? Réponses avec Valérie Muster de la Fédération romande des consommateurs et Guillaume Etier, avocat de la route. Un sujet de Sophie Proust.\r\n--- plus value ---\r\nLes informations sur les autres marques d'Amag (Audi, Skoda, Seat) devraient suivre en début de semaine.", "alternativeExcerpt": ["Fin du suspense pour les propriétaires de véhicules Volkswagen. Amag met en ligne le lien qui permet de déterminer les véhicules concernés par le scandale des moteurs truqués. Par ailleurs, dès ce lundi 5 octobre, certains véhicules diesel sont interdits d'immatriculation suite au VWGate. Les taxes cantonales vont-elles évoluer? Que faire si l'on est sur le point de recevoir sa nouvelle voiture? Est-il temps de porter plainte et si oui, contre qui? Réponses avec Valérie Muster de la Fédération romande des consommateurs et Guillaume Etier, avocat de la route. Un sujet de Sophie Proust."], "alternativeTitle": ["Scandale VW, la fin du suspense / OEP_2015-10-05T08:36:45_sequence-1", "On en parle du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102090", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "Juriste,juriste FRC", "name": "Muster, Valérie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-7102089"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-EA05A01E-6CAC-4C0A-BF8F-C8326253076E", "durationSec": 881, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bonamici;MeskensJo;Savoy, Marielle; Barry Lopez, responsable romand d'easyvote;Marc Bühlmann, politologue;JoszefEr;Versieux;Olivier Good, analyste l'union bancaire privée;Christian Constantin, président du FC Sion;Matthew Drutt, curateur de l'exposition\r\nPrésenté par Blandine Levite(JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(07/LEGISLATIVES PORTUGAL/PA) Malgré quatre années de politique d'austérité, c'est donc la droite au pouvoir qui remporte les législatives au Portugal... Le score, prèe de 38% des voix...  \r\nMais la formation d'un nouveau gouvernement s'annonce très difficile, car paradoxalement c'est la gauche qui sera majoritaire au Parlement. A Lisbonne,Olivier Bonamici...\r\nUne gauche divisée donc, lors de ces législatives... Le bloc de gauche apparenté au parti Syriza au pouvoir en Grèce a réalisé le meilleur score de son histoire... Il obtient 10% des voix et 19 sièges contre 8 précédemment.\r\n(08/BILAN INTEMPERIES ALPES MARITIMES/PA/REP 22H30) ***Dans le sud de la France, au moins dix sept personnes ont perdu la vie, selon un bilan encore provisoire... \r\nQuatre autre personnes restent portéess disparues après les inondations liés à de violents orages samedi soir sur la côte d'Azur... Certains véhicules ont été emportés jusqu'à la mer à Cannes... En deux jours la zone littorale a reçu plus de pluie qu'en un mois d'octobre classique... Des lames d'eau ont surpris des habitants descendus dans les parking souterrains de leur résidence pour mettre leur voiture à l'abri... Le bilan très lourd de ce week-end pose beaucoup de questions... Le niveau d'alerte a-t-il été suffisant? D'autres fautes ont-elles été commises? A Paris, Joelle Meskens.\r\nFrançois Hollande a également déclaré l'état de catastrophe naturelle pour la zone sinistrée... De gros dégâts matériels matériels sont aussi à craindre, et hier soir 10 mille foyers étaient toujours privés d'électricité...\r\n(D1/LES JEUNES POLITIQUES SE RADICALISENT/PI B. LOPEZ/M. BUEHLMANN) Un tiers des jeunes hommes suisses se sentent proches de l'UDC. Voilà ce qu'indique l'enquête fédérale auprès de la jeunesse. \r\nL'UDC bien connue pour la virulence de ses campagnes politiques. Et cette année justement, tous les partis \"jeunes\" y vont de leurs formules choc et de leurs images détournées... Façon peut-être de draguer cet électorat qui penche vers l'UDC, Marielle Savoy...\r\n(loi sur la transparence) ***Le peuple suisse pourrait bien devoir se prononcer sur la transparence du financement des partis politiques... \r\nLe PS a déposé une initiative auprès de la chancellerie fédérale pour examen... Le texte demande notamment de dévoiller tous les donateurs qui ont versé plus de 10 mille francs... Les formations politiques représentées au Parlement devraient publier leurs comptes annuels, les bénéfices, les pertes mais aussi les cadeaux reçus... Le but avoué des socialistes est d'établir une pratique plus transparentes pour les fédérales de 2019...\r\n(02/OUVERTURE SYNODE FAMILLE/PA) ***Le pape François a réaffirmé hier avec force le dogme catholique sur le caractère indissoluble du mariage...  \r\nMariage célébré uniquement entre un homme et une femme, selon le pape... Des paroles prononcées à Déclarations à l'ouverture d'un synode très attendu sur la famille...Et qui s'ouvre aussi dans une atmosphère délétère après les déclarations d'un dignitaire polonais du Vatican qui a révélé samedi son homosexualité...  Il accuse aussi l'Eglise d'avoir \"institutionnalisé l'homophobie\". A Rome, une correspondance d'Eric Jozsef.\r\n(14/CRISE VW : LES DERNIERS REBONDISSEMENTS/PA) Le scandale VW toujours au coeur de l'actualité en Allemagne... Au coeur aussi des préoccupations du gouvernement... Angela Merkel indiquait hier qu'elle espérait que le constructeur allait rapidement imposer plus de transparence...  Alors que les conséquences de cette affaire restent difficiles à mesurer tant pour VW que pour l'ensemble de l'industrie allemande. Nathalie Versieux.\r\nEt toujours en Allemagne, le gouvernement table désormais sur l'arrivée d'un million 500 mille demandeurs d'asile cette année... C'est le quotidien Bild qui l'annonce et qui cite un document confidentiel... Berlin en prévoyait jusqu'ici 800 mille à un million... \r\nSelon les presses turques et allemandes, la Commissiion européennes et la Turquie ont élaboré un plan d'action pour réduire l'afflux de migrants. Le projet demande à Ankara de mieux contrôler sa frontière avec éa Grèce... Six nouveaux camps de réfuguiés qui peuvent héberher jusqu'à deux millions de personnes seront par ailleurs établis en Turquie et en partie financés par l'Union européenne.\r\n(D5/LES GRANDES MANOEUVRES DS LES TELECOM/PI O. GOOD) Le géant des médias et des télécoms Altice a lancé une augmentation de capital la semaine dernière... Altice qui veut obtenir 2 milliards de francs... Une opération qui doit servir à financer le rachat du câblo-opérateur américain Cablevision, Katja Schaer\r\n(15/LE DEVENIR DU FC SION/IV C. CONSTANTIN) ***Football, en Super League, le FC Sion a ramené un point de son déplacement à Saint-Gall. \r\nLes Valaisans ont fait match nul 1 partout. Ils ont encaissé le premier but en fin de première mi-temps et ils ont égalisé à la 85eme par Follonnier.\r\nObtenu trois jours après le match à Liverpool, ce résultat satisfait le président du club... A l'issue du match, Christian Constantin  n'avait rien à reprocher à ses joueurs... \r\nDans les autres matchs, Zurich et Bâle ont fait match nul 2 partout. \r\nYoung Boys a battu Grasshopper 3 à1.\r\nAu classement, Bâle est toujours largement en tête, alors que Sions conserve sa cinquième place.\r\nEt en Challenge League, \r\nBienne a perdu 2 à 0 à Schaffhouse.\r\nMatch nul 1 partout entre Aarau et Vil.\r\n(17/EXPO MALEVITCH/PI M. DRUTT) C'est l'une des expositions les plus légendaires de l'Histoire de l'art. En 1915, à St-Petersbourg, Kasimir Malevitsch exposait un carré noir sur fond blanc. Un siècle plus tard, la Fondation Beyeler a tenté de recréer ce tournant de l'art occidental. L'avènement de l'art non-figuratif, Alain Croubalian\r\nMalevitch ou \"À la recherche de  zéro dix,- la dernière exposition futuriste de tableaux\" jusqu'au 10 janvier à la Fondation Beyeler, à Bâle.\r\n(Météo) Le ciel s'annonce couvert ce matin, avec de faibles pluies... Quelques éclaircies pourraient se développer avant une nouvelle dégradation à midi... Des nuages aussi cet après midi... Températures, 17 degrés en plaine. Et ce sera encore moins bon, demain, avec des pluies parfois abandantes l'après midi... 18 à 21 degrés.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2015-10-05T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2015-10-05T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121024", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Jeannin, Jérôme", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Croubalian, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schaer, Katja", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Versieux, Nathalie", "type": "Participant"}, {"role": "Correspondant", "name": "Bonamici, Olivier", "type": "Participant"}, {"role": "Correspondant", "name": "Meskens, Joëlle", "type": "Participant"}, {"role": "Correspondant", "name": "Jozsef, Eric", "type": "Participant"}]}, "variantIds": ["ece-7121024", "ece-7121009"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : Marc Pierini, ancien ambassadeur de l'Union européenne en Turquie", "id": "sound-DAB7F839-09FB-4D47-A289-74F9B3C15E39", "durationSec": 1361, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Pierini, Marc;Zunker, Heike\r\nMarc Pierini, ancien ambassadeur de l'Union européenne en Turquie(MARC PIERINI, TURQUIE A L'OCCASION VISITE ERDOGAN A STRASBOURG)  \r\n5.10    INVITE MATINALE   - MARC PIERINI\r\n  Marc Pierini, ancien ambassadeur de l'Union européenne en Turquie, chercheur à Carnegie Europe - son portable en cas de besoin le  +32 ** - direct du studio de Bruxelles, Bvd Charlemagne\r\n  Accueil Heike Zunker son portable +32 **. (Romain Clivaz absent)\r\nHeure\r\nLe président turc Redchep Tayyip Erdohan est donc depuis hier sur territoire européen pour une campagne électorale qui ne dit pas vraiment son nom. Reçu aujourd'hui à Bruxelles, il a profité la veille d'un grand meeting à Strasbourg pour demander aux expatriés turcs de voter pour son parti, l'AKP, lors des législatives anticipées du 1er novembre prochain. Son slogan : une même voix contre le terrorisme ! Un concept qu'il va tenter de faire passer aussi  auprès des autorités européennes avec lesquelles il va s'entretenir durant la journée. Pour en parler le plaisir de recevoir, l'ancien ambassadeur de l'Union européenne en Turquie, Marc Pierini, chercheur à Carnegie Europe.\r\nEn direct de notre studio de Bruxelles\r\nPas banal!\r\n-Un président turc qui vient au coeur de l'Europe mener sa campagne électorale, ce n'est pas banal...\r\n-Pour le faire au nez et à la barbe des autorités européennes, c'est dire qu'il se sent les coudées particulièrement franches...\r\nCris des migramts: l'Europe heureuse du rôle de la Turquie?\r\n-Des autorités européennes trop heureuses du rôle que joue la Turquie pour atténuer quelque peu les effets de la crise migratoire...\r\n-Ankara qui accueille tout de même près de deux millions de réfugiés syriens.\r\nErdohan peut prendre l'Europe de haut\r\n-Erdogan a donc beau jeu de prendre de haut les européens qui s'entredéchirent pour la répartition de 160'000 réfugiés...\r\nSur la crise migratoire\r\n-Comment vous comprenez que cette crise migratoire mettent particulièrement à mal l'Union européenne..\r\n-Vous iriez jusqu'à dire quelle est politiquement mortelle pour l'Union ?\r\n-Mais est-ce qu'on a suffisamment conscience des enjeux économiques que représente cette crise, ces  millions de syriens qui cherchent à quitter leur pays par tous les moyens...\r\nPolilitique française en Syrie\r\nAncien ambassadeur en Syrie\r\n- Pas de realpolitik... on ne traite pas avec Assad.\r\nLutte contre le terrorisme\r\n-Le président turc qui jusqu'ici a visiblement profité notamment de la faiblesse européenne pour mener une politique syrienne pour le moins ambiguë, mais cette dernière montre de plus en plus ses limites.\r\nPlus copain ni avec USA ni avec Russie\r\n-Une politique turque qui s'accommode de moins en moins avec les interventions américaines et russes en Syrie...\r\nFin de la doctrine du zéro problème\r\n-C'est évidemment la fin de la fameuse doctrine du zéro problème avec ses voisins, mais peut-on pour autant parler d'un Etat définitivement en guerre...\r\nL'ennemi kurde\r\n-Une offensive qui permet en tout cas à la Turquie d'affirmer militairement que bien davantage que le groupe Etat islamique, le PKK reste son ennemi prioritaire...\r\n-Une façon de prévenir tout réveil du vieux rêve de créer un Etat national kurde dans la région..\r\n-Mais aussi sur le plan intérieur, une façon d'affaiblir le parti pro-kurde, le HDP qui a remporté faut-il le rappeler 69 sièges lors des dernières élections de juin, le HDP cible depuis  de très nombreuses exactions...\r\nL'AKP vindicatif\r\n-L' AKP du président Erdogan, le parti islamo conservateur de la Justice et du Développement qui règnait sans partage depuis 2002 et qui a en fait du mal à accepter d'avoir perdu sa majorité aux législatives de juin dernier... c'est bien cela..\r\n-L'opposition turque est-elle dès lors fondée à prétendre qu'il ne s'agit ni plus ni moins que d'une prise de pouvoir...\r\n-Certains vont même jusqu'à parler de coup d'Etat en douce.... ça vous paraît excessif...\r\n-La démarche est peut-être plus subtile, on accuse Erdogan de jouer sur la peur et l'instabilité pour parvenir à ses fins... à tort ou à raison ?\r\nErohan veut retrouver sa majorité\r\n-Une majorité que le président Erdogan espère justement retrouver à l'issue du scrutin de novembre prochain..\r\n-Mais rien ne dit qu'il y parvienne...   le jeu est plutôt risqué ?\r\n-La détermination d'Erdogan ne tient-elle pas aussi au fait qu'il est lui persuadé que le régime turc a changé...\r\nDémocratie présidentielle?\r\n-De sa brillante élection comme président, c'était en décembre dernier, pour la première fois au suffrage universel, peut-on vraiment en déduire que la Turquie est passée d'une démocratie parlementaire à une démocratie présidentielle..\r\n-S'il perd son pari électoral Erdogan va-t-il reconnaître sa défaite ?\r\n(Presse romande) *** Il existe une rupture entre les experts et les politiques... \r\nC'est Olivier de Schutter qui le déclare dans la tribune de Genève. \r\nOlivier de Schutter est l'auteur de plusieurs rapports pour l'ONU. \r\nIl déplore le manque d'anticipation des gouvernements dans toutes les crises qui secouent la planète. \r\nQue ce soit au niveau de la sous-alimentation, du réchauffement climatique, des migrants, les Etats ont bel et bien été alertés des risques encourus.\r\nAvec cette conclusion: les experts ont beaucoup de mal à traduire leurs constats en résolutions. \r\nAvec bien souvent des limites politiques, et non scientifiques qui sont posées.\r\n*** «Toutes les religions accouchent d'intégristes qui font une lecture littérale et sacralisée des textes»\r\nCette déclaration émane du théologien Jacques Mino, dans le quotidien le Courrier. \r\nOn retrouve donc selon lui un certain fanatisme dans les trois monothéismes, avec notamment la soumission des femmes et les interdits sexuels de tout genre.\r\nCes trois religions se valent dans la violence politique, estime Jacques Mino. Tout simplement parce qu'elles doivent s'assurer d'un certain pouvoir civil et économique pour garantir leur survie.\r\nIl faut prendre la peine de déconstruire les arguments de ces extrêmistes, réfléchir à la complexité de l'Islam notamment.\r\nIl faut surtout dénoncer une manipulation, qui consiste à détourner sur le terrain des religions, les vrais problèmes sociaux et économiques qui sont\r\nd'ordre politique.\r\n(Presse alémanique) *** L'Europe et la Turquie n'ont jamais eu autant besoin l'une de l'autre...\r\nLa Basler Zeitung parle de ces réfugiés syriens qui ont permis à l'Union européenne de redécouvrir ce partenaire qu'est Ankara. Le quotidien parle aussi de cette Turquie qui a besoin de l'argent européen pour construire  trois villes de conteneurs de 10'000 habitants chacune à la frontière syrienne. L'obligation de resserrer les relations, alors que dix ans après l'annonce de l'ouverture des négociations d'adhésion, l'Union et la Turquie apparaissent plus que jamais comme des étrangères, ajoute le Tages Anzeiger. Les Européens se sont-ils tant trompés, s'interroge le quotidien zurichois, qui cite le poète turc Nazim Hikmet. Tu ne vois que l'horizon qui s'éclaire; et moi aussi la nuit...\r\n*** Ces ambassadeurs qui n'ont pas de formation diplomatique...\r\nEn allemand on les appelle des Quereinsteiger, des voyageurs qui n'embarquent pas par la passerelle principale... La Basler Zeitung en compte 19 au Département fédéral des affaires étrangères, ces chargés de mission issus notamment de la direction du développement et de la coopération. Ils n'ont pas la formation traditionnelle des ambassadeurs. Le phénomène agace au département des affaires étrangères... On redoute un affaiblissement de la politique suisse et on pointe aussi du doigt des chargés de mission qui n'ont pas vraiment l'expérience du pays où ils sont envoyés...", "alternativeExcerpt": ["Le président turc Recep Tayyip Erdogan est donc depuis dimanche sur territoire européen pour une campagne électorale qui ne dit pas vraiment son nom. Reçu ce lundi à Bruxelles, Erdogan a profité la veille d'un grand meeting à Strasbourg pour demander aux expatriés turcs de voter pour son parti, l'AKP, lors des législatives anticipées du 1er novembre prochain. Son slogan: une même voix contre le terrorisme. Un concept qu'il va tenter de faire passer aussi auprès des autorités européennes avec lesquelles il va s'entretenir durant la journée.  Actuellement chercheur à Carnegie Europe, Marc Pierini est l’ancien ambassadeur de l’Union européenne en Turquie.", "Le président turc Recep Tayyip Erdogan est donc depuis dimanche sur territoire européen pour une campagne électorale qui ne dit pas vraiment son nom. Reçu ce lundi à Bruxelles, Erdogan a profité la veille d'un grand meeting à Strasbourg pour demander aux expatriés turcs de voter pour son parti, l'AKP, lors des législatives anticipées du 1er novembre prochain. Son slogan: une même voix contre le terrorisme. Un concept qu'il va tenter de faire passer aussi auprès des autorités européennes avec lesquelles il va s'entretenir durant la journée.  Actuellement chercheur à Carnegie Europe, Marc Pierini est l’ancien ambassadeur de l’Union européenne en Turquie.", "Le président turc Recep Tayyip Erdogan est donc depuis dimanche sur territoire européen pour une campagne électorale qui ne dit pas vraiment son nom. Reçu ce lundi à Bruxelles, Erdogan a profité la veille d'un grand meeting à Strasbourg pour demander aux expatriés turcs de voter pour son parti, l'AKP, lors des législatives anticipées du 1er novembre prochain. Son slogan: une même voix contre le terrorisme. Un concept qu'il va tenter de faire passer aussi auprès des autorités européennes avec lesquelles il va s'entretenir durant la journée.  Actuellement chercheur à Carnegie Europe, Marc Pierini est l’ancien ambassadeur de l’Union européenne en Turquie."], "alternativeTitle": ["Marc Pierini, ancien ambassadeur de l'Union européenne en Turquie", "Marc Pierini, ancien ambassadeur de l'Union européenne en Turquie / JDM_2015-10-05T07:37:00_l-invite-du-journal", "Marc Pierini, ancien ambassadeur de l'Union européenne en Turquie / JDM_2015-10-05T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121034", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "De Preux, Jean", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}]}, "variantIds": ["ece-7121034", "ece-7121018"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "La Suisse et l'Autre. Les défis de l'immigration. Interview de Johan Rochel, éthicien, vice-président du think-tank foraus - Forum de politique étrangère, auteur de \"La Suisse et l'Autre. Plaidoyer pour une Suisse libérale\"", "genres": ["Interview"], "id": "sound-DD5520E9-982A-4088-838A-75672C05A4B8", "thematicGeographicals": ["Suisse"], "durationSec": 1546, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["immigration", "politique extérieure", "intégration européenne"], "alternativeTitle": ["Tribu du 05.10.2015", "La Suisse et lʹAutre / TRI_2015-10-05T11:04:15_tribu", "Tribu du 05.10.2015", "La Suisse et lʹAutre / TRI_2015-10-05T11:04:15_tribu"], "alternativeExcerpt": ["Méfiance, pessimisme, repli identitaire, rejet de la différence: que faire face aux défis de lʹimmigration? Comment repenser notre rapport à lʹautre dans ce contexte tendu? \n\nNous évoquons cet \"autre\" inquiétant avec le philosophe et éthicien Johan Rochel, auteur de lʹouvrage \"La Suisse et lʹAutre. Plaidoyer pour une Suisse libérale\".", "Méfiance, pessimisme, repli identitaire, rejet de la différence: que faire face aux défis de lʹimmigration? Comment repenser notre rapport à lʹautre dans ce contexte tendu? \n\nNous évoquons cet \"autre\" inquiétant avec le philosophe et éthicien Johan Rochel, auteur de lʹouvrage \"La Suisse et lʹAutre. Plaidoyer pour une Suisse libérale\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102011", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Interviewé/e": [{"role": "éthicien, lobbyiste", "name": "Rochel, Johan", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7102011", "ece-7102010"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "L'hôtel InterContinental ou les coulisses genevoises de la diplomatie mondiale : Reportage avec interviews d'Abidi Hasni, directeur du Centre d'études et de recherche sur le monde arabe et méditerranéen à Genève et de collaborateurs de l'Hôtel ", "genres": ["Interview"], "id": "sound-EF7184E5-59F3-456F-A334-779E8322D5F2", "thematicGeographicals": ["Genève (ville)"], "durationSec": 664, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["diplomatie", "coulisse", "réunion internationale", "hôtel", "relations internationales"], "excerpt": "A Genève, la session du Conseil des droits de l'homme vient de se terminer. Il s’agit d’un rendez-vous important pour la Genève internationale, et également pour ses hôtels. L’Hôtel InterContinental, en particulier, se trouve à quelques encablures du siège genevois de l'ONU.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "directeur de l'Hôtel InterContinental à Genève", "name": "Baumhoff, Jurgen", "type": "Participant"}, {"role": "ex-directeur de l'Hôtel InterContinental à Genève", "name": "Schott, Herbert", "type": "Participant"}, {"role": "directeur du Centre d'études et de recherche sur le monde arabe et méditerranéen à Genève", "name": "Abidi, Hasni", "type": "Participant"}, {"role": "Ahmed, Christophe, employés de l'Hôtel InterContinental à Genève depuis 1977", "name": "Voix diverses", "type": "Participant"}, {"role": "service marketing Hôtel InterContinental Genève", "name": "Cailleaud, Nadège", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaboratrice RTS ", "name": "Ambrus, Séverine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Musiques en Arménie (1/5) : Sur les traces de Komitas", "genres": ["Reportage", "Interview"], "id": "sound-3B3594C2-C588-4975-AB15-CC2870F85079", "thematicGeographicals": ["Arménie"], "durationSec": 3368, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Komitas"], "thematicThemes": ["compositeur", "musique ethnique et folklorique", "musique classique"], "excerpt": "A la croisée de l'Orient et de l'Occident, l'Arménie offre une palette exceptionnelle de couleurs musicales. Pendant une semaine, Anya Leveillé et Didier Rossat accompagnés de Tatevik Yeguiazarian vous emmènent à Yerevan, capitale arménienne au pied du Mont Ararat, à la rencontre de choeurs, joueurs de doudouk, de compositeurs contemporains, de musiciens de jazz et de fascinantes histoires de vie. Une série de cinq émissions proposée par Anya Léveillé et Didier Rossat.Musiques en Arménie: du 5 au 9 octobre  dans Musique en Mémoire et Magma.  1/5 :  Né en 1869 en Turquie et mort en 1935 à Paris, Komitas a posé les fondements de l'école nationale de composition arménienne. Son oeuvre et ses recherches consacrées aux musiques traditionnelles et sacrées d'Arménie nourissent, aujourd'hui encore, le travail de nombreux musiciens.Dans ce premier volet des \" Musiques en Arménie \", l'oeuvre de Komitas résonne au fil des éclairages d'Arthur Avanesov, compositeur et musicologue, Sarina Avtandilyan, musicologue, cheffe de choeur et vice directrice du Musée Komitas de Yerevan, et Sona Hovhannisyan, directrice artistique du choeur Hover.", "alternativeTitle": ["Musique en mémoire du 05.10.2015", "Musique en mémoire du 05.10.2015", "Musiques en Arménie 1/5 / MEM_2015-10-05T10:04:15_musique-en-memoire", "Musiques en Arménie 1/5 / MEM_2015-10-05T10:04:15_musique-en-memoire"], "imageURL": "//www.rts.ch/1423797.image", "alternativeExcerpt": ["A la croisée de lʹOrient et de lʹOccident, lʹArménie offre une palette exceptionnelle de couleurs musicales. Pendant une semaine, Anya Leveillé et Didier Rossat accompagnés de Tatevik Yeguiazarian vous emmènent à Yerevan, capitale arménienne au pied du Mont Ararat, à la rencontre de choeurs, joueurs de doudouk, de compositeurs contemporains, de musiciens de jazz et de fascinantes histoires de vie.", "A la croisée de lʹOrient et de lʹOccident, lʹArménie offre une palette exceptionnelle de couleurs musicales. Pendant une semaine, Anya Leveillé et Didier Rossat accompagnés de Tatevik Yeguiazarian vous emmènent à Yerevan, capitale arménienne au pied du Mont Ararat, à la rencontre de choeurs, joueurs de doudouk, de compositeurs contemporains, de musiciens de jazz et de fascinantes histoires de vie."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101679", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "directrice artistique du choeur Hover", "name": "Hovhannisyan, Sona", "type": "Participant"}, {"role": "musicologue, cheffe de choeur et vice-directice du Musée Komitas à Yerevan", "name": "Avtandilyan, Sarina", "type": "Participant"}, {"role": "compositeur, musicologue", "name": "Avanesov, Artur", "type": "Participant"}], "vide": [{"role": "Assistant/e", "name": "Watson, Isabelle", "type": "Producteur"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Léveillé, Anya", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rossat, Didier", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7101679", "ece-7101678"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "Virtual Gloss Magazine : Fessica veut toute la vérité et rien que la vérité sur son poids", "genres": ["Sketch"], "id": "sound-CDEE543C-D912-46C6-BE08-5E7012907ECE", "durationSec": 110, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2015-10-05T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2015-10-05T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101726", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}]}, "variantIds": ["ece-7101726", "ece-7101718"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Crise migratoire. Négociations serrées entre Bruxelles et la Turquie : Commentaire de Pierre Benazet et interview d'Yves Bertoncini, directeur de l'institut de recherche Jacques Delors ", "genres": ["Interview"], "id": "sound-CBA36A73-6BBD-45E8-B17E-6170C93A23E7", "thematicGeographicals": ["Union européenne", "Turquie", "Bruxelles"], "durationSec": 584, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["accord international", "migration de population", "réfugié"], "excerpt": "Recep Tayyip Erdogan, président de la République de Turquie, sait que les pays membres de l'Union européenne sont très demandeurs d'une implication encore plus forte de la Turquie pour l'accueil sur son territoire des réfugiés syriens. L'objectif de l'Union européenne est de décourager les candidats à l'exil de s'embarquer sur la Méditerranée en se mettant entre les mains de passeurs. Des négociations sont donc engagées mais elles pourraient bien ne pas aboutir immédiatement.", "alternativeExcerpt": ["Les négociations s'annoncent serrées ce lundi à Bruxelles entre le président turc Recep Tayyip Erdogan et plusieurs dirigeants européens. L'Union européenne cherche à mieux se coordonner avec ses voisins pour répondre à la crise migratoire, en particulier la Turquie. L'objectif est de faire d'Ankara un partenaire pour maîtriser un flux de demandeurs d'asile sans précédent depuis 1945. Interview d'Yves Bertoncini, directeur de l'Institut Jacques Delors."], "alternativeTitle": ["Crise migratoire: négociations serrées entre Bruxelles et la Turquie / FOR_2015-10-05T18:02:00_developpement-2", "Forum du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121069", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "directeur de l'institut de recherche Jacques Delors", "name": "Bertoncini, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "Correspondant RTS Bruxelles ", "name": "Benazet, Pierre", "type": "Participant"}]}, "variantIds": ["ece-7121068"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La tension monte entre Israéliens et Palestiniens en Cisjordanie et à Jérusalem-Est", "id": "sound-6B13AB21-BC88-4B5E-BB4B-5F925C4276D8", "durationSec": 371, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "La tension monte entre Israéliens et Palestiniens en Cisjordanie et à Jérusalem-EstEt on accueil Yves Besson dans ce Forum, bonsoir monsieur !\r\nAncien diplomate, vous avez aussi travaillé pour les Nations-Unis, vous avez été très actif au Proche-Orient, que vous connaissez très bien. Ancien professeur d'histoire également, à l'Uni de Fribourg.\r\nOn vous recoit ce soir pour parler du regain de tensions en Cisjordanie et à Jerusalem-Est.\r\nPlusieurs personnes tuées ces derniers jours ; 4 israéliens, 2 jeunes palestiniens, c'était lors d'affrontement avec l'armée israélienne. 150 personnes auraient été blessés selon le Croissant-Rouge palestinien.\r\nLa vieille ville de Jérusalem a été interdite pour 2 jours aux palestiniens non-résidents. Ce qui suscité de vives protestations.\r\nYves Besson : on ne va pas parler de 3e intifida, mais quand même, la situation est très chaude . qu'est-ce que nous dit ce regain de violence ? pourquoi maintenant ?\r\nContexte : Benjamin Netanyahu utilise le contexte régional pour assoir sa position ?? (guerre en Syrie, émergence de Daeach) \r\nNetanyahu a promis ce matin de renforcer encore la répression pour prévenir un embrasement en Cisjordanie. Il va mettre de l'huile sur le feu ou est-ce au contraire l'éternelle réponse du « berger à la bergère » ?\r\nOn a évoqué le mot « intifada » . est-ce que la situation pourrait dégénérer, aller jusqu'à une généralisation de la violence ?? quelle différence avec le début des années 1990, 2e intifada, quand vous étiez sur le terrain ??\r\nPas de condamnation officielle de Mahmoud Abbas / autorité palestinienne des attentats contre des israéliens . comment comprendre ? erreur ? devrait partir ?\r\nOn entendait de jeunes Palestiniens de Cisjordanie ce midi dans un reportage de notre correspondant sur place..Ils sont prêts à être des martyrs, à mourir protéger leur terre, pr s'opposer aux colonies.. La situation est inextricable ? influence de Daech sur leur radicalisation ?\r\nLe rôle des Etats-Unis, très occupés par la Syrie, accords avec l'Iran, tout en restant fidèle à Israël . quel impact ??", "alternativeExcerpt": ["Palestiniens et Israéliens se sont engouffrés dans un nouveau cycle de violences. Depuis jeudi, 4 Israéliens ont été tués et plus de 150 Palestiniens ont été blessés, selon le Croissant-Rouge palestinien. En réponse aux meurtres, la vieille ville de Jérusalem a été interdite aux Palestiniens non résidents pour deux jours. Les tensions sont croissantes et certains croient voir le début d'une troisième Intifada. Interview d'Yves Besson, ancien diplomate suisse et spécialiste du Proche-Orient."], "alternativeTitle": ["La tension monte entre Israéliens et Palestiniens en Cisjordanie et à Jérusalem-Est / FOR_2015-10-05T18:04:00_developpement-3", "Forum du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121069", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Ancien diplomate suisse et aux Nations-Unies", "name": "Besson, Yves", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Liardet, Julie", "type": "Participant"}]}, "variantIds": ["ece-7121064"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "L'OIM lutte contre l'instrumentalisation de l'arrivée des migrants", "id": "sound-63A1705A-DC74-46A8-9307-CF047BDD7A1D", "durationSec": 143, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "L'Organisation internationale pour les migrations (OIM) surveille de près le vocabulaire utilisé pour parler des migrants. Certains n'hésitent pas à instrumentaliser les peurs que peuvent provoquer l'arrivée quotidienne de milliers de personnes. L'interview de Florence Kim, porte-parole de l'OIM.", "alternativeExcerpt": ["L'Organisation internationale pour les migrations (OIM) surveille de près le vocabulaire utilisé pour parler des migrants. Certains n’hésitent pas à instrumentaliser les peurs que peuvent provoquer l’arrivée quotidienne de milliers de personnes. L'interview de Florence Kim, porte-parole de l’OIM."], "alternativeTitle": ["L'OIM lutte contre l'instrumentalisation de l'arrivée des migrants / TUM_2015-10-05T08:20:00_sequence-3", "Tout un monde du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7120990", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "variantIds": ["ece-7120989"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Radio Gingins. Finis ton assiette avec Doriane Brülhardt", "genres": ["Sketch"], "id": "sound-9ADBD8C9-4F32-4564-AD56-B4D90FE25BD0", "durationSec": 152, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2015-10-05T17:40:00_les-decrochages", "Les Décrochages / HORP_2015-10-05T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101746", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Csiky Trnka, Olivia", "type": "Participant"}]}, "variantIds": ["ece-7101746", "ece-7101743"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse du web", "source": "siranau", "title": "La revue de presse du web 05.10.2015", "genres": ["Commentaire"], "id": "sound-2C4485D3-29F6-4495-876B-B74A347E7F79", "durationSec": 84, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse du web / SUPER_2015-10-05T16:45:00_la-revue-de-presse-du-web", "Supersonic du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101738", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7101734"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Décès d'Henning Mankell. Hommage de et par Catherine Fattebert, collaboratrice RTS", "genres": ["Interview"], "id": "sound-1378D4A3-329D-4B54-B5ED-9F31BDF8C6EB", "thematicGeographicals": ["Suède"], "durationSec": 398, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Mankell, Henning"], "thematicThemes": ["roman policier"], "excerpt": "Le romancier et dramaturge suédois Henning Mankell s'est éteint à l'âge de 67 ans. L'écrivain, dont les livres ont été traduits dans 35 langues, était surtout connu pour sa série sur l'inspecteur Kurt Wallander, vendus à 40 millions d'exemplaires dans le monde. ", "alternativeExcerpt": ["Le romancier et dramaturge suédois Henning Mankell sʹest éteint à lʹâge de 67 ans ce 5 octobre 2015. Lʹécrivain, dont les livres ont été traduits dans 35 langues, était surtout connu pour sa série sur lʹinspecteur Kurt Wallander, vendus à 40 millions dʹexemplaires dans le monde. \n\nCatherine Fattbert nous en parle."], "alternativeTitle": ["Littérature: Décès d'Henning Mankell / VER_2015-10-05T16:30:45_sequence-5"], "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7102079"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Présenté par Valérie Droux", "id": "sound-D8625432-80C4-40EB-AEC4-56EBB85EFD4C", "durationSec": 905, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : BastionJe;Mourad, réfugié Syrien à Istanbul;Dominique Bourg, professeur à la Faculté des géosciences et de l'environnement de l'UNIL;Jean-René Fournier, sénateur PDC valaisan; Fathi Derder, PLR vaudois;LawiAl;Antonio Loprieno ancien recteur de l'Université de Bâle;Christoph Eymann, président DE conférence suisse des directeurs cantonaux de l'instruction publique\r\nPrésenté par Valérie Droux(JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(03/LES ARRANGEMENTS UE-TURQUIE SUR CRISE MIGRATOIRE   DEMAIN) La Turquie au secours de l'Union Européenne dans le dossier migratoire...\r\nLa Turquie, qui accueille déjà plus de 2 millions de syriens, pourrait prochainement recevoir encore 2 autres millions de réfugiés. C'est du moins ce qu'affirme les presses turque et allemande, qui dit avoir eu connaissance d'un accord entre Ankara et Bruxelles, qui doit être finalisé aujourd'hui, à l'occasion de la visite à Bruxelles justement, du Président turc, Redjep Tayyip Erdoan...\r\nJérôme Bastion\r\n(04/CRISE MIGRATOIRE/IV MOURAD TRADUIT) ***La crise migratoire, et les centaines de milliers de personnes sur les routes pour fuir la guerre.\r\nNous commencons ce matin notre opération \"Exils\", dans l'émission Tout un Monde, à 8h10. \r\nNotre envoyé spécial Nicolae Schiau va suivre la totalité de la route des migrants, de la frontière syrienne jusqu'à leur arrivée dans un pays d'europe. \r\nL'occasion d'en savoir plus sur cette route et ceux qui l'empruntent... à l'image de Mourad, syrien émigré en Turquie depuis maintenant trois ans : \r\n\"Exils, sur la route des migrants\", à découvrir dans l'émission \"Tout un monde\" à partir 8h10 sur la Première. \r\nEt aussi sur les réseaux sociaux, partie intérgrante de ce reportage augmenté... retrouvez \"exils\" sur twitter et instagram, en suivant le hashtag ou mot-dièse #Exils avec s. Et sur rts.ch/exils\r\n(Brève Palmyre) Et en Syrie justement...\r\nLe groupe Etat Islamique a détruit à l'explosif un arc de triomphe d'époque romaine sur le site antique de Palmyre, selon le directeur des antiquités syriennes. Il s'agit de l'un des plus importants monuments de la cité. \r\nDepuis que le groupe terroriste s'est emparé de Palmyre en mai, il  a déjà détruit deux temples du site classé au patrimoine mondial de l'UNESCO. Ainsi que plusieurs tours funéraires.\r\n(19/INTEMPERIES ALPES MARITIMES/IV D. BOURG) 17 morts, et 4 portés disparus... le bilan toujours provisoire des pluies diluviennes qui ont balayé la côte d'Azur, ce week-end. \r\nUn déluge \"violent et concentré\", selon les termes des autorités, qui a emporté des voitures jusque dans la Mer... En deux jours, le littoral a reçu l'équivalent de ce qui tombe d'habitude pour tout le mois d'octobre...\r\nCe type de catastrophe pose la question de la façon dont les constructions sont planifiées aujourd'hui... et pour Dominique Bourg, professeur spécialiste des questions environnementales à l'Université de Lausanne, les phénomènes météorologiques violents sont appelés à se multiplier, ce qui remet en question les pratiques habituelles en matière de construction.\r\n(Brèves autres intempéries) Des phénomènes météorologiques violents appelés à se multiplier...\r\nLa preuve ces derniers jours... la France ce week-end, mais aussi le Guatemala: ou le dernier bilan des secours parle de 130 morts, dans des glissements de terrains survenus dans la nuit de jeudi à vendredi. 300 personnes sont toujorus portées disparues.\r\nEt le Sud-Est des Etats-Unis est lui touché par des pluies torrentielles de \"niveau millénaire\" et des inondations depuis plusieurs jours. \"De niveau millénaire\", autrement dit, ne survenant statistiquement et théoriquement qu'une fois tous les mille ans. \r\nLa gouverneure de Caroline du Sud a appelé la population à rester chez elle ces prochains jours. Il y a pour l'heure 3 victimes.\r\n(D2/LEGISLATIVES PORTUGAL) ***Au Portugal, la victoire de la coalition sortante de centre-droit, hier, lors des élections législatives...\r\nLes derniers chiffres, quasi complets, lui donnent 38,6% des suffrages, contre 32,4 au Parti soclaiste. \r\nUne victoire pour le centre-droit, mais pas de majortié absolue, et même, Olivier Bonamici, on vous retrouve à Lisbonne, même une impasse politique, car si la droite a bien gagné, c'est la gauche qui sera majoritaire au parlement...\r\nDIRECT\r\nOlivier, avec ce vote d'hier, quel message ont voulu faire passer les électeurs portugais ?\r\nDIRECT\r\nA Lisbonne, Olivier Bonamici.\r\n(D3/LA CLASSE POLITIQUE DOIT DONNER L'EXEMPLE CONCERNANT ECONOMIES/PI JR FOURNIER/F. DERDER) ***En Suisse maintenant... plusieurs commission empoigneront cette semaine le délicat dossier des coupes budgétaires.\r\nIl faut couper, car la confédération doit économiser: 1 milliard de francs, dès 2017, à cause d'une baisse des rentrées fiscales.\r\nPlusieurs propositions sont sur la table, dont le gel des embauches dans l'administration. \r\nMais Pietro Bugnon, certains estiment aussi que le Parlement, dont le fonctionnement génère aussi des coûts, doit commencer par donner l'exemple...\r\n(D41+D42/PROJET DE MEDICAL SCHOOL/IT A LOPRIENO ET IT C. EYMANN) La solution au manque de médecins suisses: créer des écoles de médecine pour les post-gradués: c'est-à-dire, des études médecines accessibles à des détenteurs de diplôme universitaires dans des domaines proches de la médecine. \r\nLa poposition d'Antonio Loprieno, ancien recteur de l'Université de Bâle, que vous avez pu entendre dans Forum hier soir.\r\nIl a d'ailleurs transmis ses recommandantions dans un rapport pour le secrétariat d'état à la formation, à la recherche à l'innovation.\r\nSelon lui, le modèle anglo-saxon est plus flexible, comme il l'expliquait Nadine Haltiner.\r\nUn rapport qui a aussi été transmis à la conférence suisse des directeurs cantonaux de l'instruction publique au moins de juin dernier. \r\nLe texte est en consultation. \r\nMais le président de la conférence de l'instruction publique, Christoph Eymann, est déjà scéptique face à cette proposition...\r\nDes propos recueillis par Alexandra Lawi.\r\nEt l'intégralité de l'interview d'Antonio Loprieno est sur notre site rtsinfo.ch\r\n(13/LASCAUX UN GOUFFRE A FRIC !/PA) Genève accueille pour trois mois l'exposition itinérante Lascaux. \r\nLa reproduction de la grotte, pousuit ainsi son tour du monde. \r\nInaugurée en 2012 à Bordeaux, elle est passée par Chicago, Houston, Montréal, Bruxelles et aujourd'hui donc, Genève. \r\nUne \"exposition réplique\" qui rappelle le concept de celle du Titanic passée elle aussi par la Suisse. Des expositions dont les budgets s'articulent en millions... tout comme les bénéfices. \r\nEt en cela, Estelle Braconnier, La Grotte de Lascaux est une vraie caverne d'Ali Baba...\r\n(Brèves Sport) En superleague de Football...\r\nSion a fait match nul 1 à 1 à St-Gall, hier. Ils conservent la 5e place du classement.\r\nMatch nul aussi entre Zurich et Bâle 2 à 2. \r\nYoung Boys a battu Grasshopper 3 à1.\r\nEn Challenge League, \r\nLa défaite de Bienne, 2 à 0 à Schaffhouse.\r\nMatch nul 1 à 1 entre Aarau et Wil.\r\n***\r\nBrendan Rogers n'est plus l'entraîneur de Liverpool... Il a été licencié hier quelques heures après le match nul des Reds 1 à 1 contre Everton... et 3 jours après le nul contre Sion.\r\nLiverpool est 10ème du classement du championnat d'Angleterre.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Valérie Droux", "Présenté par Valérie Droux / JDM_2015-10-05T07:00:00_le-journal-de-7h", "Présenté par Valérie Droux / JDM_2015-10-05T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121029", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Marchetti, Joël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schiau, Nicolae", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Bastion, Jérôme", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bonamici, Olivier", "type": "Participant"}]}, "variantIds": ["ece-7121029", "ece-7121014"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : Synode sur la famille à Rome, des nouveautés dans la méthode de travail", "id": "sound-1F0E5008-9858-4644-9FB1-670C518CAEF1", "durationSec": 127, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Synode sur la famille à Rome, des nouveautés dans la méthode de travail(OUVERTURE DU SYNODE - LA METHODOLOGIE) Rome, synode sur la famille : nouveauté dans la méthode de travail\r\nHier, à Rome, le Pape François a ouvert un synode très attendu sur la famille. Ce matin les évêques se mettent au travail avec, Evelyne Oberson, quelques changements dans l'organisation et la méthode.  \r\nConcrètement, au lieu de se réunir en séances plénières, les participants au synode vont directement travailler en petits groupes linguistiques. 13 en tout.  Chaque groupe va travailler sur les mêmes thèmes et devront élaborer des propositions qui seront présentées dans un rapport rendu public à la fin de chaque semaine du synode qui en compte 3. Ces changements opérationnels annoncés vendredi ont un but très clair: je cite  « Une participation plus active à la discussion » et « une confrontation plus directe et immédiate entre pères synodaux ». \r\nMais ce travail en petits groupes aura aussi pour effet de casser les logiques géographiques, notamment entre le Nord et le Sud. Les évêques africains comptaient faire entendre leur voix, mais leur unité sera moins manifeste une fois séparés dans des groupes linguistiques. \r\nUn synode plus dynamique mais qui risque de provoquer des étincelles !\r\nSans aucun doute ! Fini les synodes ronronnant que les évêques ont connu sous les pontificats de Jean-Paul II et Benoît XVI et dont on connaissait d'avance les conclusions. Le Pape François a affiché son souhait, de redonner force à cette structure établie dans les années 60, après le concile Vatican II, par le pape Paul VI. En donnant plus de poids au synode,  le pouvoir de la Curie romaine s'en trouve réduit au profit des évêques et permet une gouvernance plus collégiale et horizontale. Les changements apportés au déroulement de ce synode sont un pas de plus dans ce débat que souhaite François pour son Eglise. A un groupe de prêtres, il déclarait récemment : «  Si des désaccords ou des différences d'opinion apparaissent, ne vous inquiétez pas ! Il vaut mieux la chaleur de l'argumentation que la froideur de l'indifférence, qui est une réelle tombe pour l'amour fraternel ».  Donc du débat il y en aura, reste à savoir si les résultats seront à la hauteur des attentes de nombreux catholiques.", "alternativeExcerpt": ["Le Pape François a ouvert un synode très attendu sur la famille dimanche à Rome. Ce lundi matin, les évêques se mettent au travail avec quelques changements dans l’organisation et la méthode.", "Le Pape François a ouvert un synode très attendu sur la famille dimanche à Rome. Ce lundi matin, les évêques se mettent au travail avec quelques changements dans l’organisation et la méthode.", "Le Pape François a ouvert un synode très attendu sur la famille dimanche à Rome. Ce lundi matin, les évêques se mettent au travail avec quelques changements dans l’organisation et la méthode."], "alternativeTitle": ["Synode sur la famille à Rome, des nouveautés dans la méthode de travail", "Synode sur la famille à Rome, des nouveautés dans la méthode de travail / JDM_2015-10-05T06:27:00_rtsreligion", "Synode sur la famille à Rome, des nouveautés dans la méthode de travail / JDM_2015-10-05T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121027", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Oberson, Evelyne", "type": "Participant"}]}, "variantIds": ["ece-7121027", "ece-7121012"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Chier sur l'arbitre", "genres": ["Sketch"], "id": "sound-6B22B83F-953B-4EDA-B9F3-B1E7448BE74E", "durationSec": 147, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Chier sur l'arbitre", "Chier sur l'arbitre / NMT_2015-10-05T07:20:00_le-courrier-des-lecteurs", "Chier sur l'arbitre / NMT_2015-10-05T07:20:00_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101793", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}]}, "variantIds": ["ece-7101793", "ece-7101778"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Showcase de The Mondrians, groupe suisse, avec interprétation des titres \"Warriors\", \"Home above sea level\" et \"Broken skies\"", "genres": ["Variétés", "Interview"], "id": "sound-08082160-69AA-42DF-B36B-BAB8725F2D17", "thematicGeographicals": ["Suisse"], "durationSec": 1319, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Mondrians"], "thematicThemes": ["rock"], "excerpt": "Quatre ans après \"To The Happy Few\" sorti en 2011, The Mondrians font leur come-back en 2015 avec \"Avalanche\". Logique pour un quatuor né dans les Alpes! Interview et showcase à l'occasion de la sortie de ce disque le 16 octobre et de son vernissage au Romandie de Lausanne le 9 octobre 2015.", "isOnline": false, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}], "Ensemble / orchestre": [{"role": "quatuor helvétique", "name": "Mondrians", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Réunification", "genres": ["Commentaire"], "id": "sound-9FD843C0-55DE-4863-82A1-AD54C9AE8F27", "durationSec": 209, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Réunification", "Réunification / NMT_2015-10-05T07:40:00_pige", "Réunification / NMT_2015-10-05T07:40:00_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101797", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7101797", "ece-7101782"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Air France annonce ses mesures de restructuration", "id": "sound-E526F6AB-C423-417A-8634-67A28DD6D7B3", "durationSec": 97, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Air France annonce ses mesures de restructuration \r\nSuppression de 2900 postes de travail, réduction de la voilure sur les vols long-courriers, révisions à la baisse des investissements: la direction d'Air France a présenté tout à l'heure à Roissy les grandes lignes de son plan de restructuration. Il s'agirait bien, dans les grandes lignes, des mesures évoquées ces derniers jours par les syndicats, qui s'y opposent. Et le moins qu'on puisse dire, Olivier Schorderet, c'est que l'ambiance était électrique ce matin au siège d'Air France.....\r\nOui puisqu'après avoir salué le début de la réunion par des cris et des sifflets sous les fenêtres du PDG d'Air France, plusieurs centaines de salariés vêtus de leur uniforme ont fini par envahir la salle où la direction de la compagnie présentait son plan aux représentants de l'entreprise. \"On est chez nous, \"De Juniac démission\", \"Gagey dégage\", \"Valls arbitre vendu\": à coups de slogans et de pancartes demandant le départ des dirigeants du groupe ou fustigeant le premier ministre, ils ont carrément interrompu la réunion. Malmené, le directeur des ressources humaines d'Air France s'est même enfui de la salle, torse nu après s'être fait arracher sa chemise si l'on en juge par les photos. Un personnel qui manifestement en avait déjà entendu assez, à savoir les mesures d'économies qu'ils redoutaient. 300 postes devraient ainsi être supprimés chez les pilotes, 900 au sein du personnel naviguant, et 1700 au sol. L'activité long courrier de la compagnie serait réduite de 10%, avec notamment la supression de 14 de ses 107 avions volant sur un réseau partiellement déficitaire. Air France devrait également supprimer plusieurs lignes en Asie, réduire la fréquence des vols sur une vingtaine d'autres, et elle souhaiterait pouvoir négocier l'annulation d'une partie des Boeing 787 qu'elle a commandé au constructeur américain. Air France dont une partie du personnel s'est mis en grève à l'appel de certains syndicats. Mais aucun vol ne devrait être annulé. Quant à la réunion du jour, elle devrait reprendre cet après-midi.", "alternativeExcerpt": ["Air France a annoncé ses mesures de restructuration lundi. La compagnie va supprimer 2900 postes de travail, réduire la voilure sur les vols long-courriers et réviser à la baisse ses investissements."], "alternativeTitle": ["Air France annonce ses mesures de restructuration / 12H30_2015-10-05T12:35:00_developpement-6", "Le 12h30 du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121052", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Journaliste Actu Radio", "name": "Schorderet, Olivier", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7121051"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Entre la chèvre et le chou! Virée à Botterens et Villarlod (1/5)", "genres": ["Reportage"], "id": "sound-9134684B-E29E-4DE2-8838-24B51EB0DE0E", "thematicGeographicals": ["Botterens", "Sarine (district, FR)", "Villarlod", "Gruyère (district, FR)", "Fribourg (canton)"], "durationSec": 1653, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["élevage caprin", "élevage ovin", "supermarché", "société", "gastronomie", "moeurs et coutumes"], "excerpt": "Du rural cette semaine avec une virée dans le canton de Fribourg. Ca démarre en fanfare chez les Ruffieux à Botterens, spécialistes de la chèvre et de la revitalisation de terres arides!\r\nCa se poursuit en plein délire collectif dans le même village chez les Pasquier, plutôt adeptes de brebis et de légendes contées par Papounet.\r\nCa s'achève dans l'euphorie la plus totale chez les Pittet à Villarlod où l'on prend 3 kilos en une heure grâce aux bricelets et autres merveilles régionales de Béatrice.\r\nLe paroxysme du plaisir nous est donné par le doctorant Julien Vuilleumier, lequel nous explique pourquoi l'on devrait plus souvent mettre la main au panier que les pieds au supermarché.", "alternativeTitle": ["Bille en tête du 05.10.2015", "Entre la chèvre et le chou! (1/5) / BIL_2015-10-05T09:31:30_bille-en-tete", "Bille en tête du 05.10.2015", "Entre la chèvre et le chou! (1/5) / BIL_2015-10-05T09:31:30_bille-en-tete"], "alternativeExcerpt": ["Du rural cette semaine avec une virée dans le canton de Fribourg. Ca démarre en fanfare chez les Ruffieux à Botterens, spécialistes de la chèvre et de la revitalisation de terres arides!\nCa se poursuit en plein délire collectif dans le même village chez les Pasquier, plutôt adeptes de brebis et de légendes contées par Papounet.\nCa s'achève dans l'euphorie la plus totale chez les Pittet à Villarlod où l'on prend 3 kilos en une heure grâce aux bricelets et autres merveilles régionales de Béatrice.\nLe paroxysme du plaisir nous est donné par le doctorant Julien Vuilleumier, lequel nous explique pourquoi l'on devrait plus souvent mettre la main au panier que les pieds au supermarché.", "Du rural cette semaine avec une virée dans le canton de Fribourg. Ca démarre en fanfare chez les Ruffieux à Botterens, spécialistes de la chèvre et de la revitalisation de terres arides!\nCa se poursuit en plein délire collectif dans le même village chez les Pasquier, plutôt adeptes de brebis et de légendes contées par Papounet.\nCa s'achève dans l'euphorie la plus totale chez les Pittet à Villarlod où l'on prend 3 kilos en une heure grâce aux bricelets et autres merveilles régionales de Béatrice.\nLe paroxysme du plaisir nous est donné par le doctorant Julien Vuilleumier, lequel nous explique pourquoi l'on devrait plus souvent mettre la main au panier que les pieds au supermarché."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102035", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Interviewé/e": [{"role": "doctorant en sociologie", "name": "Vuilleumier, Julien", "type": "Participant"}, {"role": "éleveurs à Botterens", "name": "Ruffieux", "type": "Participant"}, {"role": "éleveurs à Botterens", "name": "Pasquier", "type": "Participant"}, {"role": "paysans à Villarlod, commune du Gibloux", "name": "Pittet", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Dujany, Patrick", "type": "Producteur"}], "Intervieweur/euse": [{"role": "professeur d'histoire de la cuisine", "name": "Ligron, Philippe", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7102035", "ece-7102034"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Vieillir", "id": "sound-AFBDCD5B-A270-4E4A-A3EF-24BFD728F034", "durationSec": 3365, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["vieillesse", "personne âgée", "âge"], "excerpt": "Contributeurs hors thésaurus : Teuscher, Madeleine\r\n\"  Brume \" extrait de \"  Macadam \" de Jean-Paul Didierlaurent, aux éditions au diable vauvert\r\n\"  La dernière nuit de Norma Jean \" extrait de \"  Dark nights. Nouvelles nocturnes \" de Denis Jeambar, aux éditions Calman-Lévy", "alternativeTitle": ["Dernier rêve avant la nuit du 05.10.2015", "Vieillir / REVE_2015-10-05T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 05.10.2015", "Vieillir / REVE_2015-10-05T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["\"Brume\" extrait de \"Macadam\" de Jean-Paul Didierlaurent, aux éditions Au diable vauvert. \n\"La dernière nuit de Norma Jean\", extrait de \"Dark nights. Nouvelles nocturnes\" de Denis Jeambar, aux éditions Calman-Lévy.", "\"Brume\" extrait de \"Macadam\" de Jean-Paul Didierlaurent, aux éditions Au diable vauvert. \n\"La dernière nuit de Norma Jean\", extrait de \"Dark nights. Nouvelles nocturnes\" de Denis Jeambar, aux éditions Calman-Lévy."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102063", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Participant"}]}, "variantIds": ["ece-7102063", "ece-7102062"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Nous sommes tous des travailleurs exploités de Facebook. Interview de Antonio Casilli, sociologue", "genres": ["Interview"], "id": "sound-B4F3C719-249B-4DCE-A370-3B3B9BCA6EF4", "durationSec": 355, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Twitter", "YouTube", "Google", "Facebook"], "thematicThemes": ["gratuité (économie)", "Internet", "réseau social"], "excerpt": "Si Facebook, Twitter, YouTube, Google et les autres géants de l'Internet sont gratuits, c'est que NOUS en sommes le produit. A travers nos publications, nos likes, nos commentaires et nos partages, nous sommes les travailleurs invisibles exploités de ces plateformes. Un travail qui s'appelle le \"digital labor\" et qu'il conviendrait désormais de rémunérer à sa juste valeur, estime le sociologue Antonio Casilli (co-auteur de \"Qu'est-ce ce que le digital labor ? \" aux éditions INA).", "alternativeExcerpt": ["Si Facebook, Twitter, YouTube, Google et les autres géants de l'Internet sont gratuits, c'est que NOUS en sommes le produit. A travers nos publications, nos likes, nos commentaires et nos partages, nous sommes les travailleurs invisibles exploités de ces plateformes. Un travail qui s'appelle le \"digital labor\" et qu'il conviendrait désormais de rémunérer à sa juste valeur, estime le sociologue Antonio Casilli (co-auteur de \"Qu'est-ce ce que le digital labor?\" aux éditions INA). \n\nPar Magali Philip."], "alternativeTitle": ["Media: Nous sommes tous des travailleurs exploités de Facebook / VER_2015-10-05T16:30:45_sequence-4", "Vertigo du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102080", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "sociologue", "name": "Casilli, Antonio", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Philip, Magali", "type": "Participant"}]}, "variantIds": ["ece-7102074"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-CC19B1C8-8615-47CB-B428-4F3F77170CF7", "durationSec": 133, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nRecherche de bénévoles et de matériel pour cette association afin que sa 24ème Marche de l'espoir, qu'elle organise le dimanche 11 octobre 2015 à Genève, puisse se dérouler dans les meilleures conditions.\r\n--- plus value ---\r\nDernier appel ce matin pour soutenir la recherche de bénévoles et de matériel émise par Terre des Hommes Suisse, structure issue de Terre des Hommes que l'on peut trouver à Genève et à Bâle. Terre des Hommes et des Terre des Hommes Suisse agissent aujourd'hui de façon complémentaire et coopèrent de manière ponctuelle pour sensibiliser le public aux violations des droits des enfants. Pour la 24ème fois, Terre des Hommes Suisse organise à Genève la désormais traditionnelle Marche de l'espoir. Conçue comme un acte de solidarité, elle se déroule chaque 2ème dimanche d'octobre et permet aux élèves des pays développés de se décentrer par rapport à leur propre culture. Durant le mois de septembre, des présentations sont effectuées dans plus de 180 écoles du canton de Genève et de France voisine afin de sensibiliser près de 27'000 élèves sur les réalités de vie des populations soutenues par l'action. Ils sont, à cette occasion, informés sur les conditions de vie des enfants au Burkina Faso et peuvent échanger plus largement sur les différentes problématiques Nord-Sud et, s'ils le souhaitent, s'engager de façon concrète pour une cause solidaire en participant à cette Marche de l'espoir. Après le Pérou en 2011, Haïti en 2012, l'Inde en 2013, et les populations amérindiennes d'Amazonie brésilienne en 2014 (4677 jeunes ont marché en faveur des projets d'éducation pour les enfants et les droits des peuples autochtones en Amazonie brésilienne permettant ainsi de récolter plus de 400'000 francs !), l'accent est mis cette année sur le Burkina Faso et la lutte contre le travail des enfants dans les mines d'or.Le gouvernement n'a pas les moyens de lutter efficacement contre ce fléau. Par conséquent, les ONG partenaires de Terre des Hommes Suisse interviennent dans différents domaines pour améliorer les conditions de vie des familles et leur permettre d'offrir un autre avenir à leurs enfants au-travers d'actions de prévention (sensibilisation au travers de pièces de théâtre dans les villages par exemple), de formations professionnelles comme alternatives à la fréquentation des sites miniers, de mises sur pied d'activités génératrices de revenus pour les jeunes et les femmes, et de diversification des cultures.La 24ème Marche de l'espoir se déroulera le dimanche 11 octobre prochain de 11h à 17h30 et aura lieu par tous les temps avec une ambiance festive, des animations pour les enfants et des délices culinaires du Burkina Faso. Ouverte à tous, enfants et adultes, cette boucle de 6 km sur les quais de Genève, débute à la Rotonde du quai du Mont-Blanc pour se prolonger jusqu'au Jardin Botanique. Pour le bon déroulement de cette marche en faveur des enfants et des jeunes défavorisés du Burkina Faso, les responsables de Terre des Hommes Suisse recherchent:Des bénévoles:Des bénévoles pour le montage et le démontage des stands (samedi a-m, dimanche matin tôt puis dès 17h)Des bénévoles pour la sécurisation du périmètre le dimanche 11 octobreUne camionnette avec chauffeur pour les transports (samedi de 9h à 12h, dimanche de 7h à 10h et de 17h à 21h)Du matériel (soit qui se trouve dans le canton de Genève, soit à déposer à Terre des Hommes Suisse):Une machine à hot-dogDes chaises pliables solidesDes sacs réfrigérants isothermes pliables Des pâtisseries salées et sucrées (à déposer le dimanche matin à la Rotonde)Des récipients pour maintenir les plats au chaud au bain-marieDes gilets fluorescentsDeux écrans plats pour la projection de vidéos de sensibilisation sur le travail des enfants au Burkina Faso", "alternativeExcerpt": ["Recherche de bénévoles et de matériel pour cette association afin que sa 24ème Marche de l'espoir, qu'elle organise le dimanche 11 octobre 2015 à Genève, puisse se dérouler dans les meilleures conditions. ", "Recherche de bénévoles et de matériel pour cette association afin que sa 24ème Marche de l'espoir, qu'elle organise le dimanche 11 octobre 2015 à Genève, puisse se dérouler dans les meilleures conditions. ", "Recherche de bénévoles et de matériel pour cette association afin que sa 24ème Marche de l'espoir, qu'elle organise le dimanche 11 octobre 2015 à Genève, puisse se dérouler dans les meilleures conditions. "], "alternativeTitle": ["Chacun pour tous du 05.10.2015", "Chacun pour tous / CPT_2015-10-05T09:29:00_chacun-pour-tous", "Chacun pour tous du 05.10.2015", "Chacun pour tous / CPT_2015-10-05T09:29:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7102038", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7102038", "ece-7102037"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Le prochain président de la FIFA (1/5)", "genres": ["Interview"], "id": "sound-A7FDEB51-2206-401C-8790-44E3D549D224", "durationSec": 74, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le prochain président de la FIFA (1/5)", "Le prochain président de la FIFA (1/5) / NMT_2015-10-05T07:15:00_avis-de-recherche", "Le prochain président de la FIFA (1/5) / NMT_2015-10-05T07:15:00_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101786", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7101786", "ece-7101770"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Go !", "source": "siranau", "title": "Go ! : Festival de Films d'Afrique et de la diaspora - Neuchâtel", "genres": ["Interview"], "id": "sound-CB66C3E9-B676-46A6-B64F-461E4C7B61E1", "durationSec": 203, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Du 6 au 10 octobre 2015, le Centre de Loisirs de Neuchâtel accueille le Festival de Films d'Afrique et de la diaspora. L'occasion de découvrir d'autres richesses du continent africain, et de promouvoir le vivre-ensemble. \r\nL'Afrique sera un peu moins loin cette semaine, allez donc y faire un tour à Neuchâtel.", "alternativeExcerpt": ["Du 6 au 10 octobre 2015, le Centre de Loisirs de Neuchâtel accueille le Festival de Films d'Afrique et de la diaspora. L'occasion de découvrir d'autres richesses du continent africain, et de promouvoir le vivre-ensemble. \n\nL'Afrique sera un peu moins loin cette semaine, allez donc y faire un tour à Neuchâtel.", "Du 6 au 10 octobre 2015, le Centre de Loisirs de Neuchâtel accueille le Festival de Films d'Afrique et de la diaspora. L'occasion de découvrir d'autres richesses du continent africain, et de promouvoir le vivre-ensemble. \n\nL'Afrique sera un peu moins loin cette semaine, allez donc y faire un tour à Neuchâtel.", "Du 6 au 10 octobre 2015, le Centre de Loisirs de Neuchâtel accueille le Festival de Films d'Afrique et de la diaspora. L'occasion de découvrir d'autres richesses du continent africain, et de promouvoir le vivre-ensemble. \n\nL'Afrique sera un peu moins loin cette semaine, allez donc y faire un tour à Neuchâtel."], "alternativeTitle": ["Festival de Films d'Afrique et de la diaspora - Neuchâtel", "Festival de Films d'Afrique et de la diaspora - Neuchâtel / NMT_2015-10-05T08:05:00_go", "Festival de Films d'Afrique et de la diaspora - Neuchâtel / NMT_2015-10-05T08:05:00_go"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101788", "isOnline": true, "imageURL": "//www.rts.ch/6067137.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7101788", "ece-7101771"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Inondations meurtrières en France: polémique sur les alertes météo", "id": "sound-64AC7B11-96D4-4CF9-B87D-36720E8F178E", "durationSec": 80, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Inondations meurtrières en France: polémique sur les alertes météoç personnes étaient toujours portées disparus.. ce matin.. sur la Côte d'Azur.. depuis les inondations de samedi soir.. qui ont fait 17 morts.. selon un bilan provisoire.. \r\nL'Etat de catastrophe naturelle sera déclarée pour l'ensemble de la région. .. \r\nMais la polémique fait rage.. autour de la question des alertes météo France.. \r\nmais aussi des liens de ces intempéries avec le réchauffement climatique. \r\nAriane Hasler on vous retrouve à Paris, et ce matin c'est la question de l'urbanisation excessive qui se pose .", "alternativeExcerpt": ["Alors que 4 personnes étaient toujours portées disparues lundi sur la Côte d'Azur, la polémique fait rage autour de la question des alertes météo."], "alternativeTitle": ["Inondations meurtrières en France: polémique sur les alertes météo / 12H30_2015-10-05T12:33:00_developpement-4", "Le 12h30 du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121052", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Correspondante Paris", "name": "Hasler, Ariane", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7121039"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Agenda-speakerine", "source": "siranau", "title": "Agenda-speakerine 05.10.2015", "genres": ["Sketch"], "id": "sound-DC31ED12-DCD2-4D76-9779-4FDABC161413", "durationSec": 103, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Agenda-speakerine / OTWO_2015-10-05T09:15:00_agenda-speakerine", "One-Two du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101721", "isOnline": true, "imageURL": "//www.rts.ch/5168247.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7101715"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grosse mytho", "source": "siranau", "title": "La Grosse Mytho : La promesse part 2", "genres": ["Sketch"], "id": "sound-36F9F673-1486-4540-AA6A-51155DC72105", "durationSec": 142, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["hindouisme", "mythologie"], "alternativeTitle": ["La promesse part 2", "La promesse part 2 / OTWO_2015-10-05T10:50:00_la-grosse-mytho", "La promesse part 2 / OTWO_2015-10-05T10:50:00_la-grosse-mytho"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101727", "isOnline": true, "imageURL": "//www.rts.ch/5137697.image", "contributors": {"Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7101727", "ece-7101719"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Entretien avec Séverine André et Laurent Flutsch, concepteurs de l'exposition \"Y en a point comme nous\" présentée au Musée romain de Lausanne-Vidy et consacrée à la culture et à l'esprit vaudois", "genres": ["Interview"], "id": "sound-75207596-7238-4796-ACB9-E4A22FF101D4", "thematicGeographicals": ["Lausanne", "Vaud"], "durationSec": 3363, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Musée romain, Lausanne-Vidy"], "thematicThemes": ["moeurs et coutumes", "exposition universelle"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "co-conceptrice de l'exposition", "name": "André, Séverine", "type": "Participant"}, {"role": "conservateur du Musée romain de Vidy-Lausanne", "name": "Flutsch, Laurent", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Cool Chaîne", "source": "siranau", "title": "Cool Chaîne 05.10.2015", "id": "sound-D25738AC-19F9-4C94-A49A-F6B274481AF4", "durationSec": 269, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Cool Chaîne / SUPER_2015-10-05T16:15:00_cool-chaine", "Supersonic du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101738", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7101736"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bande originale", "source": "siranau", "title": "Bande originale : \"Brooklyn\", KT Gorique", "genres": ["Commentaire"], "id": "sound-011039B9-3CC7-40F5-9718-FBAA2BC4D856", "durationSec": 325, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["KT Gorique"], "thematicThemes": ["musique de film"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2015-10-05T09:30:00_bande-originale", "Bande originale / OTWO_2015-10-05T09:30:00_bande-originale"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101723", "isOnline": true, "imageURL": "//www.rts.ch/5200710.image", "contributors": {"Présentateur/trice": [{"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Doquin, Julien", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7101723", "ece-7101714"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Globe-trotter et serial killer", "genres": ["Sketch"], "id": "sound-449981F4-E2D3-4A78-BB89-E293C6789E82", "durationSec": 122, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Globe-trotter et serial killer", "Globe-trotter et serial killer  / NMT_2015-10-05T07:50:00_les-conseils-de-securite-de-la-3", "Globe-trotter et serial killer  / NMT_2015-10-05T07:50:00_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101791", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7101791", "ece-7101775"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Blaise Ubaldini, le chant du soir", "id": "sound-AA119A74-00C3-4097-8C91-E2979FC7E6D4", "durationSec": 922, "publicationDate": "2015-10-05T00:00:00Z", "mediaType": "audio", "excerpt": "Commande de l'Orchestre de Chambre de Genève, la pièce \"Abendlied\" de Blaise Ubaldini est créée ce mardi 6 octobre 2015 à Genève par l'OCG et la soprano Eve-Maud Hubeaux. \r\nLe compositeur français, établi en Suisse romande, est de passage à \"Magma\" pour évoquer cette commande, son parcours et son univers de compositeur. Par Nicolas Julliard.", "alternativeExcerpt": ["Commande de l’Orchestre de Chambre de Genève, la pièce \"Abendlied\" de Blaise Ubaldini est créée ce mardi 6 octobre 2015 à Genève par l’OCG et la soprano Eve-Maud Hubeaux. \n\nLe compositeur français, établi en Suisse romande, est de passage à \"Magma\" pour évoquer cette commande, son parcours et son univers de compositeur. Par Nicolas Julliard."], "alternativeTitle": ["Blaise Ubaldini, le chant du soir / MAG_2015-10-05T12:06:45_chronique-1", "Magma du 05.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7101676", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7101674"]}]}}