{"response": {"numFound": 15205, "start": 1300, "docs": [{"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Ut Radio", "genres": ["Sketch"], "id": "sound-18A1E41B-5D89-4E89-9742-ECB8FA6C4090", "durationSec": 132, "publicationDate": "2015-12-14T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2015-12-14T17:40:00_les-decrochages", "Les Décrochages / HORP_2015-12-14T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7295039", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Csiky Trnka, Olivia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7295039", "ece-7295036"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Présenté par Coralie Claude", "id": "sound-B12243D5-8300-4251-97E4-983F26DF927D", "durationSec": 928, "publicationDate": "2015-12-14T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : CATINFO_DEC2015;Nicolas Sarkozy, ancien président français;Rodriguez , Clarence  ;Klaus Schüler, directeur général de la CDU;David Asséo, délégué aux transports du canton du Jura;Olivier Français, conseiller aux Etats vaudois PLR;Robert Cramer, sénateur vert genevois;Christian Levrat, Conseiller aux Etats socialiste fribourgeois\r\nPrésenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(07/ INT SARKO) Les régions de France ne se déclineront donc pas en bleu marine...\r\n7 régions pour la droite, 5 pour la gauche. Une, la Corse, pour les nationales...\r\nmais aucune, rien, pour le Front National...ni pour Marine, ni pour Marion le Pen...\r\nLe parti échoue dans sa conquête du territoire...malgrés son score canon au 1er tour...\r\net même s'il n'a jamais séduit autant d'électeurs...\r\n28% des suffrages, 6,8 millions de voix...un record....\r\nMais la vague bleu marine s'est heurtée à la mobilisation des électeurs et surtout au barrage républicain. \r\nL'union a fait la force...\r\nEt Nicolas Sarkozy, le chef des Républicains, en est bien content.\r\n(D6/2EME TOUR DES REGIONALES - ANALYSE  DIALOGUE) ...Nicolas Sarkozy le chef de l'opposition...qui cachait sa joie...\r\nIl faut dire que le ton n'était pas euphorique hier mais sérieux, pour ne pas dire grave.\r\n...Bonjour, Ariane Hasler...\r\n...en direct de Paris, vous avez suivi ces élections régionales pour nous..\r\nOn l'a entendu dans la voix de Nicolas Sarkozy notamment, l'heure était clairement à la gravité hier soir chez les responsables politiques.\r\nhier soir il était de bon d'avoir la victoire discrète, la mine sombre et l'air dramatique, pour montrer qu'on avait pris la mesure du danger auquel on avait échappé.à 20h les traits des chefs était tirés et pâles, ils sentaient encore la bataille . du coup leur gravité sonnait juste .. quand ils ont annoncé avoir entendu les électeurs, les avoir compris. qu'ils allait tirer les leçons de ce dramatique premier tour, qu'ils allait tout changer.sauf qu'à peine les discours des chefs délivrés , les sous chefs sont allés joyeusement s'invectiver sur les plateaux pour s'accuser mutuellement « tout en prenant leur part » de la montée du fn\r\nCC: Et pendant ce temps Marine le Pen elle faisait de cette défaite.une victoire..\r\net elle a raison: certes le front national n'a pas gagné de région, mais il a triplé le nombre de ses conseillers régionaux, faut suffisamment peur au parti au pouvoir pour qu'il se sacrifie dans deux régions et totalement monopolisé le débat de ces régionales..et puis surtout la façon dont s'est déroulée cette élection lui fournit de nouveaux arguments : son parti a subi un « déni de démocratie  ».et à travers lui le peuple. on veut museler le front, l'empêcher d'accéder au pourvoir et c'est le peuple qu'on musèle. l'argument n'est pas niveau mais il prend un autre poids avec 30% de votants au premier tour . la victoire de fn se situe aussi là hier : en le mettant en échec sur cette élection, les autres partis lui ont fourni une nouvelle batterie d'arguments pour continuer à construire l'image d'un parti qui est aux cotes du peuple, alors que la clique politique a pouvoir, crispée sur ses privilèges et incapable d'évoluer ne le comprend pas. \r\nIl reste 18 mois à la droite et à la gauche pour prouver à Marine le pen et à ses électeurs de plus en plus nombreux qu'elle a tort..\r\n18 mois avant l'échéance avec E majuscule. la présidentielle de 2017...\r\nAriane Hasler en direct de Paris, merci.\r\nParis et sa région justement, l'Ile de France, qui bascule à droite. avec la victoire de la candidate républicaine Valérie Pécresse sur le candidat socialiste.\r\n(10/ 3 FEMMES AU PARLEMENT SAOUDIEN - PAPIER- REP 22h30) ***Autre élection...et là le contexte est totalement différent...puisqu'on parle d'un pays où les femmes n'ont pas le droit de conduire une voiture...mais désormais elles pourront siéger dans un parlement...\r\nCe pays c'est l'Arabie Saoudite, où se tenait un scrutin municipal hier.\r\nPour la première fois les femmes pouvaient non seulement voter mais aussi être candidates. \r\nRésultat des courses, les femmes sont 2 fois plus nombreuses que les hommes a avoir voté.\r\net 9 d'entres elles sont même élues...selon des résultats provisoire.\r\nLe portrait de l'une des vainqueurs, par Clarence Rodriguez.\r\nSON 10:\r\n(D4/ALLEMAGNE, CONGRES CDU ? A. MERKEL FEMME DE L'ANNEE ? OU 7H15) ...Autre femme en politique...et pas des moindres. Angela Merkel...\r\nLa chancellière passe son grand oral ce matin.\r\nElle prononcera un discours devant les délégués de son parti, la CDU. \r\nIls sont réunis en congrès à Karlsruhe et elle doit les convaincre de soutenir sa politique migratoire...celle qu'ils critiquent...\r\nMais apparemment, Angela Merkel, n'a pas de raison d'y aller la boule au ventre.\r\nA Berlin, Blandine Milcent. \r\n((Beaucoup le demandaient dans le parti, mais Angela Merkel le refuse depuis le début de la crise des migrants : la CDU ne va pas définir  une limite supérieure des arrivées de réfugiés à ne pas dépasser. Dans la motion qui sera soumise au vote des délégués aujourd'hui, il ne sera donc question que de « réduire drastiquement » le flux des migrants. C'est avec cette expression qu'Angela Merkel espère obtenir l'assentiment de ses troupes. \r\nEn fait, le vote, qui interviendra après son discours, ne fait pas de doute : le texte sera adopté. Le résultat donnera juste une idée des de l'ampleur de la fronde au sein des conservateurs, sur la politique migratoire du gouvernement.\r\nHabituellement prudente, Angela Merkel joue contre son camp sur ce dossier. Elle tente la pédagogie contre le populisme et appelle l''Europe à ses responsabilités. C'est ce que décrypte Klaus Schüler, directeur général de la CDU.\r\nBOB + Traduction :\r\n« Vous ne verrez pas aujourd'hui une CDU se scinder en plusieurs courants. Le problème des migrants est un défi difficile pour toute l'Europe et pas seulement pour l'Allemagne. C'est sans doute le plus grand défi des dernières décennies. Et je pense qu'il ne faut pas prendre le chemin du populisme, si on pense que de simples paroles, que des paroles simples en apparence sont une solution au problème, alors on renforce ces partis populistes. Et finalement, c'est à l'Europe de répondre à la question de ce qu'elle veut être au 21 ème siècle. Ce n'est pas à l'Allemagne d'y répondre toute seule, heureusement ! »\r\nDes questions qu'Angela Merkel posera une nouvelle fois à ses partenaires européens, jeudi et vendredi prochain à Bruxelles.\r\nBlandine Milcent, RTS Info, Berlin.))\r\n(13/VVEL HORAIRE CFF CONSEQUENCES HABITUDES) Retour en Suisse, avec là-aussi un examen, grandeur nature celui-là.\r\n***oui l'épreuve du feu pour les CFF, Car Postal et toutes les entreprises de transports publics en Suisse. \r\nLes pendulaires sont confrontés pour la première fois ce matin aux conséquences du changement d'horaire d'hier...et elles sont nombreuses...\r\nLes nouveautés sur la ligne du Pied du Jura entre l'arc lémanique et Bâle impacteront tous les cantons romands. \r\nexplications avec David Asséo, délégué aux transports du canton du Jura.\r\nDes propos recueillis par Gaël Klein\r\n(D2/RIE III) Nom de code: RIE3.\r\nLe Parlement empoigne la 3ème réforme de l'imposition des entreprsies aujourd'hui.\r\n***Elle prévoit une fiscalité équitable pour toutes les entreprises...et la fin des arrangements fiscaux. \r\nLe Conseil des Etats se penche dès aujourd'hui sur le projet du gouvernement. Et le débat sera vif. \r\nPersonne ne conteste le principe, mais la dispute va porter sur la facture...\r\nAlexandra Richard:\r\n1'25''\r\n(01/ BUDGET 2016 INT. LEVRAT) ...argent toujours...\r\navec l''examen du budget 2016 qui entre dans sa phase décisive au Parlement. \r\nLes deux conseils se livrent un véritable bras de fer depuis 2 semaines, chacun campant sur ses positions. \r\n***Le National tient mordicus à faire un geste envers les agriculteurs...\r\n alors que les Etats ne veulent pas entendre parler d'une coupe de 125 millions dans la recherche, les routes et l'armée. \r\nPour le Conseiller aux Etats socialiste fribourgeois Christian Levrat, la situation peut être débloquée, mais c'est donnant-donnant\r\nMAG\r\npropos recueillis par Chrystel Domenjoz\r\n(16/FOOT  FC SION PAPIER) ...des débats qui se poursuivent et une histoire d'amour qui joue les prolongations...\r\nCelle du FC Sion en Coupe de Suisse.\r\n***Oui puisque les valaisans se sont qualifié pour les demi-finales hier...in extremis...\r\naux tirs au but, puisqu'il y avait 2 partout à l'issu du temps réglementaire et des prolongations.\r\nAu final, Sion a poussé 6 fois le ballon dans la cage des bâlois...durant les pénalty. \r\nPas besoin donc de sortir les mouchoirs...la rupture entre le FC Sion et sa Coupe, ce n'est pas pour toute suite. \r\nPatrick Deletroz\r\nson\r\n..Prochain chapître de la saga du FC Sion en Coupe de Suisse, le 2 mars prochain contre Zurich. L'autre demi-finale opposera Lugano à Lucerne. Puisque les tessinois ont éliminé les bernois de Koeniz.\r\n(Brève awards) Séquence strass et paillettes à présent...\r\navec des sportifs en tenue de gala hier soir à Zurich...pour la remise des titres de sportifs suisses de l'année.\r\nCôté homme, c'est Stan Wawrinka qui repart avec l'award. au nez et à la barbe de Roger qui l'avait battu l'an dernier. \r\nCôté femme, Daniela Ryf la triathlète, reine de l'ironman, pourra aussi poser une jolie statuette à poussière sur son étagère.\r\n(SOUS LA BARRE) \r\n(Brève hockey) Hockey sur glace surprise hier soir au Hallenstatium ou le HC Bienne qui restait sur 10 défaites lors des 11 derniers matches a battu le leader Zurich 5 à 2. Une belle réaction d'orgueoil des Séelandais qui joueront encore ce soir à Davos. \r\nEn ligue nationale B le derby jurassien a vu la victoire de la Chaux-de-Fonds à Ajoie 2 à 1 après prolongations. C'est le 12ème succès consécutif des Chaux-de-Fonniers. \r\nAutre derby en Valais cette fois. Viège s'est nettement imposé à Martigny face à Red ice 6 - 0 \r\nEn hippisme : Steve Guerdat a remporté pour la troisième fois le Grand Prix de Genève, sur son champion olympique Nino des Buissonnets. Le Jurassien a battu le Français Simon Delestre de 3 centièmes de seconde et le Canadien Eric Lamaze. A noter que 3 centièmes est le plus petit écart jamais constaté en barrage lors du CHI de Genève.\r\n(Brève terrorisme) Note: Un encadré suit.\r\nGenève (ats) A dix jours de Noël, la situation reste tendue à Genève. \"Nous devons maintenir un haut niveau de sécurité\", explique Pierre Maudet, conseiller d'Etat en charge de la sécurité. Samedi, la justice genevoise a passé la main au Ministère public de la Confédération (MPC) dans l'enquête liée aux deux ressortissants syriens arrêtés au bout du lac.\r\n((A Genève, l'état d'alerte est maintenu \"au moins jusqu'à dimanche\", a indiqué Pierre Maudet dans une interview publiée dans la SonntagsZeitung. \"Nous avons retiré tous les officiers de police des autres tâches spéciales\". Le cortège de l'Escalade dimanche en fin d'après-midi en particulier a fait l'objet d'un dispositif renforcé.\r\nDe leur côté, les Français ont placé 100 gendarmes à la frontière: 50 proches de l'aéroport et 50 dans la partie sud du canton vers Annemasse-Saint-Julien.\r\n\"C'est très important pour moi, car cela nous permet de procéder à davantage de contrôles, a-t-il poursuivi. Par conséquent, je me suis décidé à ne pas annuler le sommet sur la Syrie et la Fête de l'Escalade ce week-end à Genève.\"\r\nMaintien du dispositif de sécurité\r\nEn cette période de fêtes, la situation reste tendue. Avec les achats de Noël, tout le monde court dans les magasins. \"Nous devons donc maintenir un haut niveau de sécurité\", relève le Genevois. Cela devrait être faisable, en recourant aux heures supplémentaires.\r\nLe conseiller d'Etat doit évaluer chaque jour avec les responsables de la police quelles équipes sont fatiguées et lesquelles sont opérationnelles. \"Nous pouvons aussi demander un coup de main aux cantons voisins. Mais nous aimerions l'éviter dans la mesure du possible\".\r\nEnquête transférée à Berne\r\nL'enquête concernant les traces d'explosif découvertes dans la voiture de deux ressortissants syriens arrêtés vendredi à Genève est désormais dirigée par le Ministère public de la Confédération (MPC). La justice genevoise a passé la main samedi. Les deux hommes, en détention provisoire, seront remis prochainement au MPC.\r\nLes deux suspects sont munis de passeports syriens authentiques et ne parlent pas le français, a expliqué le procureur général de Genève Olivier Jornot samedi devant la presse, accompagné de François Schmutz, le chef de la police judiciaire genevoise. Ils disent avoir acheté récemment la voiture dans laquelle ils circulaient.\r\nLes deux hommes ont aussi déclaré être arrivés en Suisse vendredi. Ils vont rapidement être interrogés par le MPC, qui devra déterminer s'ils sont impliqués dans la fabrication et le transport d'explosif. Le magistrat genevois n'a pas voulu préciser la nature des traces découvertes dans la voiture, se bornant à déclarer qu'il ne s'agit pas d'explosifs utilisés dans les carrières.\r\nLes deux Syriens n'ont pas de lien avec les quatre hommes recherchés depuis mercredi à Genève et qui sont soupçonnés d'avoir prêté allégeance à l'Etat islamique. Une photo de ces individus assis en rang, l'index en l'air, et le visage flouté, a été diffusée par certains médias.\r\nEnquête pénale\r\nLe MPC a annoncé samedi l'ouverture d'une enquête pénale contre les deux Syriens. Le MPC invoque les soupçons de fabriquer, dissimuler et transporter des explosifs ou des gaz toxiques, selon l'article 226 du Code pénal. Il cite également des soupçons de violation de la loi fédérale interdisant les groupes Al-Qaïda et Etat islamique.\r\nPour le moment, les seuls éléments à charge contre les deux suspects sont les traces d'explosif, a indiqué M. Jornot. Le procureur n'a voulu donner aucun détail supplémentaire.\r\nLa justice genevoise a par ailleurs abandonné toute recherche d'un véhicule utilitaire aux plaques belges, qui est entré en Suisse dans la nuit de mardi à mercredi en passant par Les Rousses (F). Que Genève n'enquête pas ne veut toutefois pas dire que les autorités françaises demeurent inactives, a souligné le procureur général.\r\nLe niveau d'alerte terroriste avait été relevé à Genève mercredi déjà, la Confédération ayant averti le canton de la possible présence sur son territoire d'individus liés à l'Etat islamique. Le MPC avait ouvert une première enquête pénale \"sur la base d'une menace terroriste dans la région de Genève.\" Le Ministère public genevois avait de son côté également ouvert une procédure pour actes préparatoires délictueux.))\r\n(Brève milliardaire chinois) et puis un mot encore du Warrenbufffet chinois. \r\nVous vous souvenez Simon en on parlait vendredi dans ce journal.\r\nCe milliardaire avait mystérieusement disparu du circuit. \r\net bien coucou le revoilà. il est réapparu ce matin lors de l'assemblée générale de son groupe Fosun. propriétaire du Club Med.\r\nIl collabore avec les enquêteurs chinois...dans une affaire de corruption qui ne concernerait pas son groupe.\r\nles investisseurs n'ont pas trop apprécié. l'action a été sanctionnée ce matin. -13%.", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2015-12-14T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2015-12-14T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314162", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Milcent, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Radio France", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rodriguez", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}]}, "variantIds": ["ece-7314162", "ece-7314144"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Nostradamus", "genres": ["Commentaire"], "id": "sound-F5598D07-F433-4837-A6BA-94013786C5C5", "durationSec": 232, "publicationDate": "2015-12-14T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Nostradamus", "Nostradamus / NMT_2015-12-14T07:40:48_pige", "Nostradamus / NMT_2015-12-14T07:40:48_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7294989", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7294989", "ece-7294973"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le mot du jour : Température", "id": "sound-AE22DA00-C0B6-460B-9886-008442EA6C06", "durationSec": 105, "publicationDate": "2015-12-14T00:00:00Z", "mediaType": "audio", "excerpt": "Température (LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR : Température)  \r\nCe matin, GP, au surlendemain de l'accord de Paris à la COP21, vous vous arrêtez sur le mot température .\r\nOui ! Température d'un environnement ou d'un corps.  Vous ne serez pas étonné d'apprendre que température vient d'un mot latin ; mais peut-être davantage lorsque je vous dirais qu'en latin, le mot originel avait aussi le sens de modération, de maitrise et d'équilibre ; et même de caractère tempéré. Raison pour laquelle on parle aussi de tempérament et de tempérance ; vertu qui tempère les passions ou qui incite à la modération. On ne commence à parler de mesure de la température que très tardivement. De nos jours, les prévisions de la météo font tellement partie de notre quotidien que nous avons du mal à imaginer que pendant des millénaires et la plupart des siècles qui ont précédé le nôtre, on pouvait juste dire qu'il faisait chaud, froid ou glacial, lorsque l'eau commençait à geler. Il n'y avait aucun moyen de mesurer la température ; mesure qui varie non seulement en fonction du rayonnement solaire, mais aussi de la pression atmosphérique. Tous ceux qui font de la montagne savent par exemple qu'au sommet du Mont Blanc l'eau bout à 85 degrés. Il faut attendre le  début du 17ème siècle  pour que Galilée comprenne vraiment - chose que les anciens avaient observé - qu'un fluide se dilate quand il s'échauffe et qu'il se contracte quand il se refroidit. On bricole alors les premiers thermomètres scellés, avec de l'eau, de l'alcool . Et on essaye même le beurre fondu. Avant de commencer à s'arrêter sur mercure encore utilisé de nos jours. Mais il faut encore attendre les physiciens allemand Daniel Gabriel Fahrenheit et  suédois Anders Celsius au 18ème pour disposer d'une échelle de mesure vraiment fiable. C'était il n'y a pas si longtemps. Et pour  en revenir à l'étymologie . le mot latin qui a donné température venait lui-même de « tempus », le temps . Ne dit-on d'ailleurs pas encore qu'il fait beau ou mauvais temps, ce qui peut influer sur notre tempérament ?", "alternativeExcerpt": ["On s'arrête ce lundi matin sur le mot \"température\".", "On s'arrête ce lundi matin sur le mot \"température\".", "On s'arrête ce lundi matin sur le mot \"température\"."], "alternativeTitle": ["Température", "Température / JDM_2015-12-14T07:16:00_le-mot-du-jour", "Température / JDM_2015-12-14T07:16:00_le-mot-du-jour"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314160", "isOnline": true, "imageURL": "//www.rts.ch/7007232.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}]}, "variantIds": ["ece-7314160", "ece-7314142"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le canton de Vaud peine à intégrer les migrants mineurs à l'école", "id": "sound-762550BB-FB8C-4828-BDDF-7E33E7D551EB", "durationSec": 192, "publicationDate": "2015-12-14T00:00:00Z", "mediaType": "audio", "excerpt": "Le canton de Vaud peine à intégrer les migrants mineurs à l'école (dialogue Menichini)  \r\nChristian: La scolarisation des enfants de migrants pose problème le canton de Vaud... Valérie\r\nVAl: Cette population a très fortement augmenté dans le canton ces derniers temps: plus 400 en l'espace d'une année... parmi lesquels une majorité de 15-18 ans. Autant de jeunes que le canton doit à présent scolariser. \r\nMarc Menichini, vous nous révélez ce soir que le canton de Vaud doit faire face à une pénurie de places pour ces jeunes migrants au niveau du post-obligatoire... \r\nDu coup, c'est l'EVAM, l'établissement vaudois pour l'HEBERGEMENT des migrants... qui doit se substituer à l'école.\r\nDIR\r\nActuellement c'est environ 130 jeunes de 15 à 18 ans qui suivent des cours de français intensif à l'EVAM. Ils seront 70 de plus en janvier 2016. 200 mineurs donc... qui normalement après 4 mois doivent rejoindre l'école publique. Et plus spécifiquement une des filières du post-obligatoire. Mais aujour'dhui l'EVAM se voit contrainte de scolariser ces jeunes plusieurs mois de plus... avec comme conséquence principale... des adultes de 18 à 25 ans écartés des cours, les mineurs etant prioritaires. L'EVAM envoi ces adultes dans des école de langues privés... \r\n****Mais Marc pourquoi les 15-18 ans restent à l'EVAM... et ne rejoignent pas l'école post-obligatoire?\r\nD'abord il y a cette directive qui interdit depuis plusieurs années aux directeurs d'établissement d'accueillir des enfants de plus de 15 ans, sauf situation exceptionnelle. Beaucoup d'établissements ont pour ainsi dire jouer sur cette notion d'exception.... pour accueillir des migrants de 15-16 ans pas encore prets pour le post obligatoire. Selon nos informations, les exceptions seraient de plus en plus rarement accordées.\r\nAutre problème; les classes d'accueil de l'Organisme pour le Perfectionnement scolaire, la Transition et l'Insertion professionnelle, l'OPTI... là où l'EVAM aimerait bien envoyé plusieurs jeunes... Mais les capacités de ces structures sont gelées en cours d'année scolaire, budget oblige... aujourd'hui il y a 18 classes avec 227 élèves... impossible d'en accueillir davantage pour le moment. \r\n****Et que fait le canton face à cette situation?\r\nPlusieurs acteurs des milieux scolaires parlent aujourd'hui d'une rigidité dans l'application de la directive. Le canton leur rétorque que les exceptions sont toujours possible... selon les cas individuels.\r\nQuant aux ressources de l'OPTI pour les jeunes migrants, le département de la formation rappelle qu'elles se fondent sur les besoins exprimés par les acteurs en amont de la chaîne. Mais pas possible d'adapter le systeme en cours de route face à l'afflux de requérants mineurs...  Il faudra attendre la rentrée d'août 2016 pour augmenter les capacités de l'OPTI, selon le département. \r\n ****Quelles conséquences?          \r\nPour faire simple enjeu d'intégration... tout d'abord ces jeunes qui restent plus longtemps dans les structures de l'EVAM... entre migrants... au lieu de rejoindre un programme, certes particulier, mais dans une structuere publique, cotoie la population locale... bref rejoindre l'école publique un important vecteur d'integration.\r\nPuis il y a tous ces jeunes adultes écartés des cours de l'EVAM pour rejoindre des ecoles de langues privés... là aussi difficile d'imaginer une offre adapté aux besoins particuliers des migrants....bref risque un affaiblissement de la politique d'integration du canton.", "alternativeExcerpt": ["Face au manque de place qui frappe le canton de Vaud pour scolariser des mineurs de 15 à 18 ans, l'établissement vaudois pour l'hébergement des migrants (EVAM) pare au plus pressé en leur donnant des cours."], "alternativeTitle": ["Le canton de Vaud peine à intégrer les migrants mineurs à l'école / FOR_2015-12-14T18:00:00_developpement-1", "Forum du 14.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314209", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Menichini, Marc", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7314203"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Interview d'Olivier Cachin", "genres": ["Interview"], "id": "sound-BFE58FA0-C0BC-4BA2-A2A6-89AC72582729", "durationSec": 3386, "publicationDate": "2015-12-14T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Cachin, Olivier"], "thematicThemes": ["musique", "littérature"], "excerpt": "Plein sud: un remix afro-latino funky The Renegades Of Jazz sur le label Agogo\r\nhttp://www.agogo-records.com/artists/renegades-jazz/ \r\n+\r\nJames Brown en version arabic, funky & soul\r\navec le marocain: FADOUL\r\nhttps://soundcloud.com/habibifunk\r\nhttps://www.facebook.com/habibifunk/\r\nItw: Olivier Cachin est interviewé par Geos et Green Giant de Downtown Boogie à l'issue de sa conférence \" Hip Hop, 40 ans d'histoire - de l'ombre à la lumière\" donnée le jeudi 10 décembre à la maison de l'histoire à Genève.\r\nhip-hop-40-ans-dhistoire-de-lombre-a-la-lumiere\r\nAlbum de la semaine: TOP 2015 DE L'EQUIPE PLP\r\n--PLES \r\nPlein Sud", "alternativeTitle": ["pl3in le poste du 14.12.2015", "Olivier Cachin en interview / PLP_2015-12-14T19:00:00_Asset00_04:23:08", "pl3in le poste du 14.12.2015", "Olivier Cachin - Top 2015 - Plein Sud / PLP_2015-12-14T19:00:00_plein-le-poste", "The Renegades Of Jazz / PLP_2015-12-14T19:20:00_plein-sud", "Olivier Cachin - Top 2015 - Plein Sud / PLP_2015-12-14T19:00:00_plein-le-poste"], "alternativeExcerpt": ["A l'issue de sa conférence \"Hip Hop, 40 ans d'histoire - De l'ombre à la lumière\" le 10 décembre 2015 à la Maison de l'Histoire à Genève, Geos et Green Giant (Downtown Boogie) ont interviewé le grand spécialiste du rap français Olivier Cachin. Ce dernier décrypte les codes de ce mouvement multiforme à travers son évolution aux USA et en France.", "Jean-Marc Baehler vous fait découvrir la nouvelle production du label Agogo Records, un remix du projet Renegades Of Jazz du DJ allemand David Hanke.\n\nDirection le Maroc ensuite, à la rencontre d'un artiste qui a repris des titres de James Brown il y a 45 ans: Fadoul."], "imageURL": "//www.rts.ch/5004353.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7295033", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Cachin, Olivier", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7295033", "ece-7295031"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Partir en low cost", "genres": ["Sketch"], "id": "sound-C3CA6263-95F0-4932-8BBF-DBFB870398EF", "durationSec": 131, "publicationDate": "2015-12-14T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Partir en low cost", "Partir en low cost  / NMT_2015-12-14T07:47:36_les-conseils-de-securite-de-la-3", "Partir en low cost  / NMT_2015-12-14T07:47:36_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7294993", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7294993", "ece-7294978"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Le cannabis pour soigner les cancers du cerveau", "id": "sound-0EF62944-55AB-48ED-A8CE-EB7ADCB4082D", "durationSec": 430, "publicationDate": "2015-12-14T00:00:00Z", "mediaType": "audio", "excerpt": "Bastien Confino évoque une nouvelle piste thérapeutique prometteuse, celle du cannabis, dans le traitement du cancer du cerveau. En Suisse, environ 600 personnes par année développent ce type d'affection. Un cancer très grave dont le taux de survie est seulement de 10% après 5 ans. \r\nL'avis de Claude Vaney, neurologue à la Clinique bernoise de Montana, spécialiste des effets du cannabis sur la santé.\r\n> Sujet en nouvelle diffusion", "alternativeExcerpt": ["Bastien Confino évoque une nouvelle piste thérapeutique prometteuse, celle du cannabis, dans le traitement du cancer du cerveau. En Suisse, environ 600 personnes par année développent ce type d'affection. Un cancer très grave dont le taux de survie est seulement de 10% après 5 ans. L'avis de Claude Vaney, neurologue à la Clinique bernoise de Montana, spécialiste des effets du cannabis sur la santé. Sujet en nouvelle diffusion."], "alternativeTitle": ["Le cannabis pour soigner les cancers du cerveau / CQFD_2015-12-14T13:08:00_breves", "CQFD du 14.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7295321", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "Neurologue à la Clinique bernoise de Montana, spécialiste des effets du cannabis sur la santé.", "name": "Vaney, Claude", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7295320"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "2ème développement : Le Ministère de la Confédération ralentit-il les enquêtes pénales?", "id": "sound-5453860B-A048-4359-B270-FDD2DC3DE4F8", "durationSec": 181, "publicationDate": "2015-12-14T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Yvan Jeanneret, professeur de droit pénal à l'Université de Genève\r\nLe Ministère de la Confédération ralentit-il les enquêtes pénales?  \r\nA Genève, les enquêtes pénales se multiplient après la menace terroriste de la semaine dernière... au niveau cantonal et fédéral... A ce sujet ... il est juste de rappeller que le Ministère de la Confédération, renforcé dès 2004 dans ses prérogatives, constitue désormais une vraie juridiction qui travaille en parallèle des Ministères publics et des polices cantonales. Est-ce que ce système bicéphale fonctionne vraiment? Avec quels gains ou au contraire quels freins pour l'avancée de la justice ? \r\nLaetitia Guinand a posé la question à Yvan Jeanneret, professeur de droit pénal à l'Université de Genève.\r\nSON", "alternativeExcerpt": ["A Genève, les enquêtes pénales se multiplient après la menace terroriste de la semaine dernière au niveau cantonal et fédéral. Il est juste de rappeler que le Ministère de la Confédération, renforcé dès 2004 dans ses prérogatives, constitue désormais une vraie juridiction qui travaille en parallèle des Ministères publics et des polices cantonales. Ce système bicéphale fonctionne-t-il vraiment?"], "alternativeTitle": ["Le Ministère de la Confédération ralentit-il les enquêtes pénales? / JDM_2015-12-14T07:22:00_2eme-developpement", "Le Journal du matin du 14.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314159", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7314149"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Yegna, le groupe qui veut faire bouger la condition féminine en Ethiopie", "id": "sound-97EEB98A-9F1F-43C5-A6FC-FFCF4C6A3E76", "durationSec": 130, "publicationDate": "2015-12-14T00:00:00Z", "mediaType": "audio", "excerpt": "Yegna, le groupe qui veut faire bouger la condition féminine en Ethiopie  12h30 Reportage Ethiopie Lebhour\r\nEn Ethiopie, une façon originale de parler de la condition des filles. Avec le soutien de l'ONG britannique Girls Effect, 5 jeunes femmes ont formé un groupe de musique, YENIA, qui se sont données pour mission d'être la voix des filles éthiopiennes. Karim Lebhour. \r\nLeur première chanson Abet, s'est hissée au top du hit-parade en Ethiopie.. Certains les ont surnommées  les Spice Girls éthiopiennes, mais Yegna est bien plus qu'un groupe de musique pour adolescentes. Leurs chansons sont écrites avec le souci de donner une voix aux filles éthiopiennes\r\nSON 3 RAEL\r\n«  Le message de cette chanson Abet c'est « écoutez -nous ». Ecoutez les filles, comprenez les, encouragez-les. C'est un message pour les hommes, les pères, les frères, de notre communauté à écouter et respecter les filles » \r\nEn plus de leurs chansons, les 5 filles de Yegna produisent un feuilleton radiophonique qui parlent des mariage forcée, violence domestique, accès à l'école.  \r\nSON 1 TEREF\r\n« Quand vous êtes une fille, vous ne pouvez pas aller à l'école parce que vous devez faire la cuisine à la maison. Vous devez vous marier parce que votre père l'a décidé. Il y a des millions de filles qui écoutent cette série radio et nous essayons de leur montrer que le problème ne vient pas d'elles, mais de la société que nous devons le résoudre tous ensemble »Dans le groupe Teref incarne Melat, une jeune fille isolée en mal d'amitié.Il y aussi Mimi, la fille des rues, Sara, l'étudiante modèle ou Lemlem, accablée par les tâches domestiques, \r\nL'émission revendique 1 million d'auditeurs chaque semaine. entame ce mois-ci sa 6ème saison. Yegna s'est déjà taillé un franc succès en Ethiopie et a déjà signé un autre tube, Sidet, qui aborde le sujet sensible de l'émigration, et de ces dizaines de milliers de jeunes éthiopiens qui partent tenter leur chance à l'étranger.", "alternativeExcerpt": ["Avec le soutien de l’ONG britannique Girls Effect, cinq jeunes femmes éthiopiennes ont formé un groupe de musique, Yegna, et se sont donné pour mission d’être la voix des filles éthiopiennes."], "alternativeTitle": ["Yegna, le groupe qui veut faire bouger la condition féminine en Ethiopie / 12H30_2015-12-14T12:39:00_developpement-10", "Le 12h30 du 14.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314192", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Hibert, Chloé", "type": "Participant"}]}, "variantIds": ["ece-7314188"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Revue de presse internationale après les régionales françaises", "id": "sound-6F53671C-235B-4DAA-8797-EF55787DBE4D", "durationSec": 176, "publicationDate": "2015-12-14T00:00:00Z", "mediaType": "audio", "excerpt": "Retour sur les réactions de la presse internationale après la défaite du FN aux élections régionales françaises.", "alternativeExcerpt": ["Retour sur les réactions de la presse internationale après la défaite du FN aux élections régionales françaises."], "alternativeTitle": ["Revue de presse internationale après les régionales françaises / TUM_2015-12-14T08:10:00_sequence-1", "Tout un monde du 14.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314131", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "variantIds": ["ece-7314130"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les ventes d'armes continuent de diminuer", "id": "sound-D2DB6973-0322-424C-BDDB-3C9C8D4F2C8D", "durationSec": 92, "publicationDate": "2015-12-14T00:00:00Z", "mediaType": "audio", "excerpt": "Les ventes d'armes continuent de diminuer 12h30 Rapport armes Schorderet\r\n  Le chiffre d'affaires des ventes d'armes et de services à caractère militaire a baissé en 2014, pour la quatrième année consécutive. Il a baissé de 1,5%, selon l'étude annuelle de l'Institut de recherche sur la paix internationale de Stockholm, le SIPRI. Les ventes des plus grosses entreprises du secteur ont atteint près de 400 milliards de francs: c'est cent fois le budget annuel des opérations de maintien  de la paix des Nations-Unies. Et ce sont les fabricants russes, Olivier Schorderet, qui ont le vent en poupe...", "alternativeExcerpt": ["Pour la quatrième année consécutive, le chiffre d'affaires des ventes d'armes et de services à caractère militaire a baissé de 1,5% en 2014. Les ventes des plus grosses entreprises du secteur ont atteint près de 400 milliards de francs."], "alternativeTitle": ["Les ventes d'armes continuent de diminuer / 12H30_2015-12-14T12:37:00_developpement-8", "Le 12h30 du 14.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314192", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Schorderet, Olivier", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7314187"]}, {"program": "Hockey sur glace", "source": "gico", "title": "Championnat de Suisse 2015 - 2016 : Lausanne HC - Genève Servette HC", "genres": ["Hockey sur glace enregistrement"], "id": "asset-1481367", "durationSec": 11260, "publicationDate": "2015-12-14T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "BERSET, Marc-André", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["TRAIN DE VOYAGEURS", "HORAIRE", "VIN", "GASTRONOMIE", "ART CULINAIRE", "SOMMELIER", "HÔTEL", "CAVE À VIN", "PRODUIT DE LUXE", "OEUVRE CINÉMATOGRAPHIQUE", "INTERVIEW"], "id": "asset-1479506", "durationSec": 1779, "mediaType": "video", "visualGeographicals": ["GRANDSON", "LAUSANNE", "GENEVE-VILLE"], "visualCorporations": ["CFF"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-12-14T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "12h45", "Crise des migrants: Angela Merkel défend une solution européenne à la crise face à son parti", "VS / L’invitée culturelle: Marion Stalens présente son exposition «Portraits de cinéma et d’ailleurs»", "Simonetta Sommaruga fait le bilan de son année en tant que présidente de la Confédération", "Minimag / GE: la cave de l’Hôtel Beau Rivage renferme des trésors", "Les pendulaires ont vu leurs habitudes bouleversées par le changement d’horaire des CFF", "Élections régionales en France: les précisions de Michel Beuret à Paris", "Après le feuilleton et le dessin animé, le second volet de Belle et Sébastien est désormais en salle", "Le meilleur de la télévision francophone vu par TV5 Monde", "VD: Robert Dill-Bundi est jugé pour lésions corporelles par le Tribunal de Vevey", "Élections régionales en France: le FN a été mis en échec dans sa tentative de prendre trois régions", "Stan Wawrinka est le sportif suisse de l’année", "Procès de Robert Dill-Bundi: le point avec Zian Marro à Vevey", "12h45"], "alternativeExcerpt": ["La chancelière a pris la parole à l’occasion du congrès de la CDU. Son parti est divisé sur la question des migrants.", "L’exposition se déroule à la Maison du diable à Sion.", "Elle évoque le terrorisme et la crise migratoire qui touche l’Europe, mais également la situation de la Suisse.", "Le sommelier est chargé de choisir le vin en fonction des mets servis.", "Le bilan de cette refonte des horaires est plutôt positif.", "Il s’agit du second volet d’une trilogie.", "Le champion olympique de cyclisme a provoqué deux graves accidents au volant de sa voiture après avoir été pris d’un malaise.", "Mais il marque un nouveau record en termes d’électeurs.", "Le Vaudois a remporté son premier Swiss Sports Awards à Zurich avec près de 40% des suffrages."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224543", "isOnline": true, "contributors": {"Présentateur": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}], "Chroniqueur": [{"name": "BURGY, Claire", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Liaison duplex": [{"role": "Paris, France", "name": "BEURET, Michel", "type": "Personne physique"}, {"role": "Vevey", "name": "MARRO, Zian", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "FONTANNAZ, Lionel", "type": "Personne physique"}]}, "variantIds": ["ece-7223205", "ece-7224543"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["SÉCURITÉ DES PERSONNES", "TERRORISME", "PROCÈS", "ACCIDENT ROUTIER", "ENTREPRISE", "IMPÔT", "LÉGISLATION", "INTERVIEW", "INTERVIEW", "ENTREPRISE", "INTERNET", "COMMERCE ÉLECTRONIQUE"], "visualPersons": ["DILL-BUNDI, ROBERT", "CRAMER, ROBERT"], "id": "asset-1479505", "durationSec": 1941, "mediaType": "video", "visualGeographicals": ["GENEVE-VILLE", "VEVEY", "VAUD", "SUISSE"], "visualCorporations": ["ONU"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-12-14T00:00:00Z", "backgrounds": ["Plateau, le journaliste Christophe Schenk connaît un petit moment de solitude alors qu'il attend une relance par le journaliste présentateur Darius Rochebin."], "alternativeTitle": ["19h30", "Élections régionales en France: le FN a subi une défaite électorale", "Star Wars: les explications de Christophe Schenk", "La gestion de la menace terroriste se révèle parfois difficile dans un État fédéral comme la Suisse", "COP21: la Suisse a engagé des mesures pour atteindre les objectifs de l’accord", "Gestion de la menace terroriste: entretien avec Peter Regli à Berne", "Élections régionales en France / Sondage pour les présidentielles: les précisions de Christophe Barbier à Paris", "Robert Dill-Bundi a comparu devant le Tribunal de Veyey pour avoir provoqué un accident de voiture", "COP21: l’analyse de Lison Meric", "Réforme de l’imposition des entreprises: le point avec Linda Bourget à Berne", "GE: le degré d’alerte à Genève est toujours de trois sur cinq", "Stan Wawrinka a été élu sportif suisse de l’année", "La start-up romande QoQa a multiplié son chiffre d’affaires par 100 en dix ans", "FR: les fans de Star Wars peuvent désormais s’entraîner au sabre laser", "Le Conseil des États travaille sur la troisième réforme de l’imposition des entreprises", "Swiss Sports Awards: entretien avec Stan Wawrinka à Genève", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Mais le parti n’a jamais eu autant d’électeurs.", "En effet, les déclarations parfois contradictoires des autorités suisses ont révélé des difficultés de coordination entre les différents acteurs cantonaux et fédéraux.", "Mais elle devra faire plus si elle souhaite remplir les engagements pris lors de l’accord sur le climat.", "Il avait blessé 11 personnes dans un accident de voiture. Son oncologue, qui le suivait pour une tumeur au cerveau lui avait déconseillé de prendre le volant.", "Le Palais des Nations a été identifié comme une cible privilégiée d’éventuelles attaques terroristes.", "Les journalistes et le public ont plébiscité le Vaudois qui devance Federer.", "Tous les secteurs, même le luxe, ont désormais recours à la puissance du web pour vendre leurs produits et se faire connaître.", "La discipline mêle des techniques d’escrime médiévale et d’arts martiaux.", "Pour être conforme aux normes internationales, la Suisse doit supprimer ses taux privilégiés pour les holdings et les sociétés mixtes, mais le pays souhaite également rester attractif pour les entreprises."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224489", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Chroniqueur": [{"name": "MERIC, Lison", "type": "Personne physique"}, {"name": "SCHENK, Christophe", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Liaison duplex": [{"name": "BOURGET, Linda", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}]}, "variantIds": ["ece-7224489", "ece-7224487"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["GARE FERROVIAIRE", "CAR POSTAL", "HÔPITAL", "CANTON", "SAPIN", "SYLVICULTURE", "NOËL"], "id": "asset-1479504", "durationSec": 1184, "mediaType": "video", "visualGeographicals": ["MONTMOLLIN", "MOUTIER", "JURA (CANTON)", "JURA (CANTON)"], "visualCorporations": ["CFF"], "genres": ["Actualités régionales"], "publicationDate": "2015-12-14T00:00:00Z", "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "BE: un Biennois a fait du \"catsitting\" son métier", "Le nouvel horaire des CFF est entré en vigueur", "Le résumé de l’actualité romande", "BE: l’hôpital de Moutier présente sa stratégie de développement", "GE: de nombreux rituels d'antan restent inchangés", "JU: le sapin de Noël est un incontournable des fêtes de Noël", "Couleurs locales"], "alternativeExcerpt": ["Il s’occupe des chats à domicile.", "La grande nouveauté de ce nouvel horaire est la cadence à la demi-heure sur de nombreuses lignes.", "Mais la question cruciale est de savoir que deviendra ce plan de développement si la commune devient jurassienne.", "Les décorations se sont modernisées, mais les sapins restent des incontournables.", "Il est possible de les trouver en forêt, en magasin ou encore en kit."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224497", "isOnline": true, "contributors": {"Présentateur": [{"name": "JAMET, Sandra", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Liaison duplex": [{"name": "PONCIONI, Rafaël", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}]}, "variantIds": ["ece-7224495", "ece-7223172", "ece-7224497"]}, {"publicationChannelNames": ["RTS 1"], "program": "La roue de la chance", "source": "gico", "id": "asset-1465687", "thematicGeographicals": ["PLATEAU"], "durationSec": 900, "mediaType": "video", "excerpt": "Jeu télévisé de hasard qui voit s'affronter 4 candidats par semaine. Le candidat ayant accumulé le plus de gains peut alors actionner la roue de la chance qui lui permet de gagner jusqu'à 100000 francs.", "title": "No 396", "genres": ["Jeux de courte durée"], "publicationDate": "2015-12-14T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["La roue de la chance", "La roue de la chance", "14.12.2015"], "alternativeExcerpt": ["Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini", "Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224526", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "FELBER, Emile", "type": "Personne physique"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Présentatrice": [{"name": "DELFINI, Carine", "type": "Personne physique"}]}, "variantIds": ["ece-7224526"]}, {"publicationChannelNames": ["RTS 1"], "program": "Le court du jour", "source": "gico", "id": "asset-1474452", "thematicGeographicals": ["SIERRA LEONE", "FREETOWN"], "durationSec": 180, "mediaType": "video", "excerpt": "Hannes Depuydt est responsable de l'eau et de son assainissement à Freetown en Sierra Leone pour le compte de Médecins Sans Frontières (MSF). Son objectif est la décontamination des maisons dans la lutte contre la maladie Ebola.", "title": "La minute humanitaire : Chargé de l'eau et assainissement (Sierra Leone)", "genres": ["Autres (information)"], "publicationDate": "2015-12-14T00:00:00Z", "thematicCorporations": ["MSF"], "thematicThemes": ["TÉMOIGNAGE", "AIDE MÉDICALE INTERNATIONALE", "FIÈVRE EBOLA"], "alternativeExcerpt": ["La minute humanitaire\nChargé de l'eau et assainissement (Sierra Leone)", "Hannes Depuydt : J'ai vu beaucoup de drames, de misère, de familles qui ont perdu leurs proches. Ça fait partie de la vie, mais c'est dur à voir, mais la mission que je viens de faire, c'était une des plus belles missions que j'aie faites, même si c'était Ébola.", "Chargé de l'eau et assainissement (Sierra Leone)", "Hannes Depuydt : J'ai vu beaucoup de drames, de misère, de familles qui ont perdu leurs proches. Ça fait partie de la vie, mais c'est dur à voir, mais la mission que je viens de faire, c'était une des plus belles missions que j'aie faites, même si c'était Ébola.", "Hannes Depuydt : J'ai vu beaucoup de drames, de misère, de familles qui ont perdu leurs proches. Ça fait partie de la vie, mais c'est dur à voir, mais la mission que je viens de faire, c'était une des plus belles missions que j'aie faites, même si c'était Ébola."], "alternativeTitle": ["Le court du jour", "La minute humanitaire", "La minute humanitaire : Chargé de l'eau et assainissement (Sierra Leone)", "La minute humanitaire", "Chargé de l'eau et assainissement (Sierra Leone)"], "imageURL": "//www.rts.ch/7336967.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224516", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "Producteur": [{"name": "DEV.TV", "type": "Organisation"}, {"name": "BERNHEIM, Chantal", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}]}, "variantIds": ["ece-7223179", "ece-7224516"]}, {"publicationChannelNames": ["RTS 2"], "program": "Falò", "source": "gico", "title": "Falò : La justice au volant", "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "id": "asset-1407938", "durationSec": 1572, "publicationDate": "2015-12-14T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["La retraite...cette inconnue", "Le nombre de décès n'a jamais été aussi bas, de même que le nombre d'accidents et de blessés. Toutefois, les automobilistes dénoncent les abus, les exagérations et les contradictions que contiendraient la loi et ses sanctions, causant souvent de graves problèmes dans la vie privée et professionnelle.", "Le nombre de décès n'a jamais été aussi bas, de même que le nombre d'accidents et de blessés. Toutefois, les automobilistes dénoncent les abus, les exagérations et les contradictions que contiendraient la loi et ses sanctions, causant souvent de graves problèmes dans la vie privée et professionnelle."], "alternativeTitle": ["Falò", "La retraite...cette inconnue", "La justice au volant"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7223203", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "Producteur": [{"name": "RSI", "type": "Organisation"}]}, "variantIds": ["ece-7223203"]}, {"publicationChannelNames": ["RTS 1"], "program": "T.T.C. (Toutes taxes comprises)", "source": "gico", "visualThemes": ["SITE INTERNET", "APPARTEMENT"], "visualPersons": ["HODGERS, ANTONIO", "SOMMARUGA, CARLO"], "id": "asset-1476703", "durationSec": 1668, "mediaType": "video", "visualGeographicals": ["PLATEAU", "PLATEAU", "PLATEAU", "GENEVE-VILLE"], "visualCorporations": ["AIRBNB"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2015-12-14T00:00:00Z", "alternativeExcerpt": ["- Les apprentis\n- Séquence didactique\n- Concours boursier : la remise des prix\n- Cigale ou Fourmi\n- Nos invités : Lorenzo Stoll, directeur Swiss Suisse Romande et Marc Bürki, CEO Swissquote\n- Airbnb", "Le classement final de notre grand concours boursier. Les gagnants seront sur le plateau de TTC. Remise des prix tout à l'heure en direct.", "Le succès d'Airbnb fausse le marché immobilier, il fait grimper les loyers. Notre enquête dans le bassin lémanique.", "Le modèle d'apprentissage de la Suisse devient un produit d'exportation. Des délégations du monde entier viennent voir comment ça marche.\nLe classement final de notre grand concours boursier. Les gagnants seront sur le plateau de TTC. Remise des prix tout à l'heure en direct.\nLe succès d'Airbnb fausse le marché immobilier, il fait grimper les loyers. Notre enquête dans le bassin lémanique.", "Le modèle d'apprentissage de la Suisse devient un produit d'exportation. Des délégations du monde entier viennent voir comment ça marche.", "- Les apprentis\n- Séquence didactique\n- Concours boursier : la remise des prix\n- Cigale ou Fourmi\n- Nos invités : Lorenzo Stoll, directeur Swiss Suisse Romande et Marc Bürki, CEO Swissquote\n- Airbnb", "- Les apprentis\n- Séquence didactique\n- Concours boursier : la remise des prix\n- Cigale ou Fourmi\n- Nos invités : Lorenzo Stoll, directeur Swiss Suisse Romande et Marc Bürki, CEO Swissquote\n- Airbnb", "- Les apprentis\n- Séquence didactique\n- Concours boursier : la remise des prix\n- Cigale ou Fourmi\n- Nos invités : Lorenzo Stoll, directeur Swiss Suisse Romande et Marc Bürki, CEO Swissquote\n- Airbnb"], "alternativeTitle": ["T.T.C. (Toutes taxes comprises)", "Concours boursier: la remise des prix", "Cigale ou Fourmi: comment vont les affaires?", "Nos invités: Lorenzo Stoll, directeur Swiss Suisse Romande et Marc Bürki, CEO Swissquote", "Airbnb", "Séquence didactique: bilan de la COP21", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises) du 14 décembre 2015", "Les apprentis", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)"], "imageURL": "//www.rts.ch/7320114.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224510", "isOnline": true, "contributors": {"Autres": [{"name": "GIGON, Nicole", "type": "Personne physique"}, {"name": "MESLAY, Laetitia", "type": "Personne physique"}], "Présentateur": [{"name": "FISCHER, Patrick", "type": "Personne physique"}], "Chroniqueur": [{"role": "Stand-up didactique", "name": "ENDERLIN, Serge", "type": "Personne physique"}], "Producteur": [{"name": "FISCHER, Patrick", "type": "Personne physique"}, {"name": "MIONE, Marcel", "type": "Personne physique"}, {"name": "AMSTUTZ, Véronique", "type": "Personne physique"}], "Réalisatrice": [{"name": "AMSTUTZ, Véronique", "type": "Personne physique"}]}, "variantIds": ["ece-7224510", "ece-7222986", "ece-7223170", "ece-7223145"]}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "LNA"], "id": "asset-1462066", "thematicGeographicals": ["LAUSANNE"], "durationSec": 1768, "mediaType": "video", "excerpt": "Victoire du Lausanne HC qui s'est imposé sur le score de 5 buts à 1 face au Genève Servette HC au terme d'un match comptant pour la 31e journée du championnat de hockey sur glace LNA.", "title": "Grand Format.", "visualGeographicals": ["LAUSANNE", "DAVOS"], "visualCorporations": ["GENÈVE SERVETTE HC", "LAUSANNE HC", "HC BIENNE", "HC DAVOS"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2015-12-14T00:00:00Z", "thematicCorporations": ["GENÈVE SERVETTE HC", "LAUSANNE HC"], "thematicThemes": ["HOCKEY SUR GLACE", "LNA"], "alternativeExcerpt": ["Spécial hockey sur glace\nLausanne -  Ge/Servette", "Lausanne -  Ge/Servette", "éventuel"], "alternativeTitle": ["Sport dernière", "Sport dernière: spécial hockey sur glace", "Sport dernière, Spécial hockey sur glace, Lausanne -  Ge/Servette"], "imageURL": "//www.rts.ch/5349937.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7087150", "isOnline": true, "contributors": {"Présentateur": [{"name": "BERSET, Marc-André", "type": "Personne physique"}]}, "variantIds": ["ece-7087150"]}, {"publicationChannelNames": ["RTS 2"], "program": "Documentaire", "source": "gico", "title": "See no evil", "genres": ["Etrangers"], "id": "asset-1463680", "durationSec": 4500, "publicationDate": "2015-12-13T22:40:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "title": "Nicolas Bideau", "genres": ["Entretiens, rencontres, portraits"], "id": "asset-1479583", "durationSec": 1500, "publicationDate": "2015-12-13T13:25:00Z", "mediaType": "video", "alternativeExcerpt": ["L'interview de Darius Rochebin"], "alternativeTitle": ["Pardonnez-moi"], "isOnline": false, "variantIds": ["ece-7223261"]}, {"publicationChannelNames": ["RTS 1"], "program": "Documentaire", "source": "gico", "title": "Dans la jungle Birmane: Le royaume des éléphants (2/2)", "genres": ["Etrangers"], "id": "asset-1380939", "durationSec": 2582, "publicationDate": "2015-12-13T11:10:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Steve Guerdat remporte la finale du Grand Prix du Concours hippique de Genève", "id": "sound-A379A1F4-E238-449F-A283-34D9C5A49C9E", "durationSec": 303, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Steve Guerdat, cavalier jurassien qui a remporté la finale du Gd Prix du CHI de GE\r\nSteve Guerdat remporte la finale du Grand Prix du Concours hippique de Genève 18h Concours hippique de Genève\r\nEn hippisme, Steve Guerdat a remporté cet après-midi la finale du Grand Prix du CHI de Genève...\r\nUne victoire obtenue par le Jurassien et sa monture Nino des Buissonnets devant le Français Simon Delestre et le Canadien Eric Lamaze...\r\nC'est pour Steve Guerdat une belle revanche après les déboires qui ont marqué son années 2015... Steve Guerdat avec Hervé Borsier... \r\n  SON", "alternativeExcerpt": ["En hippisme, Steve Guerdat a remporté ce dimanche après-midi la finale du Grand Prix du Concours Hippique International de Genève (CHI). La victoire a été obtenue par le Jurassien et sa monture Nino des Buissonnets devant le Français Simon Delestre et le Canadien Eric Lamaze. L’interview d’Alban Poudret, directeur technique du CHI de Genève."], "alternativeTitle": ["Steve Guerdat remporte la finale du Grand Prix du Concours hippique de Genève / FOR_2015-12-13T18:14:00_developpement-8", "Forum du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312305", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7312292"]}, {"publicationChannelNames": ["Espace 2"], "program": "Chant libre", "source": "siranau", "title": "1. Noël avec l'ensemble vocal texan: Pentatonix. - 2. Bon vin, me fait chanter. - 3. Le Choeur Vivaldi de Delémont donne son concert de Noël dédié à M.-A. Charpentier à l'Eglise St.-Paul de Bâle", "genres": ["Interview", "Animation"], "id": "sound-30DF8F1A-3D5D-4005-8C3A-4700B808062A", "durationSec": 3375, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["choeur", "vin", "musique vocale"], "excerpt": "1. Noël avec l'ensemble vocal texan: Pentatonix. 2. Bon vin, me fait chanter, c'est le nouveau livre que l'oenologue et passionnée de musique Sylvie Reboul vient de publier aux éditions Féret de Bordeaux. Les chansons, au travers des siècles, nous racontent une autre histoire du vin. 3. Le Choeur Vivaldi de Delémont donne son concert de Noël dédié à M.-A. Charpentier à l'Eglise St.-Paul de Bâle le 18.12.15 à 20.00. Entretien avec son nouveau chef: Lukas Wanner. et encore: 2 concerts aux chandelles consacrés à la musique de Poulenc. Le choeur Pro Arte et la Camerata de Lausanne, 18.12.15 à 20.30 et 20.12.15 à 17.00 Eglise St.-François de Lausanne.", "alternativeTitle": ["Chant libre du 13.12.2015", "Magazine / CHA_2015-12-13T19:03:45_chant-libre", "Chant libre du 13.12.2015", "Magazine / CHA_2015-12-13T19:03:45_chant-libre"], "alternativeExcerpt": ["1. Noël avec l'ensemble vocal texan: Pentatonix\nLien: http://tctm.ptxofficial.com/\n\n2. Bon vin, me fait chanter, c'est le nouveau livre que l'oenologue et passionnée de musique Sylvie Reboul vient de publier aux éditions Féret de Bordeaux. Les chansons, au travers des siècles, nous racontent une autre histoire du vin. \nLien: http://france3-regions.francetvinfo.fr/bourgogne/culture-bon-vin-vous-fait-il-chanter-847713.html\n\n3. Le Choeur Vivaldi de Delémont donne son concert de Noël dédié à M.-A. Charpentier à l'Eglise St.-Paul de Bâle le 18.12.15 à 20.00. Entretien avec son nouveau chef: Lukas Wanner\nLien: http://www.choeur-vivaldi.ch/\n\net encore: 2 concerts aux chandelles consacrés à la musique de Poulenc. Le choeur Pro Arte et la Camerata de Lausanne, 18.12.15 à 20.30 et 20.12.15 à 17.00 Eglise St.-François de Lausanne.\nLien: sainf.ch", "1. Noël avec l'ensemble vocal texan: Pentatonix\nLien: http://tctm.ptxofficial.com/\n\n2. Bon vin, me fait chanter, c'est le nouveau livre que l'oenologue et passionnée de musique Sylvie Reboul vient de publier aux éditions Féret de Bordeaux. Les chansons, au travers des siècles, nous racontent une autre histoire du vin. \nLien: http://france3-regions.francetvinfo.fr/bourgogne/culture-bon-vin-vous-fait-il-chanter-847713.html\n\n3. Le Choeur Vivaldi de Delémont donne son concert de Noël dédié à M.-A. Charpentier à l'Eglise St.-Paul de Bâle le 18.12.15 à 20.00. Entretien avec son nouveau chef: Lukas Wanner\nLien: http://www.choeur-vivaldi.ch/\n\net encore: 2 concerts aux chandelles consacrés à la musique de Poulenc. Le choeur Pro Arte et la Camerata de Lausanne, 18.12.15 à 20.30 et 20.12.15 à 17.00 Eglise St.-François de Lausanne.\nLien: sainf.ch"], "imageURL": "//www.rts.ch/1938465.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293122", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "chef du Choeur Vivaldi", "name": "Wanner, Lukas", "type": "Participant"}, {"role": "auteure de \"Bon vin me fait chanter\" (Ed. Féret de Bordeaux)", "name": "Reboul, Sylvie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Participant"}]}, "variantIds": ["ece-7293122", "ece-7293121"]}, {"publicationChannelNames": ["La Première"], "program": "Haute Définition", "source": "siranau", "title": "La littérature contre la fermeture des esprits ? : interview de Françoise Nyssen, présidente des Editions Actes sud", "genres": ["Interview"], "id": "sound-69CFC72E-6B44-467C-9092-314F6AF9E5C4", "thematicGeographicals": ["France", "Arles"], "durationSec": 926, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Actes Sud (Editions)"], "thematicThemes": ["artiste", "littérature", "populisme", "devoir du citoyen", "maison d'édition", "écrivain"], "excerpt": "Est-ce le rôle de l'écrivain que de porter une parole forte ? D'éveiller les consciences face au fanatisme ou l'avenir sombre de la planète ? Françoise Nyssen évoque la littérature contre la fermeture des esprits.  «Il ne faut pas faire de concessions face au pouvoir totalitaire ». Propos de Svetlana Alexievitch, lors de la remise du Prix Nobel de littérature à Oslo le 10 décembre 2015. L'écrivaine biélorusse est publiée chez Actes Sud. La maison d'édition Actes Sud publie avec une devise : plaisir et nécessité! Des éditions qui affichent un très beau palmarès cet automne, à savoir le Goncourt 2015 et le Nobel 2015", "alternativeExcerpt": ["\"Il ne faut pas faire de concessions face au pouvoir totalitaire\". Propos de Svetlana Alexievitch lors de la remise du Prix Nobel de littérature à Oslo le 10 décembre dernier.  Les Editions Actes Sud sont fières de l’éditer! Pas de concessions! Est-ce le rôle de l’écrivain que de porter une parole forte? D’éveiller les consciences face au fanatisme ou l’avenir sombre de la planète? La culture contre la haine, mais peut-elle faire barrage aux populismes? Au Front national, force politique majeure dans la région Provence-Alpes-Côte d’Azur, où sont installées les éditions Actes Sud? Qui publient avec une devise: plaisir et nécessité! Des éditions qui affichent un très beau palmarès cet automne: le Goncourt et le Nobel. Invitée: Françoise Nyssen, présidente des Editions Actes Sud.", "\"Il ne faut pas faire de concessions face au pouvoir totalitaire\". Propos de Svetlana Alexievitch lors de la remise du Prix Nobel de littérature à Oslo le 10 décembre dernier.  Les Editions Actes Sud sont fières de l’éditer! Pas de concessions! Est-ce le rôle de l’écrivain que de porter une parole forte? D’éveiller les consciences face au fanatisme ou l’avenir sombre de la planète? La culture contre la haine, mais peut-elle faire barrage aux populismes? Au Front national, force politique majeure dans la région Provence-Alpes-Côte d’Azur, où sont installées les éditions Actes Sud? Qui publient avec une devise: plaisir et nécessité! Des éditions qui affichent un très beau palmarès cet automne: le Goncourt et le Nobel. Invitée: Françoise Nyssen, présidente des Editions Actes Sud.", "\"Il ne faut pas faire de concessions face au pouvoir totalitaire\". Propos de Svetlana Alexievitch lors de la remise du Prix Nobel de littérature à Oslo le 10 décembre dernier.  Les Editions Actes Sud sont fières de l’éditer! Pas de concessions! Est-ce le rôle de l’écrivain que de porter une parole forte? D’éveiller les consciences face au fanatisme ou l’avenir sombre de la planète? La culture contre la haine, mais peut-elle faire barrage aux populismes? Au Front national, force politique majeure dans la région Provence-Alpes-Côte d’Azur, où sont installées les éditions Actes Sud? Qui publient avec une devise: plaisir et nécessité! Des éditions qui affichent un très beau palmarès cet automne: le Goncourt et le Nobel. Invitée: Françoise Nyssen, présidente des Editions Actes Sud."], "alternativeTitle": ["La littérature contre la fermeture des esprits?", "La littérature contre la fermeture des esprits? / 12H30_2015-12-13T12:40:00_haute-definition", "La littérature contre la fermeture des esprits? / 12H30_2015-12-13T12:40:00_haute-definition"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312289", "isOnline": true, "imageURL": "//www.rts.ch/8319278.image", "contributors": {"Interviewé/e": [{"role": "présidente des Editions Actes Sud", "name": "Nyssen, Françoise", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Salvi, Manuela", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}]}, "variantIds": ["ece-7312289", "ece-7312276"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "Psaltérophilie: Ps. 130", "id": "sound-76A56E69-291F-40E3-87BD-5D17EEB4367E", "durationSec": 2962, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Des \"montées\" et des profondeurs à la fois, le psaume 130 (\"De profundis\") a été abondamment mis en musique à toutes les époques.Des 8 versions de Charpentier aux compositeurs du XXIe siècle, la Psaltérophilie en démonte la mécanique musicale.", "alternativeExcerpt": ["Du fond de ma pensée\nAus der Tiefe ruf' ich zu dir\nDe profundis clamavi (129)"], "alternativeTitle": ["Psaltérophilie: Ps. 130 / INI_2015-12-13T06:04:00_psalterophilie", "Initiales du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293145", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7293143"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le nouvel horaire CFF entraîne des changements majeurs pour les passagers", "id": "sound-10682EFE-1773-4AC9-8811-5440224D2033", "durationSec": 185, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le nouvel horaire CFF entraîne des changements majeurs pour les passagers Des trains toutes les demi-heures entre Zurich et genève. La nécessité de changer à Bienne sur la liaison Bâle - Genève. Ce sont les principaux changements qu'entraînent pour la Suisse Romande le nouvel horaire des CFF, entré en vigueur la nuit dernière. \r\n((Donatella Del Vecchio, bonjour ! Vous êtes porte-parole des CFF. Tout s'est bien passé jusqu'à présent.\r\n- Répétition générale ce dimanche. C'est demain que tout va se jouer avec le premier jour de grosse affluence sur le réseau suisse ? \r\n- Quel est le dispositif mis en place ?\r\n- Les sites les plus sensibles pour la Suisse Romande, c'est Delémont et Bienne ...\r\n- Et puis, en Suisse alémanique, c'est l'agglomération zurichoise qui voit l'offre profondément modifiée\r\n- Des craintes particulières ? ))\r\nDonatella Del Vecchio Merci. Ce conseil donc à tous les usagers. Vérifiez bien vos horaires pour demain !", "alternativeExcerpt": ["Le nouvel horaire CFF est entré en vigueur dans la nuit de samedi à dimanche. Il s'agit du plus grand bouleversement pour les passagers de ces 10 dernières années, avec par exemple l'introduction de trains à la demi-heure entre Zurich et Genève et la nécessité de changer à Bienne sur la liaison Bâle-Genève. L'interview de Donatella Del Vecchio, porte-parole des CFF."], "alternativeTitle": ["Le nouvel horaire CFF entraîne des changements majeurs pour les passagers  / 12H30_2015-12-13T12:30:00_developpement-1", "Le 12h30 du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312288", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Porte-parole des CFF", "name": "Del Vecchio, Donatella", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}]}, "variantIds": ["ece-7312286"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Vaudoise Adèle Thorens quitte la co-présidence des Verts", "id": "sound-583CF13C-50B8-4ADC-8919-279ABD3F311F", "durationSec": 69, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "La Vaudoise Adèle Thorens quitte la co-présidence des Verts Changement  à la tête des Verts Suisse. \r\nLa Conseillère nationale Adèle Thorens quitte la coprésidence de son parti. Elle annonce son retrait dans une interview accordée au « Matin-Dimanche ». \r\nPlusieurs raisons semblent motiver ce choix Pierre BERSET \r\n((Il y a les raisons officiellement avancées par la parlementaire Vaudoise : la volonté affichée de donner plus de place à sa vie familiale et à l'éducation de sa fille ! Décision apparemment surprenante pour celle qui doit sa réélection au retrait Tout-en -élégance de son collègue de Parti, Luc Recordon.\r\nCertes son engagement politique va se poursuivre - souligne-t-elle - comme membre de la commission de l'environnement et peut-être comme vice-présidente du groupe parlementaire.\r\nMais ce retrait peut aussi s'expliquer par le mauvais résultat global des Verts avec la perte de six sièges au Parlement. Il y a eu aussi les critiques récurrentes sur la visibilité diffuse de la co-présidence Verte assumée en tandem avec la Bernoise Regula Rytz. Question : sera-t-elle remplacée par une femme-turbo ? la jeune Lisa Mazzone, qui a fait une entrée remarquée sous la Coupole. en pas seulement en raison de son jeune âge ! ))", "alternativeExcerpt": ["La conseillère nationale verte Adèle Thorens a annoncé son prochain retrait de la co-présidence de son parti. Elle a annoncé sa décision via un entretien accordé au “Matin Dimanche”. Plusieurs raisons semblent motiver ce choix."], "alternativeTitle": ["La Vaudoise Adèle Thorens quitte la co-présidence des Verts / 12H30_2015-12-13T12:31:00_developpement-2", "Le 12h30 du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312288", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Berset, Pierre", "type": "Participant"}]}, "variantIds": ["ece-7312279"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Conférence de Paris de 2015 sur le climat (COP21) marquera-t-elle la fin de l'énergie fossile ? : interview de François Vuille, directeur de l'Energy Center de l'EPFL", "genres": ["Interview"], "id": "sound-F892B8ED-A1F1-467C-9408-71D12F2800D4", "thematicGeographicals": ["Paris"], "durationSec": 350, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["réchauffement climatique", "réunion internationale", "accord international", "climat", "énergie fossile"], "excerpt": "Il y a ceux qui en sont convaincus, à commencer par la France, pays organisateur de la conférence sur le climat. Et il y a ceux qui attendent de voir, qui estiment que c'est au moment de la mise en application des engagements, qu'on pourra juger du caractère si ce n'est révolutionnaire, du moins historique de cette COP21.", "alternativeExcerpt": ["La COP21 a-t-elle donné le coup d'envoi d'une nouvelle ère, celle de la fin de l'énergie fossile? Il y a ceux qui en sont convaincus, et ceux qui attendent de voir, qui estiment que c'est au moment de la mise en application des engagements que l’on pourra en juger. L’interview de François Vuille, directeur de l’Energy Center de l'EPFL."], "alternativeTitle": ["La COP21 marquera-t-elle la fin de l’énergie fossile? / FOR_2015-12-13T18:06:00_developpement-4", "Forum du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312305", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "directeur de l'Energy Center de l'EPFL", "name": "Vuille, François", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7312294"]}, {"publicationChannelNames": ["Espace 2"], "program": "Messe", "source": "siranau", "title": "Messe transmise de l'Eglise Sainte-Croix à Carouge (GE) (3/4)", "genres": ["Service religieux"], "id": "sound-783AE351-3FA6-4D2E-A7F7-788C7FF7EE57", "durationSec": 3397, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["religion et croyances", "catholicisme"], "excerpt": "3e dimanche de l'Avent. Présidence: abbé Alexis Morard. Prédication: Mgr Massimo De Gregori. Choeur: Choeur ad hoc. Direction: Serge Ilg. Organiste: Quentin Kozuchowski. ", "alternativeTitle": ["Messe du 13.12.2015", "Messe du 13.12.2015", "Messe transmise de lʹEglise Sainte-Croix à Carouge (GE) / MES_2015-12-13T09:06:00_messe", "Messe transmise de lʹEglise Sainte-Croix à Carouge (GE) / MES_2015-12-13T09:06:00_messe"], "imageURL": "//www.rts.ch/1423794.image", "alternativeExcerpt": ["3e dimanche de l'Avent\nPrésidence: abbé Alexis Morard\nPrédication: Mgr Massimo De Gregori\nChœur: Chœur ad hoc\nDirection: Serge Ilg\nOrganiste: Quentin Kozuchowski\nPrésentation: Evelyne Oberson", "3e dimanche de l'Avent\nPrésidence: abbé Alexis Morard\nPrédication: Mgr Massimo De Gregori\nChœur: Chœur ad hoc\nDirection: Serge Ilg\nOrganiste: Quentin Kozuchowski\nPrésentation: Evelyne Oberson"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293116", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Oberson, Evelyne", "type": "Participant"}]}, "variantIds": ["ece-7293116", "ece-7293115"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Quelles conséquences ces élections auront-elles pour la droite républicaine?", "id": "sound-59DA1F9A-EE53-478A-97B2-6CD27094D5D6", "durationSec": 347, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Franz-Olivier Giesbert, éditorialiste et essayiste\r\nQuelles conséquences ces élections auront-elles pour la droite républicaine? 18h SLV Giesbert\r\nNicolas Sarkozy a mené campagne à droite toute... Si le résultat n'est pas à la hauteur des attentes, est-ce que ce serait le début de la fin pour l'ancien président ? C'est la question que j'ai posée à l'éditorialiste et essayiste Franz-Olivier Giesbert.\r\n  SON\r\nC'était l'éditorialiste et essayiste Franz-Olivier Giesbert.", "alternativeExcerpt": ["Nicolas Sarkozy a mené campagne à droite toute. Si le résultat n'est pas à la hauteur des attentes, est-ce que ce serait le début de la fin pour l'ancien président? L’interview de Franz-Olivier Giesbert, éditorialiste et essayiste."], "alternativeTitle": ["Quelles conséquences ces élections auront-elles pour la droite républicaine?  / FOR_2015-12-13T18:02:00_developpement-2", "Forum du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312305", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7312300"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "L'enfance de l'art: Jean-François Zygel, pianiste", "genres": ["Interview"], "id": "sound-969C246C-3DE5-4CD7-9DBB-C6846EA60C85", "durationSec": 421, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["enfant (âge)", "enfance", "musique"], "alternativeTitle": ["L'enfance de l'art: J.-Fr. Zygel, pianiste... / INI_2015-12-13T06:19:00_l-enfance-de-l-art", "Initiales du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293145", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Interviewé/e": [{"role": "pianiste", "name": "Zygel, Jean-François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7293141"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Une finale avant l'heure entre Sion et Bâle au Stade de Tourbillon", "id": "sound-D5BC8E96-BC07-4FE1-98AD-CA1291706334", "durationSec": 78, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Une finale avant l'heure entre Sion et Bâle au Stade de Tourbillon Football : Choc au sommet cet après-midi au stade de Tourbillon.\r\nSion reçoit Bâle en quart de finale de la coupe de Suisse. C'est une finale avant l'heure qui se joue, puisque les deux équipes sont favorites de cette compétition. \r\nLe vainqueur de la partie s'ouvrira donc une voie royale vers l'ultime duel. Patrick Délétroz.  \r\n((En cas de victoire de l'une ou l'autre équipe, on voit mal comment elle ne pourrait pas atteindre la finale.  Pour Bâle il s'agit d'assoir sa domination sur le football suisse en réalisant le doublé coupe -championnat et pour Sion l'enjeu est de taille. En effet, le vainqueur de la Coup de Suisse sera, l'an prochain, qualifié directement pour la phase de groupe de l'Europa League. \r\nEt, on l'a encore constaté jeudi, les Valaisans restent des joueurs pouvant se sublimer dans les occasions particulière, ça a été le cas en coupe d'Europe, ce sera le cas cet après-midi dans ce que d'aucuns considèrent comme une revanche de la dernière finale que Sion avait remporté à Bâle. \r\nMais Sion connait des problèmes offensifs qu'il faudra régler le plus rapidement possible car Bâle peut jouer plus sereinement, n'ayant, en cas de vainqueur annoncé du championnat, aucune pression concernant la coupe. \r\nEt en Valais, après avoir remporté la treizième coupe de son histoire en treize finale, un nouveau chiffre fait rêver : 19, le record de finales remportées, détenu par Grasshoppers.))", "alternativeExcerpt": ["Sion reçoit Bâle en quart de finale de la Coupe de Suisse ce dimanche. C’est une finale avant l'heure qui se joue, puisque les deux équipes sont favorites de cette compétition. Le vainqueur de la partie s’ouvrira donc une voie royale vers l'ultime duel."], "alternativeTitle": ["Une finale avant l’heure entre Sion et Bâle au Stade de Tourbillon  / 12H30_2015-12-13T12:35:00_developpement-6", "Le 12h30 du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312288", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7312285"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Claude Lelouch, réalisateur, à propos de son film : \"Un + Une\"", "genres": ["Interview"], "id": "sound-281550FC-536B-4949-8F14-D11FF42E564D", "durationSec": 884, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "On  peut l'affirmer haut et fort, UN + UNE est de loin son film le plus réussi depuis des lustres. Claude Lelocuh a su saisir l'âme de Jean Dujardin et d'Elsa Zylberstein pour mieux réaliser une espèce de docu fiction sur le sentiment amoureux. Avec ce film de commande (le duo de comédiens a demandé expressément au cinéaste de leur écrire une histoire sur mesure), Claude Lelouch réalise une comédie sentimentale de haute tenue. 50 ans après un homme une femme, il voit plus grand. En Inde, théâtre de cette nouvelle histoire, il scrute désormais deux hommes et deux femmes.UN + UNE, raconte en effet l'histoire de deux opposés qui s'attirent, deux aimants qui pourraient devenir amants sous le regard désabusé et désarmant des deux potentiels cocus campés par Léa Pol et Christophe Lambert. Le temps d'un road movie en Inde tournée dans la chronologie des évènements sans figurants ou presque, Claude Lelouch conduit son équipe et son film vers un final inattendu, un film qui passera par une scène d'une force émotionnelle remarquable auprès de Amma, la reine du câlin en Inde, une dealeuse de bonheur et de bien être. A ne pas rater, les entretiens menés par Fifi avec Claude Lelouch.", "alternativeExcerpt": ["\"Un+Une\" est de loin le plus grand succès de Claude Lelouch. Ce film qui se passe en Inde raconte lʹhistoire de deux aimants qui pourraient devenir amants sous le regard désabusé des deux potentiels cocus campés par Léa Pol et Christophe Lambert. Le temps dʹun road movie tourné dans la chronologie des évènements, Claude Lelouch conduit son équipe et son film vers un final inattendu. \n\nA ne pas rater, les entretiens menés par Fifi avec Claude Lelouch."], "alternativeTitle": ["Un + Une / BRA_2015-12-13T11:12:00_sequence-3", "Brazil du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293214", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "réalisateur", "name": "Lelouch, Claude", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7293209"]}, {"publicationChannelNames": ["La Première"], "program": "Emission spéciale", "source": "siranau", "title": "Une planète à partager. La 21e Conférence des parties à la Convention-cadre des Nations unies sur les changements climatiques vient de prendre fin à Paris. A son terme, disposons-nous des outils pour un partage équitable des ressources de la planète? Emission spéciale réalisée en partenariat avec les Radios Francophones Publiques", "id": "sound-DD3BFDAC-B69D-49D6-867D-D45FE5EBF6BA", "durationSec": 6975, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["climat", "futurologie", "réchauffement climatique", "alimentation"], "excerpt": "Participants hors thésaurus : Guibault, Steven\r\n Lucile Solari a rejoint ses collègues des radios francophones publiques: Stéphane Paoli de France Inter, Sophie Brems de la RTBF et Yanick Villedieu, de Radio Canada.\r\nAu terme de la Cop21, trouverons-nous une planète à partager, équitablement? C'est la question qu'ils explorent avec leurs invités, le sociologue Jean Ziegler, vice-président du comité consultatif du Conseil des droits de l'homme de l'ONU, ancien rapporteur spécial des Nations Unies pour le droit à l'alimentation, et Steven Guilbeault, cofondateur et directeur principal de l'ONG québécoise Équiterre.", "alternativeTitle": ["Emission spéciale du 13.12.2015", "Une planète à partager / SPEC1_2015-12-13T16:03:45_emission-speciale", "Emission spéciale du 13.12.2015", "Une planète à partager / SPEC1_2015-12-13T16:03:45_emission-speciale"], "alternativeExcerpt": ["La 21e Conférence des parties à la Convention-cadre des Nations unies sur les changements climatiques vient de prendre fin à Paris. A son terme, disposons-nous des outils pour un partage équitable des ressources de la planète?\nNous vous proposons une émission spéciale réalisée en partenariat avec les Radios Francophones Publiques.", "La 21e Conférence des parties à la Convention-cadre des Nations unies sur les changements climatiques vient de prendre fin à Paris. A son terme, disposons-nous des outils pour un partage équitable des ressources de la planète?\nNous vous proposons une émission spéciale réalisée en partenariat avec les Radios Francophones Publiques."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293431", "isOnline": true, "imageURL": "//www.rts.ch/8224097.image", "variantIds": ["ece-7293431", "ece-7293430"]}, {"publicationChannelNames": ["Espace 2"], "program": "Labo", "source": "siranau", "title": "Lemanus (1/2) : Histoire des barques du Léman", "genres": ["Reportage", "Interview"], "id": "sound-AF77E68A-D3D6-4412-A2DC-91B0AF29A94F", "thematicGeographicals": ["Saint-Gingolph", "Lac Léman"], "durationSec": 3394, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musée", "transport maritime", "bateau", "navigation intérieure", "histoire", "voilier"], "excerpt": "Invitation au voyage dans le temps et vers les horizons lacustres, le reportage dans \"Le Labo\" cette semaine s'attache au monde des barques lémaniques. Véritables poids-lourds du transport entre St-Gingolph et Genève jusqu'en 1950, les barques de charge à voiles latines ont regagné aujourd'hui l'intérêt des riverains et des visiteurs du Léman. David Meichtry s'est engagé comme équipier sur \"La Barque des Enfants\", un de ces voiliers historiques, reconstruit sur le modèle de la \"Demoiselle\" (1828). Nous sommes ainsi invités à un camp d'été, où des élèves de 10 ans d'une classe de la Côte s'initient, comme ils le feraient au ski en hiver, à la navigation et à la vie en commun au large - au \"petit large\", mais il y a tout de même près de 15 km entre Lausanne et Évian! En première partie, Pierre Duchoud, fondateur à St-Gingolph du Musée des Traditions et des Barques du Léman, grand amoureux du patrimoine dzingolais, raconte cette histoire navale dont il est un merveilleux connaisseur, lui le collectionneur d'images, maquettiste, agitateur culturel, et auteur d'une trilogie sur le sujet, achevée l'an passé avec \"Des Hommes et des Barques\" (éditions Cabédita). Cette émission est dédiée à Jef Repond, patron de barque, décédé en mai 2015.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "fondateur à Saint-Gingolph du Musée des Traditions et des Barques du Léman", "name": "Duchoud, PIerre", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Lugon, Frédéric", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Zwahlen, Jean-Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview d'Elsa Zylberstein, comédienne à l'affiche du film : \"Un + Une\"", "genres": ["Interview"], "id": "sound-E3C8384F-D4C0-4815-A265-A21C6C5CFEC0", "durationSec": 884, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Elle est rayonnante Elsa Zylberstein dans ce film de Claude Lelouch, elle, Anna, la fille spirituelle mariée à un ambassadeur de France en Inde (Christophe Lambert), installée dans son confort et qui va mettre un coup de pied dans cette vie qui ronronne au contact d'un compositeur de musique de film (Jean Dujardin), arrogant, blagueur, charmeur qui s'aime par dessus tout mais se fout de tout. A suivre l'intw de Elsa Zylberstein.", "alternativeExcerpt": ["Elle est rayonnante Elsa Zylberstein dans ce film de Claude Lelouch. Elle, Anna, la fille spirituelle mariée à un ambassadeur de France en Inde (Christophe Lambert), installée dans son confort et qui va mettre un coup de pied dans cette vie qui ronronne au contact d'un compositeur de musique de film (Jean Dujardin), arrogant, blagueur, charmeur qui s'aime par dessus tout mais se fout de tout. \n\nA suivre l'interview de Elsa Zylberstein."], "alternativeTitle": ["Un + Une / BRA_2015-12-13T11:15:00_sequence-4", "Brazil du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293214", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "actrice", "name": "Zylberstein, Elsa", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7293200"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Guérir son âme par la chirurgie à mains nues", "id": "sound-9CBDECCE-7277-4BAF-9F98-A22B20E9B4CB", "durationSec": 1974, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Duc, Lara\r\n* * Devenus populaires en Occident au milieu du XXe siècle, les guérisseurs Philippins suscitent toujours de l'intérêt sous nos latitudes.\r\nHautes fréquences s'intéresse à cette pratique de la \" chirurgie à mains nues \", pratique de soins et de guérison spirituelle, avec Alex Orbito, son représentant le plus fameux.\r\nOn l'appelle tour à tour \" chirurgie à mains nues \", \" chirurgie psychique (Psychic Suergery) \", ou \" extraction de négativité \". Une pratique de soins popularisée dans le monde autour des guérisseurs Philippins, connus pour retirer du corps de leurs patients des tissus organiques, des objets ensanglantés, sans autre outil que leurs propres mains, et sans incision dans le corps. Une \" matérialisation \" qui fascine, interroge ou laisse perplexe.\r\nHautes fréquences cherche à comprendre d'où vient cette pratique de soin, entre acte médical et guérison spirituelle, et pourquoi elle intéresse notamment en Occident. Elle-même médium guérisseuse exerçant à Lausanne dans L'Atelier infini, Denise Gilliand s'est initiée aux Philippines  à cette pratique de guérison qu'elle applique en Suisse sur le principe de travail sur les énergies. C'est auprès d'Alex Orbito qu'elle s'est formée, lui-même grande figure de cette tradition philippine. Rencontré à Genève en août dernier lors de son passage annuel en Suisse, il résume le sens de son action à une mission pour appeler les gens à accepter l'amour de Dieu, ce par quoi passe la guérison. Atteinte d'un cancer, Elisabeth Schick a recouru à ses soins il y a quelques années, et témoigne du changement que cela a opéré dans sa vie. Ethnologue doctorante de l'Université de Neuchâtel, Lara Duc prépare une thèse sur ces pratiques de guérisons et rappelle le contexte historique de la chirurgie à mains nues pratiquée aux Philippines, ainsi que son ancrage dans la tradition catholique, et la façon dont cette pratique s'est adaptée aux attentes occidentales, empreintes de sécularisation et de New Age.\r\nUn dossier préparé par Pierre-Yves Moret.", "alternativeExcerpt": ["L'Union des démocrates musulmans (UDMF) s'est démarqué lors des élections régionales françaises. Fondée il y a trois ans, cette formation politique milite notamment pour la défense des intérêts des musulmans de France. Elle réfute l'appellation de parti \"confessionnel\" et revendique une posture laïque s'appuyant sur les valeurs de l'islam. La lutte contre l'islamophobie est l’un des grands thèmes de sa campagne tout comme le vivre-ensemble.\n \nUn sujet proposé par Marie-Claude Cudry."], "alternativeTitle": ["L'islam politique s'invite aux élections françaises / HFR_2015-12-13T19:38:20_guerir-son-ame-par-la-chirurgie-a-mains-nues", "Hautes fréquences du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293425", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Interviewé/e": [{"role": "Professeur d'histoire des religions", "name": "Borgeaud, Philippe", "type": "Participant"}, {"role": "chirurgien philippin à mains nues,Chirurgien à mains nues ", "name": "Orbito, Alex", "type": "Participant"}, {"role": "médium guérisseuse ", "name": "Gilliand, Denise", "type": "Participant"}, {"role": "femme atteinte d'un cancer du sein,", "name": "Schick, Elisabeth", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Participant"}]}, "variantIds": ["ece-7293424"]}, {"publicationChannelNames": ["La Première"], "program": "Monumental", "source": "siranau", "title": "Les cités englouties d'Egypte", "id": "sound-651E77A7-B8F5-40B1-96E2-9530DAC88692", "durationSec": 3380, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Goddio, Franck;Dussez, Johanne\r\nContributeurs hors thésaurus : Dussez, Johanne\r\n* * Thonis-Héracléion est située en baie d'Aboukir près d'Alexandrie. \r\nC'est une ville portuaire engloutie redécouverte en 2000 après des fouilles archéologiques sous-marines.\r\nDans les fonds marins, les archéologues vont trouver des merveilles : statues colossales, stèle extrêmement bien conservée, sanctuaires, pièces d'or.\r\nCette équipe va aussi découvrir la ville de Canope ainsi que le site du port antique d'Alexandrie.\r\nDes objets liés au culte d'Osiris et trouvés sur ces sites sont actuellement exposés à l'institut du monde arabe à Paris.\r\nAvec Franck Goddio archéologue sous-marin et président de l'IEASM, l'Institut Européen d'Archéologie Sous-Marine.\r\nLe site de Franck Goddio :\r\n<http://www.franckgoddio.org/homepage.html>\r\nLe site de l'Institut du monde arabe :\r\n<http://www.imarabe.org/exposition/osiris-mysteres-engloutis-d-egypte>\r\nUn documentaire sur les citées englouties :\r\n<http://www.dailymotion.com/video/xyk8f0_tresors-engloutis_webcam>\r\nAutre reportage :\r\n<http://paravecmoi.com/la-cite-engloutie>", "alternativeTitle": ["Monumental du 13.12.2015", "Les cités englouties d'Egypte / MON_2015-12-13T13:03:45_monumental", "Monumental du 13.12.2015", "Les cités englouties d'Egypte / MON_2015-12-13T13:03:45_monumental"], "alternativeExcerpt": ["Thonis-Héracléion est située en baie d'Aboukir près d'Alexandrie. C’est une ville portuaire engloutie redécouverte en 2000 après des fouilles archéologiques sous-marines.\n\nDans les fonds marins, les archéologues vont trouver des merveilles: statues colossales, stèle extrêmement bien conservée, sanctuaires, pièces d'or…", "Thonis-Héracléion est située en baie d'Aboukir près d'Alexandrie. C’est une ville portuaire engloutie redécouverte en 2000 après des fouilles archéologiques sous-marines.\n\nDans les fonds marins, les archéologues vont trouver des merveilles: statues colossales, stèle extrêmement bien conservée, sanctuaires, pièces d'or…"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293371", "isOnline": true, "imageURL": "//www.rts.ch/4197842.image", "variantIds": ["ece-7293371", "ece-7293370"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Une fête de l'Escalade sous haute surveillance à Genève", "id": "sound-67807664-C9AC-4472-85F1-C773CE461179", "durationSec": 96, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Une fête de l'Escalade sous haute surveillance à Genève 18h Genève : une Escalade sous haute surveillance\r\nA Genève, la fête de l'Escalade bat son plein. Le cortège est en cours. Un défilé organisé sous haute surveillance, en raison de la menace terroriste. Laetitia Guinand, vous êtes sur place. Quelle est l'ambiance ?  \r\nRelance 1 : Et la présence policière renforcée, est-elle visible ?  \r\n...\r\nRelance 2 : Aucun changement dans les habitudes des Genevois donc malgré la menace annoncée.", "alternativeExcerpt": ["A Genève, la fête de l'Escalade bat son plein ce dimanche. Le cortège est en cours. Le défilé se déroule sous haute surveillance, en raison de la menace terroriste. Mais les Genevois ne semblent pas avoir changé leurs habitudes."], "alternativeTitle": ["Une fête de l’Escalade sous haute surveillance à Genève / FOR_2015-12-13T18:04:00_developpement-3", "Forum du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312305", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7312303"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique d'avenir", "source": "siranau", "title": "Portrait de Wolfgang Rihm, compositeur", "genres": ["Interview"], "id": "sound-5BAE2C2C-80C9-4E85-9080-B4B987EFA4D9", "durationSec": 6915, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Rihm, Wolfgang"], "thematicThemes": ["musique contemporaine", "compositeur"], "excerpt": "Compositeur prolixe et parmi les plus joués, Wolfgang Rihm emprunte à James Joyce le concept de \"work in progress\". Considérant toujours ses partitions comme inachevées. Profondément influencé par les arts plastiques, la photographie et les techniques cinématographiques de montage, c'est surtout dans la philosophie et la littérature que Wolfgang Rihm puise son inspiration. Présentation du compositeur par Philippe Albérà.", "alternativeTitle": ["Musique d'avenir du 13.12.2015", "Portrait de Wolfgang Rihm / MAV_2015-12-13T22:03:45_musique-d-avenir", "Musique d'avenir du 13.12.2015", "Portrait de Wolfgang Rihm / MAV_2015-12-13T22:03:45_musique-d-avenir"], "alternativeExcerpt": ["Compositeur prolixe et parmi les plus joués, Wolfgang Rihm emprunte à James Joyce le concept de \"work in progress\". Considérant toujours ses partitions comme inachevées. Profondément influencé par les arts plastiques, la photographie et les techniques cinématographiques de montage, c'est surtout dans la philosophie et la littérature que Wolfgang Rihm puise son inspiration. \n\nPrésentation du compositeur par Philippe Albérà.", "Compositeur prolixe et parmi les plus joués, Wolfgang Rihm emprunte à James Joyce le concept de \"work in progress\". Considérant toujours ses partitions comme inachevées. Profondément influencé par les arts plastiques, la photographie et les techniques cinématographiques de montage, c'est surtout dans la philosophie et la littérature que Wolfgang Rihm puise son inspiration. \n\nPrésentation du compositeur par Philippe Albérà."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293160", "isOnline": true, "imageURL": "//www.rts.ch/1423796.image", "contributors": {"Interviewé/e": [{"role": "compositeur", "name": "Rihm, Wolfgang", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}, {"role": "musicologue", "name": "Albèra, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7293160", "ece-7293159"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "D'où sort le monde? - saison 2 - épisode 2", "id": "sound-F1ECA941-B696-48A5-A3ED-04E153495A21", "durationSec": 216, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Duc, Lara\r\n* * Depuis la nuit des temps, l'Homme a tenté de comprendre les origines du monde. Au travers des mythes, toutes les cultures, toutes les religions ont construit leur propre interprétation du processus qui a conduit à la formation de l'univers et à la naissance de l'Homme.\r\nPhilippe Borgeaud, professeur émérite d'histoire des religions de l'Université de Genève, nous emmène à la découverte de quelques-uns de ces mythes qui tente de comprendre d'où sort le monde.\r\nAujourd'hui: Bible: Légende médiévale bulgare.", "alternativeExcerpt": ["Depuis la nuit des temps, l’Homme a tenté de comprendre les origines du monde. Au travers des mythes, toutes les cultures, toutes les religions ont construit leur propre interprétation du processus qui a conduit à la formation de l’univers et à la naissance de l’Homme.\n\nPhilippe Borgeaud, professeur émérite d’histoire des religions de l’Université de Genève, nous emmène à la découverte de quelques-uns de ces mythes qui tente de comprendre d’où sort le monde.\n\nAujourd'hui: Bible: Légende médiévale bulgare."], "alternativeTitle": ["D'où sort le monde? - saison 2 - épisode 2 / HFR_2015-12-13T19:18:45_sequence-3", "Hautes fréquences du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293425", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Interviewé/e": [{"role": "femme atteinte d'un cancer du sein,", "name": "Schick, Elisabeth", "type": "Participant"}, {"role": "chirurgien philippin à mains nues,Chirurgien à mains nues ", "name": "Orbito, Alex", "type": "Participant"}, {"role": "médium guérisseuse ", "name": "Gilliand, Denise", "type": "Participant"}, {"role": "Professeur d'histoire des religions", "name": "Borgeaud, Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Participant"}]}, "variantIds": ["ece-7293419"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Grimur Hákonarson, réalisateur islandais, à propos de son film \"Béliers\"", "id": "sound-56326842-690D-43D1-95EA-A84CFE86D4DD", "durationSec": 943, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Cette semaine déboule sur nos écrans un film islandais, phénomène suffisamment rare qui mérite d'être souligné. Grimur Hökonarson (= Grimur Hákonarson) a bénéficié d'un coup de projecteur au festival de Cannes avec ce film dévoilé dans la section Un Certain Regard, celle réservée aux films d'auteurs. et c'est bien là à un auteur, avec une griffe, une patte, un style auquel nous avons à faire. Dès l'entame, Grimur Hökonarson donne le ton le temps d'un concours de beauté un peu particulier avec défilé de mannequins qui pataugent dans la gadoue. Les miss sont plutôt des mister à grosses cornes, des béliers voyez-vous. A Balaladur, la petite communauté consacre sa vie à l'élevage de ces animaux de race. Ils sont bichonnés, chouchoutés, aimés, caressés, soignés avec un soin particulier. Faut dire que dans cette vallée quasi coupée du reste du monde, y a pas grand-chose d'autre à glander à part tripoter du mouton ou faire des puzzles sur la table de la cuisine recouverte d'une nappe à carreau d'un autre âge. Gummi et Kiddi s'en donnent à cour joie. Ces deux bougons bourrus barbus frères de sangs sont en froid et ne se parlent plus depuis 25 ans. Ces deux là vont tout de même se rapprocher alors que la vallée est frappée d'une terrible épidémie de tremblante, synonyme d'abattage de tous les troupeaux.\r\nDans cette chronique familiale aussi âpre que le climat hivernal peut l'être sur cette ile de feu et de glace, Grimur Hökonarson insuffle beaucoup de chaleur dans son récit. Même s'il ne peut éviter quelques plans contemplatifs  sur des décors naturels majestueux, il s'attarde surtout sur le quotidien de ces hommes  pas comme les autres, qui débordent d'amour pour leur bête, des gens qui souffrent de solitude dans leurs bergeries dont les intérieurs donnerait une syncope au premier designer d'intérieur venu. Ici, le temps semble s'être arrêté, la civilisation avoir marqué le pas. Finalement, les béliers du titre ne sont pas ceux que l'on pourrait croire de prime abord. Il faut le savoir Grimur Hökonarson était de passage par Lausanne dernièrement. Rafael Wolf est allé à sa rencontre", "alternativeExcerpt": ["Un film islandais déboule sur nos écrans, \"Béliers\". Grimur Hökonarson a bénéficié d'un coup de projecteur au festival de Cannes avec ce film dévoilé dans la section \"Un Certain Regard\", celle réservée aux films d'auteurs et c'est bien à un auteur avec une griffe que nous avons à faire. \n\nLes béliers du titre ne sont pas ceux que lʹon pourrait croire. Grimur Hökonarson était de passage par Lausanne dernièrement. Rafael Wolf est allé à sa rencontre"], "alternativeTitle": ["Béliers / BRA_2015-12-13T11:09:00_sequence-2", "Brazil du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293214", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "réalisateur islandais", "name": "Hákonarson, Grimur", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Wolf, Rafael", "type": "Participant"}]}, "variantIds": ["ece-7293202"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Reportage service \"emballer un arbuste\"", "id": "sound-E101FBE4-23F3-469F-90BF-098F9A786B71", "durationSec": 388, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Par Xavier Bloch."], "alternativeTitle": ["Reportage service \"emballer un arbuste\" / MJA_2015-12-13T06:08:45_sujet-2", "Monsieur Jardinier du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293417", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7293408"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'initiative \"No Billag\" met-elle la SSR en danger ? ", "genres": ["Interview"], "id": "sound-BC1308DA-6875-407B-9304-1E293332C66E", "thematicGeographicals": ["Suisse"], "durationSec": 603, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Billag", "SSR"], "thematicThemes": ["redevance radio-TV", "initiative populaire", "mass média"], "excerpt": "Selon toute vraisemblance, les Suisses se prononceront sur l'initiative \"No Billag\". Les partisans du texte ont annoncé le 11 décembre 2015 avoir recueilli et déposé les 100'000 signatures nécessaires. L'initiative demande l'interdiction de tout subventionnement public d'une radio ou d'une chaîne de television et exclut la délégation de cette compétence à un tiers, comme c'est le cas actuellement avec l'entreprise Billag. ", "alternativeExcerpt": ["Selon toute vraisemblance, les Suisses se prononceront sur l'initiative “No Billag”. Les partisans du texte ont annoncé vendredi avoir recueilli et déposé les 100’000 signatures nécessaires. L'initiative demande l'interdiction de tout subventionnement public d'une radio ou d'une chaîne de television et exclut la délégation de cette compétence à un tiers, comme c'est le cas actuellement avec l'entreprise Billag. Le débat entre Frédéric Jollien, jeune libéral-radical valaisan et Christophe Darbellay, président du PDC."], "alternativeTitle": ["L’initiative “No Billag” met-elle la SSR en danger?  / FOR_2015-12-13T18:12:00_developpement-7", "Forum du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312305", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "président du PDC", "name": "Darbellay, Christophe", "type": "Participant"}, {"role": "jeune libéral-radical valaisan, partisan de l'initiative No Billag", "name": "Jollien, Frédéric", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7312301"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le Congrès du parti conservateur allemand s'annonce difficile pour Angela Merkel", "id": "sound-EB34236F-5C30-45F3-8369-0E79554821F7", "durationSec": 209, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le Congrès du parti conservateur allemand s'annonce difficile pour Angela Merkel 18h Allemagne : congrès de la CDU\r\nEn Allemagne, le congrès du parti conservateur CDU s'ouvre ce soir à Karlsruhe, et la tâche s'annonce difficile pour Angela Merkel...\r\nLa chancelière allemande fait face à une fronde grandissante au sein de la CDU/CSU, en raison de sa politique migratoire d'ouverture...\r\nLes plus critiques estiment qu'elle a créé un appel d'air dans son pays et beaucoup veulent qu'elle s'engage sur une limitation des entrées des réfugiés. \r\nBlandine Milcent, vous êtes à Karlsruhe... Ce congrès qui durera jusqu'à mardi s'annonce houleux, ce qui est inhabituel.\r\nOui, on ne parlera que demain de la politique migratoire du gouvernement, mais ce sera « LE » thème central de ce congrès, ici à Karlsruhe, celui qui va susciter toutes les polémiques, et qui va sans doute révéler le soutien réel dont dispose Angela Merkel dans son parti.\r\n-        jusqu'à vendredi, les jeunes de la CDU, qui sont parmi les plus virulents, exigeaient par exemple que dans la motion définissant la politique migratoire du gouvernement, qui doit être votée demain, que dans cette motion figure un chiffre, une limite supérieure au nombre des arrivées de réfugiés en Allemagne. Comme le souhaiteraient d'ailleurs les Allemands à 62%. \r\n-        Dans ce congrès, il y aura aussi de nombreux représentants locaux de la CDU qui vivent une situation tendue sur le terrain et vont donc aussi demander des compte à la chancelière.\r\nOr, Angela Merkel a bien dit qu'elle était prête au compromis, et la motion parle déjà de la nécessité de réduire l'arrivée des migrants, mais la chancelière maintient globalement son cap. Elle vient de déclarer dans une interview : « c'est une illusion de penser que nous pouvons régler le problème des réfugiés à la frontière germano-autrichienne, ces grands mouvements de réfugiés ne peuvent être résolus que par une coopération internationale ». En clair : fixer une limite supérieure, ça ne sert à rien. Il faut chercher une solution extérieure, notamment européenne.\r\n- C'est cette attitude d'ailleurs qui a convaincu le magazine américain Time d'élire Angela Merkel « personnalité de l'année 2015, mais chez elle, au sein de son parti, est-ce que la chancelière allemande ne se met pas en danger ?\r\nPrécisons quand même, qu'il n'y aura pas de vote pour renouveler la direction du parti, cela se fait tous les deux ans. Donc, de ce côté-là Angela Merkel ne risque rien, elle restera présidente. MAIS : il y a aura un vote demain sur cette motion définissant la politique migratoire du gouvernement, et là on verra le degré d'insatisfaction des délégués. Ce vote interviendra après le discours d'Angela Merkel, qui va donc devoir déployer des trésors de persuasion pour limiter la casse. D'aucun disent même que ce sera le discours le plus important de sa carrière. Donc des turbulences, oui, certainement, un vrai danger hypothéquant son avenir politique, personnellement je ne crois pas : \r\nD'abord Angela Merkel a reçu le soutien de son ministre des finances, Wolfgang Schäuble très influent au sein du parti. Ensuite, c'est vraiment toujours la seule à la CDU à pouvoir remporter les élections de 2017. Enfin, les entrées de migrants ont ralenti ces dernières semaines, ce qui a stabilisé les sondages la concernant. \r\n- Et en face, est-ce qu'il y a un danger pour elle chez les sociaux démocrates du SPD ?\r\nOn en est loin. Le SPD vient de tenir lui aussi son congrès et n'a reconduit son président qu'avec septante quatre pour cent des suffrages, ce qui est le pire résultat en 20 ans. Et Sigmar Gabriel l'a très mal pris. « les gens vont se demander si on peut emmener à la victoire un parti si peu sûr de son président » a-t-il dit visiblement très vexé.", "alternativeExcerpt": ["En Allemagne, le congrès du parti conservateur CDU s’ouvre ce dimanche soir à Karlsruhe, et la tâche s’annonce difficile pour Angela Merkel. La chancelière allemande fait face à une fronde grandissante au sein de la CDU/CSU, en raison de sa politique migratoire d’ouverture."], "alternativeTitle": ["Le Congrès du parti conservateur allemand s’annonce difficile pour Angela Merkel / FOR_2015-12-13T18:10:00_developpement-6", "Forum du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312305", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}, {"role": "Correspondant", "name": "Kutschera, Kris", "type": "Participant"}]}, "variantIds": ["ece-7312298"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Peut-on se passer de la CrEDH?", "id": "sound-BFBAB388-244B-45E1-8AFA-1537C1A8B94B", "durationSec": 3238, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Quatre ans après la fin de la deuxième guerre mondiale et sa cohorte d'atteintes aux droits humains fondamentaux, une dizaine d'Etats d'Europe de l'Ouest créent le Conseil de l'Europe qui élabore, en 1950, la Convention européenne des droits de l'homme (CEDH). Les Etats membres s'engagent alors à respecter les droits et les libertés civiles et politiques inscrits dans le texte.Pour veiller au respect de ces droits humains par les Etats, ils créent, en 1959, la Cour européenne des droits de l'homme (CrEDH). Fonctionnant aujourd'hui de manière indépendante, elle regroupe les 47 pays membres du Conseil de l'Europe - dont la Suisse - et constitue le tribunal de dernier recours pour plus de 800 millions d'Européens. Comment fonctionne cette Cour aujourd'hui? À qui, à quoi sert-elle précisément? Pourquoi est-elle  remise en cause par l'UDC? \r\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\r\nYves Nidegger, Avocat et conseiller national UDC - Union Démocratique du centre\r\nJohan Rochel, Vice-président de Foraus - think tank suisse de politique étrangère.\r\n\r\n* * Quatre ans après la fin de la deuxième guerre mondiale et sa cohorte d'atteintes aux droits humains fondamentaux, une dizaine d'Etats d'Europe de l'Ouest créent le Conseil de l'Europe qui élabore, en 1950, la Convention européenne des droits de l'homme (CEDH). Les Etats membres s'engagent alors à respecter les droits et les libertés civiles et politiques inscrits dans le texte.Pour veiller au respect de ces droits humains par les Etats, ils créent, en 1959, la Cour européenne des droits de l'homme (CrEDH). Fonctionnant aujourd'hui de manière indépendante, elle regroupe les 47 pays membres du Conseil de l'Europe - dont la Suisse - et constitue le tribunal de dernier recours pour plus de 800 millions d'Européens. Comment fonctionne cette Cour aujourd'hui? À qui, à quoi sert-elle précisément? Pourquoi est-elle  remise en cause par l'UDC? \r\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\r\nYves Nidegger, Avocat et conseiller national UDC - Union Démocratique du centre\r\nJohan Rochel, Vice-président de Foraus - think tank suisse de politique étrangère.", "alternativeTitle": ["Vacarme du 13.12.2015", "Peut-on se passer de la CrEDH? / VAC_2015-12-13T09:06:00_vacarme", "Vacarme du 13.12.2015", "Peut-on se passer de la CrEDH? / VAC_2015-12-13T09:06:00_vacarme"], "alternativeExcerpt": ["Quatre ans après la fin de la deuxième guerre mondiale et sa cohorte d’atteintes aux droits humains fondamentaux, une dizaine d’Etats d’Europe de l’Ouest créent le Conseil de l'Europe qui élabore, en 1950, la Convention européenne des droits de l'homme (CEDH). Les Etats membres s'engagent alors à respecter les droits et les libertés civiles et politiques inscrits dans le texte.Pour veiller au respect de ces droits humains par les Etats, ils créent, en 1959, la Cour européenne des droits de l'homme (CrEDH). Fonctionnant aujourd'hui de manière indépendante, elle regroupe les 47 pays membres du Conseil de l'Europe - dont la Suisse - et constitue le tribunal de dernier recours pour plus de 800 millions d’Européens. Comment fonctionne cette Cour aujourd’hui? À qui, à quoi sert-elle précisément? Pourquoi est-elle  remise en cause par l'UDC? \n\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nYves Nidegger, Avocat et conseiller national UDC – Union Démocratique du centre\n\nJohan Rochel, Vice-président de Foraus – think tank suisse de politique étrangère.", "Quatre ans après la fin de la deuxième guerre mondiale et sa cohorte d’atteintes aux droits humains fondamentaux, une dizaine d’Etats d’Europe de l’Ouest créent le Conseil de l'Europe qui élabore, en 1950, la Convention européenne des droits de l'homme (CEDH). Les Etats membres s'engagent alors à respecter les droits et les libertés civiles et politiques inscrits dans le texte.Pour veiller au respect de ces droits humains par les Etats, ils créent, en 1959, la Cour européenne des droits de l'homme (CrEDH). Fonctionnant aujourd'hui de manière indépendante, elle regroupe les 47 pays membres du Conseil de l'Europe - dont la Suisse - et constitue le tribunal de dernier recours pour plus de 800 millions d’Européens. Comment fonctionne cette Cour aujourd’hui? À qui, à quoi sert-elle précisément? Pourquoi est-elle  remise en cause par l'UDC? \n\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nYves Nidegger, Avocat et conseiller national UDC – Union Démocratique du centre\n\nJohan Rochel, Vice-président de Foraus – think tank suisse de politique étrangère."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293374", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Interviewé/e": [{"role": "Avocat et conseiller national UDC  - Union Démocratique du Centre ", "name": "Nidegger, Yves", "type": "Participant"}, {"role": "vice-président du think-tank foraus - Forum de politique étrangère, .membre associé du Centre d'éthique de l'Université de Zurich et chargé de cours à l'Université de St-Gall,Chargé pour le développe", "name": "Rochel, Johan", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Canut, Christophe", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Séribat, Bruno", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7293374", "ece-7293373"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le HC Bienne s'impose 5 à 2 face à Zurich à l'Hallenstadion", "id": "sound-00AB2797-0E9A-4724-92AD-100410B716DF", "durationSec": 68, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le HC Bienne s'impose 5 à 2 face à Zurich à l'Hallenstadion 18h Hockey-sur-glace\r\nOn passe au hockey sur glace, avec vous Laurent Bastardoz... \r\nDéplacement difficile pour un HC Bienne en crise, cet après-midi à Zurich. \r\nMatch des extrêmes entre le leader de la ligue et la lanterne rouge. Et il y a eu une surprise. Grâce notamment à un triplé de Haas, les Biennois se sont imposés 5 à 2 évitant ainsi une 12ème défaite en 13 matches. \r\n- Une victoire qui enlève un peu de pression au club biennois car toute spirale de la défaite peut être lourde de conséquence on l'imagine ?\r\nOui car Bienne vous le savez a inaugurer sa nouvelle patinoire en septembre dernier. Le public a répondu présent. A porter cette équipe lors d'un début de championnat qui a vu les Biennois démarrer sur les chapeaux de roue. 5 matches, 4 victoires contre Kloten, Zurich, Lugano et Davos et une défaite en prolongations contre Berne ! Un départ canon ! 13 points sur ces 5 premières journées de la saison. Et 13 points sur les 27 matches suivants... Il était temps pour le HC Bienne de comptabiliser un succès. Ce qui est fait désormais.   \r\nBienne n'est pas pour autant sortie d'affaire. Un nouveau gros match les attends demain à Davos. Une nouvelle défaite pourrait avoir des onséquences sportives, Bienne est dernier et n'a plus beaucoup de chance de participer aux play-off. Conséquence financière aussi car le nombre de supporters décroit, les sponsors pourraient ne pas renouveler leur confiance. Et conséquence humaine enfin avec un moral en berme pour les joueurs, entraîneur et staff biennois. On espère en ce sens que le succès du jour consitue les prémices à un renouveau au stade de glace. \r\nBienne qui compte désormais 14 points de retard sur la barre alors que son adversaire du jour reste solide leader.  \r\nEn ligue nationale B on retiendra juste que dans la rencontre Ajoie-la Chaux-deFonds qui a débuté à 17h30 il y a ____ - ______ \r\nDans le derby valaisan qui a débuté à 18h30 et qui oppose Viège à Red Ice la marque est de _____ - _____ \r\n- Enfin un mot de ski avec deux slaloms aujourd'hui... \r\nA Oré en Suède, la Slovaque Petra Vlhova a remporté cet après-midi sa première victoire en Coupe du monde en l'absence de la reine de la discipline Mikaela Shiffrin, blessée. Meilleure Suissesse Wendy Holdener s'est classée 9ème.\r\nChez les hommes,victoire d'Henrik KRISTOFFERSSON, la nouvelle icole du ski masculin. Le Norvégien s'est imposé devant Autrichiens Marcel Hirscher et Felix Neureuther. Meilleur suisse Daniel Yule termine 9ème.", "alternativeExcerpt": ["En hockey sur glace, ce fut un déplacement difficile pour un HC Bienne en crise ce dimanche après-midi à Zurich. Mais grâce notamment à un triplé de Haas, les Biennois se sont imposés 5 à 2, évitant ainsi une 12ème défaite en 13 matches."], "alternativeTitle": ["Le HC Bienne s’impose 5 à 2 face à Zurich à l’Hallenstadion / FOR_2015-12-13T18:16:00_developpement-9", "Forum du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312305", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7312293"]}, {"publicationChannelNames": ["Espace 2"], "program": "Ecoute des mondes", "source": "siranau", "title": "Irrésistible maloya", "genres": ["Interview"], "id": "sound-A7B2678C-36A8-48C2-85EB-8B5E247D43A9", "thematicGeographicals": ["La Réunion"], "durationSec": 5425, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique ethnique et folklorique"], "excerpt": "Entretien avec le chanteur réunionnais Zanmari Baré, enregistré dans le cadre de l'édition 2015 des Suds à Arles\r\nÀ plus de quarante ans, Zanmari Baré n'est pas exactement ce qu'on appelle un jeune nouveau talent. Pourtant, comme il a pris tout son temps avant de débuter sa carrière de chanteur, sa place est évidemment au milieu des nouvelles grandes voix du maloya, une des expressions musicales emblématiques de la culture créole de la Réunion. Mais plus qu'un chanteur à la voix chaude, parfois langoureuse, mais toujours pleine de charme, Zanmari Baré est aussi un auteur compositeur sensible et engagé et ses textes en créole réunionnais sont chargés de poésie. En 2013, son premier CD, \"Mayok Flér\", a été salué unanimement par la critique et lui a valu d'être reconnu immédiatement et jusqu'en métropole comme un des acteurs incontournables du maloya contemporain. Mais plus qu'un chanteur à la voix chaude, parfois langoureuse, mais toujours pleine de charme, Zanmari Baré est aussi un auteur compositeur sensible et engagé et ses textes en créole réunionnais sont chargés de poésie. En 2013, son premier CD, Mayok Flér, a été salué unanimement par la critique et lui a valu d'être reconnu immédiatement et jusqu'en métropole comme un des acteurs incontournables du maloya contemporain.", "alternativeTitle": ["L'écoute des mondes du 13.12.2015", "Irrésistible maloya / ECM_2015-12-13T13:30:45_l-ecoute-des-mondes", "L'écoute des mondes du 13.12.2015", "Irrésistible maloya / ECM_2015-12-13T13:30:45_l-ecoute-des-mondes"], "alternativeExcerpt": ["Entretien avec le chanteur réunionnais Zanmari Baré, enregistré dans le cadre de l'édition 2015 des Suds à Arles\nÀ plus de quarante ans, Zanmari Baré n'est pas exactement ce qu'on appelle un jeune nouveau talent. Pourtant, comme il a pris tout son temps avant de débuter sa carrière de chanteur, sa place est évidemment au milieu des nouvelles grandes voix du maloya, une des expressions musicales emblématiques de la culture créole de la Réunion. \nMais plus qu'un chanteur à la voix chaude, parfois langoureuse, mais toujours pleine de charme, Zanmari Baré est aussi un auteur compositeur sensible et engagé et ses textes en créole réunionnais sont chargés de poésie. En 2013, son premier CD, \"Mayok Flér\", a été salué unanimement par la critique et lui a valu d'être reconnu immédiatement et jusqu'en métropole comme un des acteurs incontournables du maloya contemporain.", "Entretien avec le chanteur réunionnais Zanmari Baré, enregistré dans le cadre de l'édition 2015 des Suds à Arles\nÀ plus de quarante ans, Zanmari Baré n'est pas exactement ce qu'on appelle un jeune nouveau talent. Pourtant, comme il a pris tout son temps avant de débuter sa carrière de chanteur, sa place est évidemment au milieu des nouvelles grandes voix du maloya, une des expressions musicales emblématiques de la culture créole de la Réunion. \nMais plus qu'un chanteur à la voix chaude, parfois langoureuse, mais toujours pleine de charme, Zanmari Baré est aussi un auteur compositeur sensible et engagé et ses textes en créole réunionnais sont chargés de poésie. En 2013, son premier CD, \"Mayok Flér\", a été salué unanimement par la critique et lui a valu d'être reconnu immédiatement et jusqu'en métropole comme un des acteurs incontournables du maloya contemporain."], "imageURL": "//www.rts.ch/7330799.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293151", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "chanteur", "name": "Baré, Zanmari", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7293151", "ece-7293150"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Lisa Mazzone candidate à la co-présidence des Verts suisses", "id": "sound-DA5A6165-1389-4E28-B3CC-C4A5D296A244", "durationSec": 354, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lisa Mazzone, conseillère nationale verte genevoise\r\nLisa Mazzone candidate à la co-présidence des Verts suisses 18h SLV Mazzone\r\nLes Verts suisses perdent leur co-présidente romande. Adèle Thorens ne briguera pas un nouveau mandat, après 4 ans à la tête du parti. La vaudoise veut se recentrer sur son mandat de conseillère nationale et va probablement reprendre la vice-présidence du groupe au Parlement. \r\nLes Verts rééliront leur présidence le 16 avril prochain. L'autre co-présidente, la bernoise Regula Rytz, est prête à rempiler. \r\nAvec le départ d'Adèle Thorens, mais aussi du genevois Robert Cramer, plusieurs postes sont à repourvoir à la direction du parti. Et l'une des personnes pressentie, c'est vous... \r\nLisa Mazzone, conseillère nationale verte genevoise\r\n- benjamine du Parlement et déjà membre de la direction des Verts, carrière éclair. Vous sentez-vous les épaules assez solides?\r\n- grosse responsabilité. il faut enrayer le recul des Verts... Que préconisez-vous pour redorer le blason des Verts? \r\n- Adèle Thorens quitte la co-présidence, mais elle va sans doute reprendre la vice-présidence du groupe parlementaire des Verts. Un peu le chemin à l'envers? \r\n- signe que peu de relève?\r\n- L'autre co-présidente des Verts, Regula Rytz, se dit à disposition pour un nouveau mandat. A priori seule à briguer la présidence. On revient donc à une présidence unique. Constat d'échec de cette co-présidence?\r\n(elle dira que non, à priori)\r\n- En même temps, les 2 co-présidentes souffraient d'un manque de visibilité et d'identification, y-compris dans leur propre région linguistique. Regula Rytz n'a pas vraiment réussi à s'imposer dans le débat politique alémanique. Risque de perdre encore plus en visibilité? notamment en Suisse romande\r\n- Regula Rytz préconisait après la défaite des Verts aux élections fédérales une réforme des statuts du parti vers plus de centralisation, de coordination entre les sections cantonales. C'est la voie pour les Verts?\r\n- en même temps, assez éloigné de la philosophie verte, qui préconise plutôt un fort fédéralisme et une grande liberté des sections. \r\n- L'ancien président des Verts suisses, Ueli Leuenberger a eu des propos assez durs sur la présidence juste après les élections fédérales. Besoin de remise en question plus large au sein du parti??", "alternativeExcerpt": ["Adèle Thorens ne briguera pas un nouveau mandat, après 4 ans à la co-présidence des Verts suisses. Le parti réélira sa présidence le 16 avril prochain. L'autre co-présidente, la bernoise Regula Rytz, est prête à rempiler. Avec le départ d'Adèle Thorens, mais aussi du Genevois Robert Cramer, plusieurs postes sont à repourvoir à la direction du parti. L’interview de Lisa Mazzone, conseillère nationale verte genevoise."], "alternativeTitle": ["Lisa Mazzone candidate à la co-présidence des Verts suisses  / FOR_2015-12-13T18:08:00_developpement-5", "Forum du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312305", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7312295"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: Quiz nature", "id": "sound-A5B7A92B-52BC-4769-80C1-BDCD223698AF", "durationSec": 220, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\"."], "alternativeTitle": ["La chronique de François Turrian: Quiz nature  / MJA_2015-12-13T06:08:45_sujet-3", "Monsieur Jardinier du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293417", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7293407"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de Daniel Cherix: les lézards vivipares", "id": "sound-4E9DEEC7-91CD-4FAE-9F96-A57A625C1DC7", "durationSec": 189, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Après le nombre de sanglier qui augmente, il y a 15 jours, les manchots qui risquent de diminuer la semaine passée, voici: les lézards vivipares. On peut se dire que le lézard aimant le soleil, le réchauffement climatique va lui convenir. Et bien non, le lézard a le choix entre migrer ou se reproduire vite et mourir jeune. En France, dans un métatron (un simulateur de réchauffement climatique qui permet de manipuler les températures, l’humidité et le rayonnement solaire), on a réussi à recréer des climats particuliers. \n\nEn augmentant la température, le lézard va sortir de son sommeil hivernal plus tôt et être inactif en milieu de journée beaucoup plus longtemps que normalement. Il va donc disposer de moins de temps pour se nourrir. C’est ainsi que s'explique la mortalité plus grande."], "alternativeTitle": ["La chronique de Daniel Cherix: les lézards vivipares / MJA_2015-12-13T06:13:45_sujet-4", "Monsieur Jardinier du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293417", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7293414"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La grande interview politique du dimanche", "id": "sound-57DC20A6-0981-44DE-A1C8-A40116B87133", "durationSec": 738, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Magnollay;Valentin Christe, vice-président des jeunes UDC vaudois et conseiller communal à Lausanne\r\nLa grande interview politique du dimanche 18h La grande interview du dimanche\r\n18hXX, l'heure de retrouver la grande interview du dimanche... dont l'invité ce soir est Valentin Christe, vice-président des jeunes UDC vaudois et conseiller communal à Lausanne.\r\nCette semaine a été marquée par l'élection du vaudois Guy Parmelin au Conseil fédéral...\r\nJulien Magnollay a d'abord demandé à Valentin Christe, 25 ans, s'il n'aurait pas préféré un conseiller fédéral plus jeune et plus urbain, comme par exemple Thomas Aeschi...\r\n  SON\r\nC'était Valentin Christe, vice-président des jeunes UDC vaudois et conseiller communal à Lausanne, interrogé par Julien Magnollay.\r\n***\r\nVoyons à présent ce que nous réserve le ciel de ces prochains jours... Edmée Fleury...", "alternativeExcerpt": ["Julien Magnollay et Mehmet Gultas reçoivent le vice-président des jeunes UDC vaudois et conseiller communal lausannois, Valentin Christe."], "alternativeTitle": ["La grande interview politique du dimanche / FOR_2015-12-13T18:20:00_developpement-11", "Forum du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312305", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7312302"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le Front National conserve des chances de l'emporter au 2e tour des régionales", "id": "sound-ABDBAC39-718A-4245-A1FA-B1E0B4DF9450", "durationSec": 135, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le Front National conserve des chances de l'emporter au 2e tour des régionales Les Français retournent aujourd'hui aux urnes pour le deuxième tour des élections régionales. Avec un enjeu principal: la victoire potentielle du front national dans une ou plusieurs régions. \r\nMême si les derniers sondages donnent le parti de Marine le Pen perdant dans les 6 régions ou il est arrivé en tête, le front national conserve des chances de l'emporter aujourd'hui. \r\nAriane Hasler on vous retrouve à Paris, les chiffres de la participation à midi sont tombés .\r\n..\r\nde blblblba\r\nCes chiffres sont importants Ariane.\r\noui on verra comment ils évoluent durant la journée. mais en effet la question s de la participation est centrale pour le vote daujourd^..les électeurs vont ils se mobiliser pour ce deuxième tour afin de faire barrage au front national? et surtout ce que es électeurs de gauche reporteront en effet leur voix sur les candidats de drop dans les régions où le ps s'est retiré pour faire barrage au front,  à sa vie le nord pas de calais picarde et la région paca..\r\nCar si le fn est donné perdant partout, cela ne signifie pas que ce soir il n'y aura pas une voir plusieurs régions FN.\r\nBlabla \r\nAriane Hasler, on vous retrouvera dans nos principales éditions, à commencer par Forum, ce soir à 18 heures.", "alternativeExcerpt": ["Les Français retournent aux urnes ce dimanche pour le deuxième tour des élections régionales, avec un enjeu principal: la victoire potentielle du Front National dans une ou plusieurs régions. Même si les derniers sondages donnent le parti de Marine le Pen perdant dans les 6 régions où il est arrivé en tête, le FN conserve des chances de l’emporter."], "alternativeTitle": ["Le Front National conserve des chances de l’emporter au 2e tour des régionales / 12H30_2015-12-13T12:32:00_developpement-3", "Le 12h30 du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312288", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}]}, "variantIds": ["ece-7312275"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le FC Sion se qualifie pour les demi-finales de la Coupe de Suisse", "id": "sound-E72E2E6D-A48E-421D-9279-4610E901D037", "durationSec": 145, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le FC Sion s'est qualifié ce dimanche pour les demi-finales de la Coupe de Suisse, au Stade de Tourbillon. Il a battu le FC Bâle 3 à 2 après les tirs aux buts.", "alternativeExcerpt": ["Le FC Sion s’est qualifié ce dimanche pour les demi-finales de la Coupe de Suisse, au Stade de Tourbillon. Il a battu le FC Bâle 3 à 2 après les tirs aux buts."], "alternativeTitle": ["Le FC Sion se qualifie pour les demi-finales de la Coupe de Suisse / FOR_2015-12-13T18:18:00_developpement-10", "Forum du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312305", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7312299"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Monsieur Jardinier - 1", "id": "sound-20BD35EA-DC22-4E37-A8A0-5135A081B759", "durationSec": 2989, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 06:32:42-06:32:56 / Infotrafic: 07:06:00-07:06:15 / Infotrafic: 07:58:45-07:59:19 / Infotrafic: 08:59:04-08:59:32 / * \r\nP1 Kurt Hostettmann: plantes toxiques d'appartement, 3e chapitre\r\nP2 Reportage service \"emballer un arbuste\"\r\nPar Xavier Bloch.\r\nP3 La chronique de François Turrian: Quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\".\r\n--- plus value ---\r\nRéponse du concours: la niverolle alpineExplications: 4e chapitre d'une petite série intitulée Les animaux actifs en hiverOn la trouve facilement autour des stations d'altitude, c'est l'oiseau qui monte le plus haut dans les Alpes suisses. C'est une espèce sensible au réchauffement climatique, donc la Suisse, qui abrite le quart de la population de la niverolle alpine, joue un grand rôle dans la sauvegarde des espèces arctico-alpines, comme le lagopède ou la perdrix des neiges. La niverolle est moins dérangée par les activités humaines, au contraire du lagopède. Mais si le climat se réchauffe elle risque de ne pas pouvoir supporter les chaleurs, son embryon se développe en effet à une température inférieure de 5 degrés par rapport aux autres embryons.Remarque : A ne pas confondre avec la plante nivéole !\r\nP4 La chronique de Daniel Cherix: les lézards vivipares\r\nAprès le nombre de sanglier qui augmente, il y a 15 jours, les manchots qui risquent de diminuer la semaine passée, voici: les lézards vivipares. On peut se dire que le lézard aimant le soleil, le réchauffement climatique va lui convenir. Et bien non, le lézard a le choix entre migrer ou se reproduire vite et mourir jeune. En France, dans un métatron (un simulateur de réchauffement climatique qui permet de manipuler les températures, l'humidité et le rayonnement solaire), on a réussi à recréer des climats particuliers. \r\nEn augmentant la température, le lézard va sortir de son sommeil hivernal plus tôt et être inactif en milieu de journée beaucoup plus longtemps que normalement. Il va donc disposer de moins de temps pour se nourrir. C'est ainsi que s'explique la mortalité plus grande.", "alternativeTitle": ["Monsieur Jardinier du 13.12.2015", "Monsieur Jardinier du 13.12.2015", "Sujet 10 / MJA_2015-12-13T07:13:45_sujet-10", "Sujet 8 / MJA_2015-12-13T06:53:45_sujet-8", "Sujet 6 / MJA_2015-12-13T06:33:45_sujet-6", "La chronique de François Turrian: Quiz nature  / MJA_2015-12-13T06:08:45_sujet-3", "Kurt Hostettmann: plantes toxiques d’appartement, 3e chapitre / MJA_2015-12-13T06:03:45_sujet-1", "Monsieur Jardinier / MJA_2015-12-13T06:03:45_monsieur-jardinier", "Reportage service \"emballer un arbuste\" / MJA_2015-12-13T06:08:45_sujet-2", "La chronique de Daniel Cherix: les lézards vivipares / MJA_2015-12-13T06:13:45_sujet-4", "Sujet 5 / MJA_2015-12-13T06:23:45_sujet-5", "Sujet 9 / MJA_2015-12-13T07:03:45_sujet-9", "Sujet 7 / MJA_2015-12-13T06:43:45_sujet-7", "Monsieur Jardinier / MJA_2015-12-13T06:03:45_monsieur-jardinier"], "imageURL": "//www.rts.ch/6803221.image", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\".", "Par Xavier Bloch.", "Après le nombre de sanglier qui augmente, il y a 15 jours, les manchots qui risquent de diminuer la semaine passée, voici: les lézards vivipares. On peut se dire que le lézard aimant le soleil, le réchauffement climatique va lui convenir. Et bien non, le lézard a le choix entre migrer ou se reproduire vite et mourir jeune. En France, dans un métatron (un simulateur de réchauffement climatique qui permet de manipuler les températures, l’humidité et le rayonnement solaire), on a réussi à recréer des climats particuliers. \n\nEn augmentant la température, le lézard va sortir de son sommeil hivernal plus tôt et être inactif en milieu de journée beaucoup plus longtemps que normalement. Il va donc disposer de moins de temps pour se nourrir. C’est ainsi que s'explique la mortalité plus grande."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293417", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7293417", "ece-7293416"]}, {"publicationChannelNames": ["La Première"], "program": "Pour un oui, pour un son", "source": "siranau", "title": "Jean-Luc Hees, le voyageur", "id": "sound-6489F993-B8A4-4882-825D-07EDD7FD52CE", "durationSec": 3410, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "* * Journaliste, il fut durant dix ans correspondant à Washington pour France Inter, dont il prendra plus tard la direction de l'info et des programmes. De 2009 à 2014, il est président de Radio France. En 2015, il sort son autobiographie \"Voyage\" (Editions Le cherche midi) dans laquelle il révèle certains de ses souvenirs professionnels, entre autres, ses interviews les plus mémorables.\r\nC'est avec un regard faisant preuve d'autant d'autocritique que d'humour qu'il y raconte son singulier parcours.\r\n--- plus value ---\r\nLes coulisses de l'émission par Delphine Houdemond: Jean-Luc HEES, homme de l#039;onde par RTSVidéo de Jean-Luc Hees pour l'émission \"Pour un oui, pour un son\"", "alternativeTitle": ["Pour un oui, pour un son du 13.12.2015", "Jean-Luc Hees: \"Ce jour-là, j'ai été odieux. Avec un Suisse...\" / POS_2015-12-13T11:04:00_Asset00_13:01:09", "Jean-Luc Hees, le voyageur / POS_2015-12-13T11:03:45_pour-un-oui-pour-un-son", "Pour un oui, pour un son du 13.12.2015", "Jean-Luc Hees, le voyageur / POS_2015-12-13T11:03:45_pour-un-oui-pour-un-son"], "alternativeExcerpt": ["Grande voix à la retraite de Radio France, groupe qu'il a d'ailleurs dirigé quelques années, le jounaliste Jean-Luc Hees reconnaît dans son livre \"Voyage\" avoir commis des erreurs dans sa carrière. Comme lors d'un tremblement de terre à Mexico...", "Journaliste, il fut durant dix ans correspondant à Washington pour France Inter, dont il prendra plus tard la direction de l’info et des programmes. De 2009 à 2014, il est président de Radio France. En 2015, il sort son autobiographie \"Voyage\" (Editions Le cherche midi) dans laquelle il révèle certains de ses souvenirs professionnels, entre autres, ses interviews les plus mémorables.\nC’est avec un regard faisant preuve d’autant d’autocritique que d’humour qu'il y raconte son singulier parcours.", "Journaliste, il fut durant dix ans correspondant à Washington pour France Inter, dont il prendra plus tard la direction de l’info et des programmes. De 2009 à 2014, il est président de Radio France. En 2015, il sort son autobiographie \"Voyage\" (Editions Le cherche midi) dans laquelle il révèle certains de ses souvenirs professionnels, entre autres, ses interviews les plus mémorables.\nC’est avec un regard faisant preuve d’autant d’autocritique que d’humour qu'il y raconte son singulier parcours."], "imageURL": "//www.rts.ch/7325252.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293437", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lemière, Alexandre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bichaud, Bertrand", "type": "Participant"}]}, "variantIds": ["ece-7293437", "ece-7293436"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "L'islam politique s'invite aux élections françaises", "id": "sound-0D8124CA-01B0-42DC-A243-F0A1575BB1D3", "durationSec": 775, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Duc, Lara\r\n* * L'Union des démocrates musulmans (UDMF) s'est démarqué lors des élections régionales françaises. Fondée il y a trois ans, cette formation politique milite notamment pour la défense des intérêts des musulmans de France. Elle réfute l'appellation de parti \"confessionnel\" et revendique une posture laïque s'appuyant sur les valeurs de l'islam. La lutte contre l'islamophobie est l'un des grands thèmes de sa campagne tout comme le vivre-ensemble.\r\nUn sujet proposé par Marie-Claude Cudry.", "alternativeExcerpt": ["Devenus populaires en Occident au milieu du XXe siècle, les guérisseurs philippins suscitent toujours de l'intérêt sous nos latitudes.\n\n\"Hautes fréquences\" s'intéresse à cette pratique de la \"chirurgie à mains nues\", pratique de soins et de guérison spirituelle, avec Alex Orbito, son représentant le plus fameux."], "alternativeTitle": ["Guérir son âme par la chirurgie à mains nues / HFR_2015-12-13T19:03:22_l-islam-politique-s-invite-aux-elections-francaises", "Hautes fréquences du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293425", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Interviewé/e": [{"role": "Professeur d'histoire des religions", "name": "Borgeaud, Philippe", "type": "Participant"}, {"role": "chirurgien philippin à mains nues,Chirurgien à mains nues ", "name": "Orbito, Alex", "type": "Participant"}, {"role": "femme atteinte d'un cancer du sein,", "name": "Schick, Elisabeth", "type": "Participant"}, {"role": "médium guérisseuse ", "name": "Gilliand, Denise", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Participant"}]}, "variantIds": ["ece-7293423"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Kurt Hostettmann: plantes toxiques d'appartement, 3e chapitre", "id": "sound-7115898F-5DC6-4B01-BE79-E29A6DB74761", "durationSec": 340, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Kurt Hostettmann: plantes toxiques d’appartement, 3e chapitre / MJA_2015-12-13T06:03:45_sujet-1", "Monsieur Jardinier du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293417", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7293415"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Participation en hausse pour le 2e tour des régionales françaises", "id": "sound-1A292331-0F06-4EBD-ACA5-EC9691B3567E", "durationSec": 138, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participation en hausse pour le 2e tour des régionales françaises 18h Elections régionales françaises\r\nEn France, les citoyens votent depuis ce matin pour le second tour des élections régionales... Avec des enjeux importants pour tous les partis, puisque cette élection est la dernière avant la présidentielle de 2017...\r\nMais au premier tour, seul un français sur deux s'était déplacé... Entre les deux tours et face à l'arrivée en tête du Front national dans 6 régions sur 13, les partis les ont exhorté à aller voter ce dimanche.\r\nAriane Hasler, vous êtes notre correspondante à Paris... On connait désormais la participation à 17h. Est-ce que les citoyens se sont mobilisés aujourd'hui ?\r\nBlablabla\r\n- Ariane, en réalité, quels que soient les résultats de ce second tour, ces élections vont avoir de lourdes conséquences pour la droite comme pour la gauche.\r\nBlablabla", "alternativeExcerpt": ["En France, les citoyens votent depuis ce dimanche matin pour le second tour des élections régionales. Les enjeux sont importants pour tous les partis, puisque cette élection est la dernière avant la présidentielle de 2017. Mais au premier tour, seul un Français sur deux s’était déplacé. Entre les deux tours et face à l’arrivée en tête du Front national dans 6 régions sur 13, les partis les ont exhorté à aller voter ce dimanche. "], "alternativeTitle": ["Participation en hausse pour le 2e tour des régionales françaises / FOR_2015-12-13T18:00:00_developpement-1", "Forum du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312305", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7312304"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview d'Elodie Fontan, actrice, et de Fifi Lacheau [=Philippe Lacheau], acteur et réalisateur, à propos du film : \"Babysitting 2\" (2/2)", "genres": ["Interview"], "id": "sound-92E67949-51D9-4D89-B9BF-F18858FFB68B", "durationSec": 644, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "La semaine dernière on vous introduisait déjà auprès de Babysitting2, une resucée du , presqu'un copier collé sauf que cette fois la bande à Fifi a déserté Paris pour rejoindre le Brésil, un décorum de rêve en pleine jungle, au bord de la mer ou évidemment, ces décérébrés vont transformer l'endroit paradisiaque et la vie paisible des autochtones en enfer sur Terre. Tourné et raconté selon le principe du foundfootage, Frank, ces potes, la mère acariâtre de son futur beau-père s'échappent d'un hôtel prétendument écolo pour se changer les idées le temps d'une escapade. Seulement rien ne se passe comme prévu. Restés à l'hôtel, sa fiancée, une de ses copines bas du slip au langage châtier et son beau-père potentiel suivent les mésaventures de la troupe en perdition dans la jungle après avoir retrouvé une caméra ou tout a été enregistré. Rassurez-vous, tout est bien qui finira bien dans cette comédie d'aventure qui ne se prend pas du tout la tête. Babysitting2, une comédie à l'humour potache salvateur en ces temps sombres, surtout dans l'hexagone. Aujourd'hui suite et fin de l'itw de Fifi Lacheau et Elodie Fontan.", "alternativeExcerpt": ["Pour \"Babysitting 2\", la bande à Fifi a déserté Paris pour rejoindre le Brésil. Frank, ces potes, la mère acariâtre de son futur beau-père sʹéchappent dʹun hôtel prétendument écolo pour se changer les idées le temps dʹune escapade. Seulement rien ne se passe comme prévu.\n\nRassurez-vous, tout est bien qui finira bien dans cette comédie dʹaventure qui ne se prend pas la tête. Aujourd'hui suite et fin de l'interview de Fifi Lacheau et Elodie Fontan."], "alternativeTitle": ["Babysitting 2 / BRA_2015-12-13T11:06:00_sequence-1", "Brazil du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293214", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "comédienne", "name": "Fontan, Elodie", "type": "Participant"}, {"role": "comédien, réalisateur", "name": "Lacheau, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7293204"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Delémont, future Cité de la BD?", "id": "sound-6ED63717-30C4-4BAA-B1BA-0009F370B0FE", "durationSec": 67, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Damien Chappuis, maire de Delémont et pdt Fondation Rosinski\r\nDelémont, future Cité de la BD? La Fondation Rosinski, du nom du dessinateur de Thorgal, a ouvert ce samedi à Delémont  son Centre de la BD en plein cour de la capitale jurassienne. Cette nouvelle infrastructure offre un espace unique de près de 1000 m2 entièrement dédié à la bande dessinée, elle entend aussi être le point névralgique d'une ville qui souhaite devenir Cité de la BD. Ses promoteurs aspirent à un rayonnement qui dépasse largement les frontières suisse et jurassienne. \r\nLe président de la Fondation et maire de Delémont, Damien Chappuis.\r\nDes propos recueillis par Gaël Klein", "alternativeExcerpt": ["La Fondation Rosinski, du nom du dessinateur de Thorgal, a ouvert ce samedi à Delémont son “Centre de la BD” en plein cœur de la capitale jurassienne. Cette nouvelle infrastructure offre un espace unique de près de 1’000 mètres carrés entièrement dédié à la bande dessinée. Elle entend aussi être le point névralgique d’une ville qui souhaite devenir “Cité de la BD”. Ses promoteurs aspirent à un rayonnement qui dépasse largement les frontières suisse et jurassienne. L’interview de Damien Chappuis, président de la Fondation et maire de Delémont."], "alternativeTitle": ["Delémont, future Cité de la BD? / 12H30_2015-12-13T12:34:00_developpement-5", "Le 12h30 du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312288", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}]}, "variantIds": ["ece-7312278"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les Palestiniens de Cisjordanie auront accès à la 3G après 10 ans d'attente", "id": "sound-21F83B2F-011E-467E-8432-7E31194952CB", "durationSec": 123, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : ropert, nicolas;Ropert, Nicolas ;Mohammed Abdullah, propriétaire d'un petit commerce de tééphonie en périphérie de Ramallah;Allam Mousa, le ministre palestinien des télécommunications;Abu Aoudi, un libraire palestinien\r\nLes Palestiniens de Cisjordanie auront accès à la 3G après 10 ans d'attente Les Palestiniens de Cisjordanie pourront accéder à Internet sur leur téléphone portable, d'ici moins d'un an. \r\nAprès 10 ans de refus, Israel a enfin accepté l'installation d'antennes 3G dans cette zone. Les Palestiniens se réjouissent d'avoir enfin accès à cette technologie, même si certains regrettent qu'il ait fallu attendre si longtemps. Le reportage à Ramallah de notre correspondant, Nicolas Ropert.\r\n((Reportage 1'41))\r\n((Dans son petit commerce de téléphonie située en périphérie de Ramallah, Mohammed Abdullah voit passer tous les jours des clients qui réclament la 3G. Le vendeur se réjouit de l'arrivée de l'internet sur les téléphones portables palestiniens.\r\nSON 1 Mohammed (8sec) : « Tout le monde se réjouit ici. On veut tous pouvoir utiliser les réseaux sociaux, s'écrire dans la rue. Je pense aussi que la 3G fera baisser les prix des opérateurs palestiniens. »\r\nSelon une étude rendu publique début novembre, l'absence de 3G fait perdre chaque année près de 100 millions de dollars à l'économie palestinienne. Il était donc indispensable de parvenir à un accord assure Allam Mousa, le ministre palestinien des télécommunications.\r\nSON 2 Allam Mousa (29sec) : « Cela fait au moins 10 ans qu'on se battait pour obtenir le droit d'utiliser nos fréquences en Palestine. Beaucoup d'investissements sont prévus. Ils créeront de l'emploie pour ceux qui travailleront à l'installation de la 3G mais aussi dans un deuxième temps, on pense que ce développement aura un impact important pour l'économie palestinienne. Mais on sait que nos voisins n'utilisent plus la 3G. Ils sont passés à la 4G. Donc on a un gros retard. »\r\nLes palestiniens pouvaient cependant déjà bénéficier de la 3G mais en prenant un opérateur israélien. Abu Aoudi, un libraire palestinien, avait opté pour cette solution faute de mieux.\r\nSON 3 Abu Aoudi (15sec) : « Pour moi, j'ai du mal à voir une bonne nouvelle quand on ne peut pas décider nous même de passer à la 3G sans avoir besoin de demander. On ne devrait pas avoir à négocier pour ça. C'est inédit dans le monde. Mais c'est comme ça ici. »\r\nAutre critique, seule la Cisjordanie est comprise dans l'accord signé avec Israel. Gaza, l'enclave palestinienne contrôlée par le Hamas, devra encore attendre.\r\nNicolas Ropert, pour RTS Info, Ramallah))", "alternativeExcerpt": ["Les Palestiniens de Cisjordanie pourront accéder à Internet sur leur téléphone portable d'ici moins d'un an. Après 10 ans de refus, Israël a enfin accepté l'installation d'antennes 3G dans cette zone. Les Palestiniens se réjouissent d'avoir enfin accès à cette technologie, même si certains regrettent qu'il ait fallu attendre si longtemps."], "alternativeTitle": ["Les Palestiniens de Cisjordanie auront accès à la 3G après 10 ans d’attente / 12H30_2015-12-13T12:33:00_developpement-4", "Le 12h30 du 13.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312288", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}]}, "variantIds": ["ece-7312274"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culte", "source": "siranau", "title": "Culte transmis de la cathédrale de Lausanne (3/5)", "genres": ["Service religieux"], "id": "sound-B46A76F1-6079-4771-8B9D-7EBC8D1D92C7", "durationSec": 3438, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["culte (cérémonie)", "protestantisme"], "excerpt": "Culte en direct du Cathédrale de Lausanne, avec Virgile Rochat, pasteur, pour la prédication, Laurence Amy et Matthieu Vandesteene pour la liturgie. Avec la participation musicale de Jean-Christophe Geiser à l'orgue et le Groupe vocal de la Haute École de Musique, sous la direction de Hiroko Kawamichi. Lectures bibliques: Matthieu, chapitre 1, versets 18 à 25. Joseph: difficile de sortir des catégories reçues et de changer ses habitudes. Le nouveau, le renouvelé, le renouvelant ne peut advenir que si l'on accepte de se laisser dérouter, déplacer, déstabiliser, remettre en question. Selon les textes des Évangiles, c'est ce que Joseph, le promis de Marie, a vécu. Sortir de la répétition, du même, de l'hérité, du convenu, pour s'aventurer sur des chemins radicalement nouveaux, hors sécurités et habitudes et entrer ainsi activement dans la promesse. C'est à ce prix que quelque chose de nouveau a éclos dans le monde: la venue du Christ. Une nouveauté telle, qu'elle a modifié le cours de l'histoire, puisqu'on en parle encore 2000 ans après, et qu'on peut en devenir les acteurs.", "alternativeTitle": ["Culte du 13.12.2015", "Cathédrale de Lausanne (3/5) / CUL_2015-12-13T10:03:00_culte", "Culte du 13.12.2015", "Cathédrale de Lausanne (3/5) / CUL_2015-12-13T10:03:00_culte"], "alternativeExcerpt": ["Culte en direct du Cathédrale de Lausanne, avec Virgile Rochat, pasteur, pour la prédication, Laurence Amy et Matthieu Vandesteene pour la liturgie.\n\nAvec la participation musicale de Jean-Christophe Geiser à l'orgue et le Groupe vocal de la Haute École de Musique, sous la direction de Hiroko Kawamichi.\n\nPrésentation: Michel Kocher\n\nLectures bibliques: Matthieu, chapitre 1, versets 18 à 25\n\nJoseph: difficile de sortir des catégories reçues et de changer ses habitudes\n\nLe nouveau, le renouvelé, le renouvelant ne peut advenir que si l'on accepte de se laisser dérouter, déplacer, déstabiliser, remettre en question.\nSelon les textes des Évangiles, c'est ce que Joseph, le promis de Marie, a vécu. Sortir de la répétition, du même, de l'hérité, du convenu, pour s'aventurer sur des chemins radicalement nouveaux, hors sécurités et habitudes et entrer ainsi activement dans la promesse. \nC'est à ce prix que quelque chose de nouveau a éclos dans le monde: la venue du Christ. Une nouveauté telle, qu'elle a modifié le cours de l'histoire, puisqu'on en parle encore 2000 ans après, et qu'on peut en devenir les acteurs…", "Culte en direct du Cathédrale de Lausanne, avec Virgile Rochat, pasteur, pour la prédication, Laurence Amy et Matthieu Vandesteene pour la liturgie.\n\nAvec la participation musicale de Jean-Christophe Geiser à l'orgue et le Groupe vocal de la Haute École de Musique, sous la direction de Hiroko Kawamichi.\n\nPrésentation: Michel Kocher\n\nLectures bibliques: Matthieu, chapitre 1, versets 18 à 25\n\nJoseph: difficile de sortir des catégories reçues et de changer ses habitudes\n\nLe nouveau, le renouvelé, le renouvelant ne peut advenir que si l'on accepte de se laisser dérouter, déplacer, déstabiliser, remettre en question.\nSelon les textes des Évangiles, c'est ce que Joseph, le promis de Marie, a vécu. Sortir de la répétition, du même, de l'hérité, du convenu, pour s'aventurer sur des chemins radicalement nouveaux, hors sécurités et habitudes et entrer ainsi activement dans la promesse. \nC'est à ce prix que quelque chose de nouveau a éclos dans le monde: la venue du Christ. Une nouveauté telle, qu'elle a modifié le cours de l'histoire, puisqu'on en parle encore 2000 ans après, et qu'on peut en devenir les acteurs…"], "imageURL": "//www.rts.ch/7502390.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7293128", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "pasteur", "name": "Rochat, Virgile", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Kocher, Michel", "type": "Participant"}]}, "variantIds": ["ece-7293128", "ece-7293127"]}, {"publicationChannelNames": ["Espace 2"], "program": "Labo", "source": "siranau", "title": "Lemanus (2/2) : Camp \"bleu\" à bord de la \"Demoiselle\". Avec Anne-Marie Renand, institutrice et batelière, et l'équipage de \"La Demoiselle\".", "genres": ["Interview", "Reportage"], "id": "sound-04CC2411-A3B0-4189-9EEC-83BA4913E74F", "thematicGeographicals": ["Lac Léman"], "durationSec": 3580, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["navigation intérieure", "bateau", "voilier", "transport maritime", "enfant (âge)"], "excerpt": "Invitation au voyage dans le temps et vers les horizons lacustres, le reportage dans \"Le Labo\" cette semaine s'attache au monde des barques lémaniques. Véritables poids-lourds du transport entre St-Gingolph et Genève jusqu'en 1950, les barques de charge à voiles latines ont regagné aujourd'hui l'intérêt des riverains et des visiteurs du Léman. David Meichtry s'est engagé comme équipier sur \"La Barque des Enfants\", un de ces voiliers historiques, reconstruit sur le modèle de la \"Demoiselle\" (1828). Nous sommes ainsi invités à un camp d'été, où des élèves de 10 ans d'une classe de la Côte s'initient, comme ils le feraient au ski en hiver, à la navigation et à la vie en commun au large - au \"petit large\", mais il y a tout de même près de 15 km entre Lausanne et Évian! En première partie, Pierre Duchoud, fondateur à St-Gingolph du Musée des Traditions et des Barques du Léman, grand amoureux du patrimoine dzingolais, raconte cette histoire navale dont il est un merveilleux connaisseur, lui le collectionneur d'images, maquettiste, agitateur culturel, et auteur d'une trilogie sur le sujet, achevée l'an passé avec \"Des Hommes et des Barques\" (éditions Cabédita). Cette émission est dédiée à Jef Repond, patron de barque, décédé en mai 2015.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "l'équipage de \"La Demoiselle\" et les enfants d'une classe de Gimel", "name": "Voix diverses", "type": "Participant"}, {"role": "institutrice et batelière", "name": "Renand, Anne-Marie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Lugon, Frédéric", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Zwahlen, Jean-Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Hippisme", "source": "gico", "title": "CHI Genève 2015 : Grand Prix GRAND FORMAT", "genres": ["Concours hippiques enregistrement"], "id": "asset-1471995", "durationSec": 3335, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["CHI de Genève\nGrand Chelem", "En différé de Genève."], "alternativeTitle": ["Hippisme", "Hippisme, CHI de Genève, Grand Chelem"], "imageURL": "//www.rts.ch/7287379.image", "isOnline": false, "contributors": {"Commentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}], "Consultant": [{"name": "POUDRET, Alban", "type": "Personne physique"}]}, "variantIds": ["ece-7232812"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["RÉUNION INTERNATIONALE", "BONHEUR", "CENTRALE THERMIQUE", "CHARBON", "CARTOGRAPHIE"], "visualPersons": ["LEUTHARD, DORIS", "FABIUS, LAURENT"], "id": "asset-1479148", "durationSec": 1679, "mediaType": "video", "visualGeographicals": ["BOURGET, LE", "JAPON", "WABERN"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-12-13T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "12h45", "Hockey / LNA: les clubs romands ont beaucoup souffert", "Le Japon met l’accent sur le charbon depuis l’accident de Fukushima", "COP21: un accord universel et ambitieux a été décidé", "La fille de Friedrich Dürrenmatt lui rend hommage 25ans après sa mort", "Le meilleur de la semaine vu par l’équipe de Nouvo", "Les cartes topographiques rencontrent le numérique", "La revue de presse dominicale", "En France, le second tour des élections régionales a lieu", "12h45"], "alternativeExcerpt": ["Seul Lausanne a réussi à s’imposer et clôt une semaine parfaite.", "Ce qui fait du pays l’un des mauvais élèves de la COP21.", "Il vise à contenir le réchauffement en dessous de deux degrés.", "Ruth Dürrenmatt est chanteuse d’opéra, peintre et pianiste.", "C’est l’office fédéral de la topographie qui est chargée de répertorier notre territoire sous tous les angles.", "L’enjeu majeur est la montée du FN qui montre un malaise social et économique."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224613", "isOnline": true, "contributors": {"Producteur Editorial": [{"name": "SCHALLER, Jean-Philippe", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentatrice": [{"name": "COVO, Jennifer", "type": "Personne physique"}]}, "variantIds": ["ece-7223271", "ece-7224613"]}, {"publicationChannelNames": ["RTS 1"], "program": "Messe", "source": "gico", "title": "Messe à l'Eglise Notre-Dame des Grâces au Grand-Lancy", "genres": ["Cultes, messes et prédications"], "id": "asset-1475375", "durationSec": 3600, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["En direct de l'église Notre-Dame des Grâces au Grand-Lancy (Genève)", "L'église Notre-Dame des Grâces y accueille une crèche riche de 500 personnages.\nPrésidence: Père Pierre Donnet, auxiliaire\nPrédication: Abbé Philippe Matthey, curé-modérateur\nChoeur paroissial dirigé par Bernard Boymond\nCommentaire: André Kolly et Grégory Roth", "L'église Notre-Dame des Grâces y accueille une crèche riche de 500 personnages.\nPrésidence: Père Pierre Donnet, auxiliaire\nPrédication: Abbé Philippe Matthey, curé-modérateur\nChoeur paroissial dirigé par Bernard Boymond\nCommentaire: André Kolly et Grégory Roth"], "alternativeTitle": ["Messe", "En direct de l'église Notre-Dame des Grâces au Grand-Lancy (Genève)", "Messe en direct du Grand-Lancy (GE)"], "imageURL": "//www.rts.ch/7286553.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224621", "isOnline": true, "contributors": {"Commentateur": [{"name": "KOLLY, André", "type": "Personne physique"}], "Assistante de production": [{"name": "LANZ, Nathalie", "type": "Personne physique"}], "Réalisateur": [{"name": "VAN SINGER, Raphaël", "type": "Personne physique"}]}, "variantIds": ["ece-7224621"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["POLICE", "FÊTE DE L'ESCALADE", "TRAFIC DE STUPÉFIANTS", "CONTRÔLE DE POLICE", "PARTI POLITIQUE", "SCÈNE DE RUE", "FORMATION DES ADULTES", "HORS-PISTE"], "visualPersons": ["MAUDET, PIERRE"], "id": "asset-1479147", "durationSec": 1765, "mediaType": "video", "visualGeographicals": ["GENEVE-VILLE", "BEX", "SUISSE", "VARSOVIE", "VERBIER"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-12-13T00:00:00Z", "backgrounds": ["Suisse, sur les conséquences du changement climatique sur la santé des populations."], "alternativeTitle": ["19h30", "Euro 2016: la Suisse est dans le groupe A avec la France, l’Albanie et la Roumanie", "Election France: les précisions de Michel Beuret, depuis Paris (1/2)", "Elections France: les premiers sondages ne sont pas favorables au parti de Marine Le Pen", "Hippisme / CHI Genève: Steve Guerdat a remporté le Grand-Prix", "Les problèmes environnementaux ont aussi un impact sur la santé", "La COP21 s’est terminée sur un texte qualifié d’historique", "Accord COP21: les explications de Natalie Bougeard", "Election France: les précisions de Michel Beuret, depuis Paris (2/2)", "GE: le cortège de l’Escalade est placé sous haute surveillance", "#Tasvulactu: des élèves genevois donnent leur avis sur la sortie du nouveau Star Wars", "Deux programmes de sensibilisation aux avalanches ont été lancés", "L’extrême droite gagne la Pologne", "VD: à Bex, le nombre de dealers est en augmentation", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["L’Albanie sera le premier adversaire de la Suisse.", "Retour sur les enjeux de ces élections régionales.", "Le champion olympique triomphe une nouvelle fois.", "Le réchauffement climatique favorise, par exemple, la diffusion des moustiques et des maladies qu’ils transmettent.", "Les ministres ont signé un accord ambitieux et contraignant.", "Toute la préparation des festivités s'est faite en contact avec les autorités.", "Ils nous parlent également de la montée du FN en France.", "Le freerider Dominique Perret en tête du premier et l’Association des guides de montagne suisses du deuxième.", "Le parti \"droit et justice\" a le tribunal constitutionnel et les médias publics dans sa ligne de mire.", "Les autorités ont lancé une opération policière pour les arrêter."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224573", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "BOUGEARD, Natalie", "type": "Personne physique"}], "Producteur Editorial": [{"name": "SCHALLER, Jean-Philippe", "type": "Personne physique"}], "Liaison duplex": [{"role": "Duplex Paris", "name": "BEURET, Michel", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}], "Présentateur météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}], "Présentatrice": [{"name": "COVO, Jennifer", "type": "Personne physique"}]}, "variantIds": ["ece-7224573", "ece-7224571"]}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "visualThemes": ["DÉPUTÉ", "ÉLECTION", "CONSEILLER NATIONAL", "LÉGISLATIF NATIONAL", "INSÉMINATION ARTIFICIELLE HUMAINE", "SPERMATOZOÏDE", "RECRUE"], "visualPersons": ["PARMELIN, GUY", "BORLOZ, FRÉDÉRIC", "RUIZ, REBECCA", "BUEHLER, MANFRED", "BORLOZ, FRÉDÉRIC", "PARMELIN, GUY", "RUIZ, REBECCA", "BUEHLER, MANFRED"], "id": "asset-1479460", "durationSec": 3016, "mediaType": "video", "visualGeographicals": ["BERNE-VILLE", "BERNE-VILLE", "BERNE", "LAUSANNE", "NANTES"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2015-12-13T00:00:00Z", "alternativeExcerpt": ["- La course au conseil fédéral\n- \" Génération humaine \"\n- Où sont passés nos spermatozoïdes ?", "- La course au conseil fédéral\n- \" Génération humaine \"\n- Où sont passés nos spermatozoïdes ?", "- La course au conseil fédéral\n- \" Génération humaine \"\n- Où sont passés nos spermatozoïdes ?", "- La course au conseil fédéral\n- \" Génération humaine \"\n- Où sont passés nos spermatozoïdes ?", "Guy Parmelin devient le troisième romand au Conseil Fédéral, une arrivée à laquelle personne ne croyait initialement. Nous avons suivi le futur conseiller fédéral dans son accession au sommet du pouvoir.", "C’est une organisation humanitaire spontanée. Des jeunes sans aucune expérience de l’humanitaire qui ne se connaissent que via les réseaux sociaux mais qui refusent de rester passifs face au drame des migrants. Nous avons suivi l’une d’entre eux qui a quitté Lausanne pour la Bulgarie.", "En moins de 25 ans le nombre de spermatozoïdes a chuté d’un tiers.  Une large étude en cours sur les conscrits de l’armée suisse montre que près d’un sur quatre souffre d’une fertilité réduite. Le reportage de Mise au point.", "La grosse actualité de la semaine c’est l’entrée au Conseil Fédéral d’un vigneron de Bursins. Une élection apparemment très inspirante pour cette séquence spéciale C’est pas tous les jours Parmelin.", "Christoph Blocher voulait Thomas Aeschi pour l’économie mais il refuse de se montrer déçu par le choix de Guy Parmelin. Dans une interview à Mise au point, il répond sur la capacité de Guy Parmelin à amener une ligne claire au Conseil Fédéral : \"On verra\".", "Selon une étude encore en cours sur les recrues suisses, un homme sur quatre serait concerné par ce problème constaté dans le monde entier. Pour l'instant, les autorités ne réagissent pas."], "alternativeTitle": ["Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Du Guy pour Noël", "Génération humaine", "Où sont passés nos spermatozoïdes?", "C’est pas tous jours jours dimanche", "L’atout de Parmelin? \"c’est un paysan\"", "C'est comme si c'était hier", "Du Guy pour Noël / Génération humaine / Où sont passés nos spermatozoïdes?", "Les hommes sont de moins en moins fertiles"], "imageURL": "//www.rts.ch/5937601.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224589", "isOnline": true, "contributors": {"Présentateur": [{"name": "FAURE, Sébastien", "type": "Personne physique"}], "Documentaliste": [{"name": "MORATTEL, Floriane", "type": "Personne physique"}], "Assistant de Réalisation": [{"name": "NOTARO, Laurent", "type": "Personne physique"}], "Assistante de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}, {"name": "BOUNOUS, Isabelle", "type": "Personne physique"}, {"name": "GENIN, Catherine", "type": "Personne physique"}], "Producteur": [{"name": "LOGEAN, Elisabeth", "type": "Personne physique"}, {"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "TORNAY, Olivier", "type": "Personne physique"}, {"name": "SOMMER, Catherine", "type": "Personne physique"}, {"name": "GREENWOOD, Peter", "type": "Personne physique"}], "Réalisatrice": [{"name": "HOFMANN, Bettina", "type": "Personne physique"}]}, "variantIds": ["ece-7223123", "ece-7223247", "ece-7223215", "ece-7224589"]}, {"publicationChannelNames": ["RTS 2"], "program": "Hippisme", "source": "gico", "title": "CHI Genève 2015 : Grand Prix", "genres": ["Concours hippiques en direct"], "id": "asset-1448906", "durationSec": 11529, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["CHI de Genève\nGrand Chelem", "En direct de Genève."], "alternativeTitle": ["Hippisme", "Hippisme, CHI de Genève, Grand Chelem"], "imageURL": "//www.rts.ch/7287377.image", "isOnline": false, "contributors": {"Commentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}], "Consultant": [{"name": "POUDRET, Alban", "type": "Personne physique"}]}, "variantIds": ["ece-7223268"]}, {"program": "Hippisme", "source": "gico", "title": "CHI Genève 2015 : Grand Prix ENTOURAGE", "genres": ["Valeurs multiples"], "id": "asset-1481303", "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}], "Présentateur": [{"name": "DROZ, Pascal", "type": "Personne physique"}], "Consultant": [{"name": "POUDRET, Alban", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "title": "MSF 2015", "genres": ["Autres (information)"], "id": "asset-1470801", "durationSec": 220, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Médecins sans frontières", "Lors d'un manque chronique de nourriture, ce sont les enfants qui sont les plus en danger, à cause des maladies secondaires.\nDepuis sa création en 1981, par une poignée de bénévoles, MSF Suisse a bien grandi. Aujourd'hui, plus d'une centaine de salariés, aidés de bénévoles, assurent le fonctionnement de ce centre opérationnel. Son objectif principal est de contribuer à la sauvegarde de la vie et à l'allègement de la souffrance dans le respect de la dignité, ceci en apportant des soins aux personnes en situation précaire et en s'efforçant de les rendre à nouveau maîtresses de leur avenir.", "Médecins sans frontières", "Médecins sans frontières", "Médecins sans frontières"], "alternativeTitle": ["Ensemble", "Crise alimentaire au Tchad", "Médecins sans frontières", "Ensemble", "Médecins sans frontières", "Ensemble", "Médecins sans frontières", "Ensemble", "Médecins sans frontières"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224530", "isOnline": true, "contributors": {"Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "SF", "type": "Organisation"}, {"name": "BRASEY, Stéphane", "type": "Personne physique"}], "Adaptation": [{"name": "JAQUET, Stéphanie", "type": "Personne physique"}]}, "variantIds": ["ece-7224530", "ece-7224528", "ece-7223257", "ece-7223252"]}, {"publicationChannelNames": ["RTS 2"], "program": "Hippisme", "source": "gico", "title": "CHI Genève 2015 : Coupe du monde d'attelage", "genres": ["Concours hippiques en direct"], "id": "asset-1444310", "durationSec": 5100, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["CHI de Genève\nCoupe du monde d'attelage", "En léger différé de Genève"], "alternativeTitle": ["Hippisme", "Hippisme, CHI de Genève, Coupe du monde d'attelage"], "imageURL": "//www.rts.ch/7287354.image", "isOnline": false, "contributors": {"Commentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}], "Consultant": [{"name": "POUDRET, Alban", "type": "Personne physique"}]}, "variantIds": ["ece-7223278"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1471166", "thematicGeographicals": ["GENEVE-VILLE"], "durationSec": 1394, "mediaType": "video", "excerpt": "Le journaliste Darius Rochebin s'entretient avec l'ex-hockeyeur et écrivain français François-Henri Désérable pour son roman \"Evariste\", publié dans la collection Blanche chez Gallimard. Il évoque son roman, sa manière d'utiliser la langue française. Il parle aussi de sa carrière de joueur de hockey et de sa passion pour la littérature.", "title": "François-Henri Désérable", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2015-12-13T00:00:00Z", "thematicThemes": ["ENTRETIEN", "ÉCRIVAIN"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nFrançois-Henri Désérable", "Darius Rochebin reçoit François-Henri Désérable, ancien joueur de hockey français devenu écrivain.", "L'interview de Darius Rochebin\nFrançois-Henri Désérable", "L'interview de Darius Rochebin\nFrançois-Henri Désérable", "L'interview de Darius Rochebin\nFrançois-Henri Désérable"], "alternativeTitle": ["Pardonnez-moi", "L'interview de Darius Rochebin", "François-Henri Désérable", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224604", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Réalisatrice": [{"name": "DUBUIS, Jacqueline", "type": "Personne physique"}]}, "variantIds": ["ece-7224604", "ece-7258758", "ece-7223181", "ece-7223141"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["SKI NORDIQUE (COMPÉTITION)", "DAMES", "MESSIEURS", "COUPE DE SUISSE DE FOOTBALL", "ENTRAÎNEMENT SPORTIF", "PATINAGE ARTISTIQUE", "LNA", "HOCKEY SUR GLACE", "TRIMARAN", "VIE QUOTIDIENNE", "CONCOURS DE SAUTS INTERNATIONAL"], "visualPersons": ["HEDIGER, JOVIAN", "BERTARELLI, DONA", "BERTARELLI, DONA", "GUERDAT, STEVE"], "id": "asset-1441939", "durationSec": 3120, "mediaType": "video", "visualGeographicals": ["DAVOS", "SION", "SION", "LAUSANNE", "ANNECY", "ZURICH-VILLE", "OCÉAN ATLANTIQUE", "GRAND-SACONNEX, LE"], "visualCorporations": ["FC SION", "FC BÂLE", "HC BIENNE", "ZURICH SC"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2015-12-13T00:00:00Z", "alternativeTitle": ["Sport dimanche", "Sport dimanche", "Hockey / LNA: Fribourg Gottéron touche le fond avec une 7e défaite", "Patinage artistique: Nicola Todeschini est le nouvel espoir suisse", "Hockey / LNA (32e j.): Lausanne – Langnau (6-3)", "Football / Victoire du FC Sion face à Bâle en Coupe de Suisse: l'interview de Christian Constantin (prés. du FC Sion)", "Football / Coupe de Suisse: le FC Sion - FC Bâle (4-3 tb)", "Ski de fond: le résumé des épreuves de Davos", "Hockey / LNA (32e j.): Zurich – Bienne (2-5)", "Football / Résultat du tirage au sort de l'Euro 2016: les précisions d'Olivier Dominik", "Voile / Trophée de Jules Verne: le bateau de Stamm est un peu en retard par rapport à Bertarelli", "Voile / Trophée de Jules Verne: l’interview en duplex de Donna Bertarelli", "Hippisme: Steve Guerdat remporte pour la troisième fois le Grand Prix de Genève", "Ski: la Slovaque Petra Vlhova remporte sa première victoire en slalom à Are", "Il n'est pas toujours facile d'être le frère ou la soeur d'un grand sportif", "Hippisme: Romain Duguet, cavalier, nous parle de cette discipline sportive", "Voile / Trophée de Jules Verne: vivre à 6 ou 15 sur un bateau est un véritable défi", "Ski: Henrik Kristoffersen remporte le slalom à Val d’Isère", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche"], "imageURL": "//www.rts.ch/5794373.image", "alternativeExcerpt": ["L'équipe a perdu face à Ambri (3-1), lors de la 32e journée.", "Ce jeune jurassien doit encore canaliser sa fougue pour s'imposer en haut niveau.", "Avec l'analyse de Jean-François Develey.", "La Suisse se trouve dans le même groupe que l'Albanie, la France et la Roumanie.", "Le défi nautique consiste à effectuer le tour du monde en équipage, sans escale et sans assistance.", "Ce succès fait suite à ceux de 2006 et 2013.", "La jeune skieuse de 20 ans a profité de l’absence de la reine du slalom Mikaela Shiffrin.", "Qu'on soit le frère de Didier Defago ou de Wawrinka, il n'est pas facile de se faire une place.", "Il faut pouvoir se partager un espace restreint dans des conditions spartiates.", "Le Norvégien de 21 ans a mis fin à l’hégémonie de Marcel Hirscher."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224578", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROSSE, Jean-François", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Sion Stade de Tourbillon", "name": "LEMOS, David", "type": "Personne physique"}], "Chroniqueur": [{"name": "JATON, Fabrice", "type": "Personne physique"}, {"name": "DOMINIK, Olivier", "type": "Personne physique"}, {"name": "DEVELEY, Jean-François", "type": "Personne physique"}, {"name": "BLATTNER, Pascale", "type": "Personne physique"}], "Réalisateur": [{"name": "RUIZ, Xavier", "type": "Personne physique"}], "Producteur": [{"name": "ROTH, Steve", "type": "Personne physique"}]}, "variantIds": ["ece-7224578", "ece-7224575", "ece-7223242"]}, {"publicationChannelNames": ["RTS 2"], "program": "Football", "source": "gico", "title": "Coupe de Suisse 2015 - 2016 - quart de finale : FC Sion - FC Bâle ENTOURAGE", "genres": ["Valeurs multiples"], "id": "asset-1444313", "durationSec": 14306, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Coupe de Suisse\nSion - Bâle\n1/4 de finale", "En direct de Sion", "Football - Coupe de Suisse", "Football - Coupe de Suisse", "Football - Coupe de Suisse", "Football - Coupe de Suisse", "Football - Coupe de Suisse"], "alternativeTitle": ["Football", "Football, Coupe de Suisse, Sion - Bâle, 1/4 de finale", "FC Sion - FC Bâle (2-1): réduction du score par Mohamed Elneny", "FC Sion - FC Bâle (2-2): Marc Janko transforme le penalty logiquement donné par une faute de Léo Lacroix sur Breel Embolo", "FC Sion - FC Bâle (tb 3-2): victoire des Valaisans qui éliminent le FC Bâle aux tirs au but!", "FC Sion - FC Bâle (2-0): les Valaisans doublent la mise grâce à Ebenezer Assifuah", "FC Sion - FC Bâle (1-0): magnifique déviation du défenseur Valaisan Léo Lacroix qui permet à Jagne Pa Modou d’ouvrir le score"], "imageURL": "//www.rts.ch/7324632.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7223263", "isOnline": true, "contributors": {"Commentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}, {"name": "LEMOS, David", "type": "Personne physique"}], "Présentateur": [{"name": "DROZ, Pascal", "type": "Personne physique"}], "Journaliste": [{"name": "PARATTE, Yannik", "type": "Personne physique"}], "Consultant": [{"name": "POUDRET, Alban", "type": "Personne physique"}, {"name": "SYLVESTRE, Patrick", "type": "Personne physique"}]}, "variantIds": ["ece-7223263"]}, {"program": "Football", "source": "gico", "title": "Coupe de Suisse 2015 - 2016 - quart de finale : FC Sion - FC Bâle", "genres": ["Football en direct"], "id": "asset-1481095", "durationSec": 7918, "publicationDate": "2015-12-13T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "LEMOS, David", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Prédateurs", "source": "gico", "title": "La partie n'est jamais gagnée 1/7", "genres": ["Nature, animaux"], "id": "asset-1472795", "durationSec": 2900, "publicationDate": "2015-12-12T14:15:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Geopolitis", "source": "gico", "id": "asset-1477739", "thematicGeographicals": ["PLATEAU", "RUSSIE", "USA"], "durationSec": 872, "mediaType": "video", "excerpt": "Xavier Colin décrypte les relations politiques qu'entretiennent la Russie et les Etats-unis en soulignant les griefs dont les deux grandes puissances mondiales s'accusent. Avec son invité, Paul Vallet, chercheur associé au Centre de politique de sécurité de Genève (GCSP), ils reviennent sur la question de l'élargissement de l'OTAN et sur les positions respectives des deux pays dans le conflit en Syrie.", "title": "États-Unis - Russie: le retour de la guerre froide?", "genres": ["Sujets internationaux (politique...)"], "publicationDate": "2015-12-12T13:25:00Z", "thematicCorporations": ["OTAN"], "thematicThemes": ["DIPLOMATIE", "GUERRE CIVILE"], "alternativeExcerpt": ["États-Unis - Russie: le retour de la guerre froide?", "Comment expliquer les tensions qui s'exercent entre la Russie et les États-Unis? Parler de nouvelle guerre froide est-il pertinent? Geopolitis décrypte les principaux points de discorde entre les deux ex-super-puissances.", "Comment expliquer les tensions qui s'exercent entre la Russie et les États-Unis? Parler de nouvelle guerre froide est-il pertinent? Geopolitis décrypte les principaux points de discorde entre les deux ex-super-puissances.", "États-Unis - Russie: le retour de la guerre froide?", "Comment expliquer les tensions qui s'exercent entre la Russie et les États-Unis? Parler de nouvelle guerre froide est-il pertinent? Geopolitis décrypte les principaux points de discorde entre les deux ex-super-puissances.", "États-Unis - Russie: le retour de la guerre froide?", "Comment expliquer les tensions qui s'exercent entre la Russie et les États-Unis? Parler de nouvelle guerre froide est-il pertinent? Geopolitis décrypte les principaux points de discorde entre les deux ex-super-puissances."], "alternativeTitle": ["Geopolitis", "États-Unis - Russie: le retour de la guerre froide?", "L'invité", "Le reportage", "L'éditorial", "Le contexte", "États-Unis - Russie: le retour de la guerre froide?", "Geopolitis", "États-Unis - Russie: le retour de la guerre froide?", "Geopolitis", "États-Unis - Russie: le retour de la guerre froide?"], "imageURL": "//www.rts.ch/7283899.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224667", "isOnline": true, "contributors": {"Présentateur": [{"name": "COLIN, Xavier", "type": "Personne physique"}], "Producteur Editorial": [{"name": "COLIN, Xavier", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}], "Monteuse": [{"name": "SCHNYDRIG, Delphine", "type": "Personne physique"}]}, "variantIds": ["ece-7224667", "ece-7223125", "ece-7223306"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les horaires CFF changeront à partir de dimanche", "id": "sound-B52FE284-97BD-4DA5-8EF1-2B9666210DB9", "durationSec": 98, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : David Asseo, délégué aux transports dans le Jura\r\nLes horaires CFF changeront à partir de dimanche Dès demain, de nombreux pendulaires ou voyageurs suisses vont devoir modifier leurs habitudes. C'est le grand chambardement la nuit prochaine dans les horaires CFF. Gaël Klein\r\n((SON 1'25))\r\n((On l'a déjà dit, c'est du jamais vu depuis 2004 et l'introduction de Rail 2000. La plus importante modification aura lieu sur la ligne du Pied du Jura. Alors qu'entre Yverdon-les-Bains et Bienne, les ICN en direction de la Suisse romande ou alémanique se suivent actuellement à 3 minutes d'intervalle, ils seront désormais décalés de 30 minutes. Une solution qui permet ainsi une cadence à la demi-heure entre Yverdon et Zurich. Les ICN qui circulent entre Lausanne ou Genève-Aéroport et Bâle relieront désormais l'Arc lémanique à Zurich. A Bienne, une navette ICN assurera chaque heure la liaison avec Bâle. Corollaire de ces changements: l'adaptation de toutes les correspondances avec le trafic régional et les autres transports publics dans tous les cantons romands. Le Jura est particulièrement touché avec la fin des trains directs entre Bâle et l'Arc lémanique. Son délégué aux transports, David Asséo \r\nA Delémont, la capitale jurassienne profite de ce changement d'horaire hors-norme pour mettre en service sa nouvelle gare routière dont les études avaient débuté en 2009.))", "alternativeExcerpt": ["C’est le grand chambardement dans la nuit de samedi à dimanche dans les horaires CFF. De nombreux changements interviendront sur les grandes lignes ainsi que dans le trafic régional. Afin d’augmenter les capacités du réseau sur l’axe Genève-Lausanne, un remaniement conséquent était indispensable. Dès dimanche, une grande majorité des voyageurs va devoir profondément modifier ses habitudes."], "alternativeTitle": ["Les horaires CFF changeront à partir de dimanche / 12H30_2015-12-12T12:33:00_developpement-4", "Le 12h30 du 12.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7310651", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}]}, "variantIds": ["ece-7310642"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Conférence de Paris sur le climat (COP21). La Plénière, qui devait consacrer l'adoption de l'accord final de cet accord historique, sur le climat a été reportée ", "genres": ["Commentaire"], "id": "sound-968C3BD3-796C-4C8B-ADBF-803EC4CB34FE", "thematicGeographicals": ["Paris"], "durationSec": 536, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["réchauffement climatique", "climat", "accord international", "réunion internationale"], "excerpt": "Les 195 pays, qui négocient depuis le 30 novembre 2015 à Paris, prennent leur temps avant d'adopter d'un nouvel accord sur climat. C'est le premier accord universel juridiquement contraignant en matière de climat. Un pacte qui reconnait l'urgence de limiter le réchauffement bien au-dessous de 2 degrés pour la fin du siècle. Pour atteindre ce but ambitieux, l'accord prévoit que les pays présente des contributions volontaires de réduction des gaz à effet de serre.    ", "alternativeExcerpt": ["Les 195 pays qui négocient depuis deux semaines à Paris ont adopté ce samedi un nouvel accord sur le climat avec un jour de retard sur le programme. Le texte est salué par la plupart des acteurs. L’accord prévoit de limiter le réchauffement climatique \"bien en deçà de 2 degrés\". Que contient cet accord qualifié déjà d’historique? L'interview de Corinne Lepage, ancienne ministre française de l'Environnement."], "alternativeTitle": ["Un projet d'accord final sur le climat a été soumis aux membres de la COP21 / FOR_2015-12-12T18:03:00_developpement-2", "Forum du 12.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7310667", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "ancienne ministre française de l'environnement", "name": "Lepage, Corinne", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "envoyé spécial RTS à Paris", "name": "Deleury, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7310664"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les stations de ski menacées", "id": "sound-45CF0AA2-DA66-4853-92A9-766E9F9B310D", "durationSec": 1517, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Marché du ski en constante baisse depuis des années, prix en hausse, changement climatique à l'origine du manque de neige : les stations de ski ne sont pas à la fête. La situation n'est pas nouvelle, mais elle prend une tout autre ampleur quand on remarque que la saison commence ces jours. ou plutôt qu'elle devrait commencer ces jours. Avec nos deux chroniqueurs Théo Chavaillaz et Michel Zendali. \r\nAvec nos deux chroniqueurs, Théo Chavaillaz et Michel Zendali en compagnie de Christophe Clivaz, politologue, professeur à l'institut de géographie et durabilité de l'Université de Lausanne, député (Les Verts) au grand conseil valaisan\r\nÀ Lire\r\n\" Tourisme d'hiver. Le défi climatique \" de Christophe Clivaz, Camille Gonseth et Cecilia Matasci, Presses polytechniques et universitaires romandes", "alternativeExcerpt": ["Marché du ski en constante baisse depuis des années, prix en hausse, changement climatique à l'origine du manque de neige: les stations de ski ne sont pas à la fête. La situation n'est pas nouvelle, mais elle prend une tout autre ampleur quand on remarque que la saison commence ces jours… ou plutôt qu'elle devrait commencer ces jours. \n\nAvec nos deux chroniqueurs, Théo Chavaillaz et Michel Zendali en compagnie de Christophe Clivaz, politologue, professeur à l'institut de géographie et durabilité de l'Université de Lausanne, député (Les Verts) au grand conseil valaisan."], "alternativeTitle": ["Les stations de ski menacées / 69S_2015-12-12T06:00:00_le-talk-2", "Six heures - Neuf heures, le samedi du 12.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291849", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Interviewé/e": [{"role": "professeur à l'UER Tourisme de l'Institut Universitaire Kurt Bösch à Bramois/Sion", "name": "Clivaz, Christophe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-7291836"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Bricoleurs zéro carbone", "id": "sound-3ABA9012-F4EA-478F-87C7-6E32EBF146F5", "durationSec": 634, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bigot, Audrey\r\nAu sous-sol de la ZAC, le public a pu découvrir quelques innovations \"low tech\" présentées cet été dans les Yvelines lors de la \"POC 21\".\r\nExemple avec le \"Biceps Cultivatus\", ou comment équiper sa cuisine sans prise de courant électrique.\r\nEn août 2015, le château de Millemont dans les Yvelines accueillait la POC21, un rassemblement de quelques 100 jeunes designers et inventeurs, tous investis dans la finalisation de 12 projets innovants écologiquement compatibles et en Open Source.\r\nParmi ces 12 projets, le \"Biceps Cultivatus\", une cuisine low tech et do it yourself totalement affranchie de consommation d'énergie.\r\nLe réfrigérateur est remplacé par un pot en céramique rempli de sable humide qui reconstitue une atmosphère sombre et fraîche.\r\nExit aussi le robot ménager, avantageusement remplacé par un batteur à pédale!\r\nEnfin, vive la culture en appartement!, le 3e module de l'installation propose une culture hors sol de plantes aromatiques, directement fertilisées avec un jus de compost situé sous le plan de travail.\r\nCette installation tout à fait fonctionnelle est l'ouvre de 4 designers qui n'ont pas plus de 26 ans. Valentin Martineau, Antoine Pateau, Yoann Vandendreissche et, la seule femme du groupe, Audrey Bigot, qui a expliqué à Lucile Solari comment fonctionne le Biceps Cultivatus.\r\n--- plus value ---\r\nEn août 2015, le château de Millemont dans les Yvelines accueillait la POC21, un rassemblement de quelques 100 jeunes designers et inventeurs, tous investis dans la finalisation de 12 projets innovants écologiquement compatibles et en Open Source.Parmi ces 12 projets, le Biceps Cultivatus, une cuisine low tech et do it yourself totalement affranchie de consommation d'énergie.Le réfrigérateur est remplacé par un pot en céramique rempli de sable humide qui reconstitue une atmosphère sombre et fraîche.Exit aussi le robot ménager, avantageusement remplacé par un batteur à pédale!Enfin, vive la culture en appartement!, le 3e module de l'installation propose une culture hors sol de plantes aromatiques, directement fertilisées avec un jus de compost situé sous le plan de travail.Cette installation tout à fait fonctionnelle est l'ouvre de 4 designers qui n'ont pas plus de 26 ans. Valentin Martineau, Antoine Pateau, Yoann Vandendreissche et, la seule femme du groupe, Audrey Bigot, qui a expliqué à Lucile Solari comment fonctionne le Biceps Cultivatus.", "alternativeExcerpt": ["Au sous-sol de la ZAC, le public a pu découvrir quelques innovations \"low tech\" présentées cet été dans les Yvelines lors de la \"POC 21\".\nExemple avec le \"Biceps Cultivatus\", ou comment équiper sa cuisine sans prise de courant électrique.\nEn août 2015, le château de Millemont dans les Yvelines accueillait la POC21, un rassemblement de quelques 100 jeunes designers et inventeurs, tous investis dans la finalisation de 12 projets innovants écologiquement compatibles et en Open Source.\nParmi ces 12 projets, le \"Biceps Cultivatus\", une cuisine low tech et do it yourself totalement affranchie de consommation d’énergie.\nLe réfrigérateur est remplacé par un pot en céramique rempli de sable humide qui reconstitue une atmosphère sombre et fraîche.\nExit aussi le robot ménager, avantageusement remplacé par un batteur à pédale!\nEnfin, vive la culture en appartement!, le 3e module de l’installation propose une culture hors sol de plantes aromatiques, directement fertilisées avec un jus de compost situé sous le plan de travail.\nCette installation tout à fait fonctionnelle est l’œuvre de 4 designers qui n’ont pas plus de 26 ans. Valentin Martineau, Antoine Pateau, Yoann Vandendreissche et, la seule femme du groupe, Audrey Bigot, qui a expliqué à Lucile Solari comment fonctionne le Biceps Cultivatus."], "alternativeTitle": ["Bricoleurs zéro carbone / PDT_2015-12-12T10:23:45_sequence-5", "Prise de terre du 12.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291871", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7291867"]}, {"publicationChannelNames": ["Espace 2"], "program": "Tête à l'envers", "source": "siranau", "title": "Rencontre avec Yvette Théraulaz, chanteuse et comédienne", "genres": ["Interview"], "id": "sound-A9C38C70-C761-47C5-9A49-2C294719E04C", "thematicGeographicals": ["Suisse romande"], "durationSec": 3318, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Théraulaz, Yvette"], "thematicThemes": ["chanteuse", "chanson"], "excerpt": "Elle est une figure totalement incontournable du théâtre et de la chanson en Suisse romande, une femme libre, attachante, engagée, féministe depuis toujours. Comédienne, pianiste, chanteuse, Yvette Théraulaz joue avec passion depuis plus de 50 ans. Aujourd'hui, elle chante Barbara, demain on la retrouvera surement au théâtre, ou encore dans \"Les Années\", un spectacle qui raconte en chanson sa vie et ses combats. Yvette Théraulaz se produit dans \"Ma Barbara\" à la Comédie de Genève jusqu'au 20 décembre 2015, à L'Heure Bleue à Neuchâtel, le 29 janvier 2016, et en février 2016 au Théâtre 2.21 à Lausanne. Le spectacle \"Les Années\" est présenté à Neuchâtel du 19 février au 23 mars 2016, puis au Théâtre de Carouge dès le 23 février.", "alternativeTitle": ["La tête à l'envers du 12.12.2015", "Yvette Théraulaz, l'attachante / LTE_2015-12-12T12:04:45_la-tete-a-l-envers", "La tête à l'envers du 12.12.2015", "Yvette Théraulaz, l'attachante / LTE_2015-12-12T12:04:45_la-tete-a-l-envers"], "alternativeExcerpt": ["Elle est une figure totalement incontournable du théâtre et de la chanson en Suisse romande, une femme libre, attachante, engagée, féministe depuis toujours.\n\nComédienne, pianiste, chanteuse, Yvette Théraulaz joue avec passion depuis plus de 50 ans. Aujourd'hui, elle chante Barbara, demain on la retrouvera surement au théâtre, ou encore dans \"Les Années\", un spectacle qui raconte en chanson sa vie et ses combats.\n\nYvette Théraulaz se produit dans \"Ma Barbara\" à la Comédie de Genève jusqu’au 20 décembre 2015, à L’Heure Bleue à Neuchâtel, le 29 janvier 2016, et en février 2016 au Théâtre 2.21 à Lausanne. Le spectacle \"Les Années\" est présenté à Neuchâtel du 19 février au 23 mars 2016, puis au Théâtre de Carouge dès le 23 février.\n\nUn portrait de Laurence Froidevaux, réalisé par Bastien Moeckli", "Elle est une figure totalement incontournable du théâtre et de la chanson en Suisse romande, une femme libre, attachante, engagée, féministe depuis toujours.\n\nComédienne, pianiste, chanteuse, Yvette Théraulaz joue avec passion depuis plus de 50 ans. Aujourd'hui, elle chante Barbara, demain on la retrouvera surement au théâtre, ou encore dans \"Les Années\", un spectacle qui raconte en chanson sa vie et ses combats.\n\nYvette Théraulaz se produit dans \"Ma Barbara\" à la Comédie de Genève jusqu’au 20 décembre 2015, à L’Heure Bleue à Neuchâtel, le 29 janvier 2016, et en février 2016 au Théâtre 2.21 à Lausanne. Le spectacle \"Les Années\" est présenté à Neuchâtel du 19 février au 23 mars 2016, puis au Théâtre de Carouge dès le 23 février.\n\nUn portrait de Laurence Froidevaux, réalisé par Bastien Moeckli"], "imageURL": "//www.rts.ch/7295419.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291472", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "comédienne, chanteuse", "name": "Théraulaz, Yvette", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Froidevaux, Laurence", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Froidevaux, Laurence", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moeckli, Bastien", "type": "Producteur"}]}, "variantIds": ["ece-7291472", "ece-7291471"]}, {"publicationChannelNames": ["La Première"], "program": "Kiosque à musiques", "source": "siranau", "title": "A Bulle, au Musée gruérien, pour une carte blanche à Pierre Huwiler et Lionel Chapuis. Avec La Chanson de Fribourg,  Le Quatuor de cuivres d'Albeuve, Camille Chapuis et Patrick Ramos, lauréats au dernier Trophée Mondial de l'Accordéon à Martigny, Les Potes de Biffé et Le Choeur d'hommes de Candy ", "id": "sound-17445B88-9145-4244-A4CB-F8A8344E0130", "thematicGeographicals": ["Gruyère (district, FR)", "Bulle", "Fribourg (canton)", "Albeuve", "Fribourg (ville)"], "durationSec": 5177, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "excerpt": "Le Kiosque à Musiques est au Musée gruérien à Bulle pour une carte blanche à Pierre Huwiler et Lionel Chapuis.\r\nConseiller musical: Lionel Chapuis - Réalisatrice: Françoise Jenny - Animateur: Jean-Marc Richard.\r\n--- plus value ---\r\nAvec les formations suivantes: La Chanson de Fribourg - Le Quatuor de cuivres d'Albeuve - Camille Chapuis et Patrick Ramos, lauréats au dernier Trophée Mondial de l'Accordéon à Martigny - Les Potes de Biffé - Le Choeur d'hommes de Candy ", "alternativeTitle": ["Le kiosque à musiques du 12.12.2015", "Le kiosque à musiques du 12.12.2015", "à Bulle (FR) / KAM_2015-12-12T11:03:45_le-kiosque-a-musiques", "à Bulle (FR) / KAM_2015-12-12T11:03:45_le-kiosque-a-musiques"], "imageURL": "//www.rts.ch/1380948.image", "alternativeExcerpt": ["Le Kiosque à Musiques est au Musée gruérien à Bulle pour une carte blanche à Pierre Huwiler et Lionel Chapuis.\n\nConseiller musical: Lionel Chapuis - Réalisatrice: Françoise Jenny - Animateur: Jean-Marc Richard.", "Le Kiosque à Musiques est au Musée gruérien à Bulle pour une carte blanche à Pierre Huwiler et Lionel Chapuis.\n\nConseiller musical: Lionel Chapuis - Réalisatrice: Françoise Jenny - Animateur: Jean-Marc Richard."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291834", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Jenny, Françoise", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7291834", "ece-7291833"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Football: les adversaires de la Suisse à l'EURO 2016", "id": "sound-2ACE503C-6283-4903-A160-A9EA87837174", "durationSec": 1201, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : David, François;Breitner, Polo\r\nL'équipe de Suisse connaît ses adversaires pour l'EURO 2016 qui se disputera du 10 juin au 10 juillet 2016 en France. Le tirage au sort des groupes vient d'être effectué à Paris. Réactions et analyses en direct avec Gérard Castella, Bernardin Allemann et Stéphane Trisconi en studio. François David, spécialiste du football espagnol, analyse le groupe du champion d'Europe en titre et Polo Breitner, spécialiste du football allemand, celui du groupe du champion du monde en titre.\r\n\r\n* * L'équipe de Suisse connaît ses adversaires pour l'EURO 2016 qui se disputera du 10 juin au 10 juillet 2016 en France. Le tirage au sort des groupes vient d'être effectué à Paris. Réactions et analyses en direct avec Gérard Castella, Bernardin Allemann et Stéphane Trisconi en studio. François David, spécialiste du football espagnol, analyse le groupe du champion d'Europe en titre et Polo Breitner, spécialiste du football allemand, celui du groupe du champion du monde en titre.", "alternativeExcerpt": ["Lʹéquipe de Suisse connaît ses adversaires pour lʹEURO 2016 qui se disputera du 10 juin au 10 juillet 2016 en France. Le tirage au sort des groupes vient dʹêtre effectué à Paris. Réactions et analyses en direct avec Gérard Castella, Bernardin Allemann et Stéphane Trisconi en studio. François David, spécialiste du football espagnol, analyse le groupe du champion dʹEurope en titre et Polo Breitner, spécialiste du football allemand, celui du groupe du champion du monde en titre."], "alternativeTitle": ["Football: les adversaires de la Suisse à lʹEURO 2016 / SP_2015-12-12T19:03:45_sequence-1", "Sport-Première du 12.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291862", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "Consultant RTS foot", "name": "Castella, Gérard", "type": "Participant"}, {"role": "Journaliste", "name": "Allemann, Bernardin", "type": "Participant"}]}, "variantIds": ["ece-7291854"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Les brèves de la semaine", "genres": ["Commentaire"], "id": "sound-E67259B6-720E-4C83-B02B-DD16D5501D70", "durationSec": 270, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "excerpt": "\"Point Barre\" fait le point sur l'actualité numérique de la semaine et présente les 9 éléments les plus importants.", "alternativeExcerpt": ["\"Point Barre\" fait le point sur l'actualité numérique de la semaine et présente les 9 éléments les plus importants."], "alternativeTitle": ["Les brèves de la semaine / PB_2015-12-12T10:00:01_sequence-1", "Point Barre du 12.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291572", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7291562"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Zone d'Action pour le Climat: le \"off\" du \"in\"", "id": "sound-188FD49A-1853-44AE-91C5-C6BEF00A718B", "durationSec": 965, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rivoire, Julien\r\nEn marge de la Cop21 se tenait dans le 19e arrondissement de Paris la Zone d'Action pour le Climat. Organisée par la \"Coalition Climat21\", la manifestation a regroupé les altermondialistes dans une action coordonnée résolument contestataire.\r\nRencontre avec Julien Rivoire, membre de la Coalition Climat21 et militant syndicaliste à la FSU, Fédération syndicale unitaire.\r\nSous l'élégante verrière de l'Espace Centquatre, dans le 19e arrondissement, résonne l'écho d'une manifestation citoyenne. Sous \"l'arbre à propositions\" installé à l'entrée du bâtiment, une jeune femme au teint mat et aux habits colorés s'exprime en espagnol devant un caméscope. Partout des tracs et des banderoles comme: \"Changez le système, pas le climat\", \"La Cop21 est une partie du problème, pas la solution\".\r\nDu 7 au 11 décembre, de façon exactement concomitante mais en marge de la Cop21, se sont réunies 130 organisations sous la bannière de la \"Coalition Climat\".\r\nAnti-guerre, anti-nucléaire, anti-système, la plupart de ces ONG sont issues des milieux altermondialistes. Leur \"Zone d'Action Climat\" est un manifeste pour dire leur scepticisme, voire leur opposition à un éventuel accord tel que négocié dans le cadre de la Conférence de l'ONU.\r\nCar, pour ces militants et activistes qui veulent incarner la société civile, seul un changement radical de société et de système économique pourra freiner le changement climatique.\r\nMais s'agit-il vraiment uniquement d'une revendication environnementale? Et si finalement le réchauffement climatique n'était que le levier opportun d'un engagement politique contre le libéralisme? Et si.?\r\nUne question un brin provocatrice que Lucile Solari n'a pas hésité à poser à Julien Rivoire, un jeune syndicaliste de la Coalition Action Climat.\r\n--- plus value ---\r\nSous l'élégante verrière de l'Espace Centquatre, dans le 19e arrondissement, résonne l'écho d'une manifestation citoyenne. Sous l'arbre à propositions installé à l'entrée du bâtiment, une jeune femme au teint mat et aux habits colorés s'exprime en espagnol devant un caméscope. Partout des tracs et des banderoles comme: Changez le système, pas le climat, La Cop21 est une partie du problème, pas la solution.Du 7 au 11 décembre, de façon exactement concomitante mais en marge de la Cop21, se sont réunies 130 organisations sous la bannière de la Coalition Climat.Anti-guerre, anti-nucléaire, anti-système, la plupart de ces ONG sont issues des milieux altermondialistes. Leur Zone d'Action Climat est un manifeste pour dire leur scepticisme, voire leur opposition à un éventuel accord tel que négocié dans le cadre de la Conférence de l'ONU.Car, pour ces militants et activistes qui veulent incarner la société civile, seul un changement radical de société et de système économique pourra freiner le changement climatique.Mais s'agit-il vraiment uniquement d'une revendication environnementale? Et si finalement le réchauffement climatique n'était que le levier opportun d'un engagement politique contre le libéralisme? Et si.?Une question un brin provocatrice que Lucile Solari n'a pas hésité à poser à Julien Rivoire, un jeune syndicaliste de la Coalition Action Climat.", "alternativeExcerpt": ["En marge de la Cop21 se tenait dans le 19e arrondissement de Paris la Zone d’Action pour le Climat. Organisée par la \"Coalition Climat21\", la manifestation a regroupé les altermondialistes dans une action coordonnée résolument contestataire.\nRencontre avec Julien Rivoire, membre de la Coalition Climat21 et militant syndicaliste à la FSU, Fédération syndicale unitaire.\nSous l’élégante verrière de l’Espace Centquatre, dans le 19e arrondissement, résonne l’écho d’une manifestation citoyenne. Sous \"l’arbre à propositions\" installé à l’entrée du bâtiment, une jeune femme au teint mat et aux habits colorés s’exprime en espagnol devant un caméscope. Partout des tracs et des banderoles comme: \"Changez le système, pas le climat\", \"La Cop21 est une partie du problème, pas la solution\".\nDu 7 au 11 décembre, de façon exactement concomitante mais en marge de la Cop21, se sont réunies 130 organisations sous la bannière de la \"Coalition Climat\".\nAnti-guerre, anti-nucléaire, anti-système, la plupart de ces ONG sont issues des milieux altermondialistes. Leur \"Zone d’Action Climat\" est un manifeste pour dire leur scepticisme, voire leur opposition à un éventuel accord tel que négocié dans le cadre de la Conférence de l’ONU.\nCar, pour ces militants et activistes qui veulent incarner la société civile, seul un changement radical de société et de système économique pourra freiner le changement climatique.\nMais s’agit-il vraiment uniquement d’une revendication environnementale? Et si finalement le réchauffement climatique n’était que le levier opportun d’un engagement politique contre le libéralisme? Et si…?\nUne question un brin provocatrice que Lucile Solari n’a pas hésité à poser à Julien Rivoire, un jeune syndicaliste de la Coalition Action Climat."], "alternativeTitle": ["Zone d’Action pour le Climat: le \"off\" du \"in\" / PDT_2015-12-12T10:18:45_chronique", "Prise de terre du 12.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291871", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7291864"]}, {"publicationChannelNames": ["Espace 2"], "program": "Pêcheur de perles", "source": "siranau", "title": "Johann Gottlieb Janitsch", "genres": ["Documentaire"], "id": "sound-D26F0DE4-85D6-4A38-95A5-D40BF822A621", "thematicGeographicals": ["Allemagne"], "durationSec": 5328, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Janitsch, Johann Gottlieb"], "thematicThemes": ["musique classique", "compositeur"], "excerpt": "\"Pêcheur de perles\" retrace le parcours du compositeur allemand Johann Gottlieb Janitsch (1708-1763).", "alternativeTitle": ["Pêcheur de perles du 12.12.2015", "Johann Gottlieb Janitsch / PDP_2015-12-12T17:30:45_pecheur-de-perles", "Pêcheur de perles du 12.12.2015", "Johann Gottlieb Janitsch / PDP_2015-12-12T17:30:45_pecheur-de-perles"], "alternativeExcerpt": ["\"Pêcheur de perles\" retrace le parcours du compositeur allemand Johann Gottlieb Janitsch (1708-1763).", "\"Pêcheur de perles\" retrace le parcours du compositeur allemand Johann Gottlieb Janitsch (1708-1763)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291504", "isOnline": true, "imageURL": "//www.rts.ch/1423800.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Participant"}]}, "variantIds": ["ece-7291504", "ece-7291503"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "\"Tom Clancy's Rainbow Six Siege\"", "genres": ["Commentaire"], "id": "sound-E3C05A35-0872-4595-8A2D-A81D1B24D5A2", "durationSec": 333, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "excerpt": "Malchanceux dans son calendrier, Ubisoft sort discrètement la dernière mouture de \"Rainbow Six\" : un jeu de tirs multi-joueurs qui oppose les forces d'interventions spéciales à une bande de terroristes radicalisés.\r\n(Playstation 4, XBOX One, PC)\r\n(PEGI 18)", "alternativeExcerpt": ["Malchanceux dans son calendrier, Ubisoft sort discrètement la dernière mouture de \"Rainbow Six\" : un jeu de tirs multi-joueurs qui oppose les forces d’interventions spéciales à une bande de terroristes radicalisés.\n\n(Playstation 4, XBOX One, PC)\n(PEGI 18)"], "alternativeTitle": ["\"Tom Clancy's Rainbow Six Siege\" / PB_2015-12-12T10:25:00_sequence-6", "Point Barre du 12.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291572", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7291560"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "\"Helldivers\"", "genres": ["Commentaire"], "id": "sound-B12540FE-6689-47CC-B619-BC866E58223C", "durationSec": 307, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "excerpt": "Après une carrière sur Playstation 4, les Helldivers s'en viennent semer la démocratie sur PC.\r\n(Disponible sur Playstation 4 et PC)", "alternativeExcerpt": ["Après une carrière sur Playstation 4, les Helldivers s’en viennent semer la démocratie sur PC.\n(Disponible sur Playstation 4 et PC)"], "alternativeTitle": ["\"Helldivers\" / PB_2015-12-12T10:35:00_sequence-8", "Point Barre du 12.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291572", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7291568"]}, {"publicationChannelNames": ["La Première"], "program": "Egosystème", "source": "siranau", "title": "La voie de sa voix", "id": "sound-5D6535F2-5FAC-40B0-983A-CDF4ACD6CD12", "durationSec": 3386, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["psychologie appliquée", "voix (musique)", "voix"], "excerpt": "Participants hors thésaurus : de Haas, Robin\r\n* * Quel usage faites-vous de votre voix ? En êtes vous satisfait ? Si elle change selon les âges, les moments, elle est aussi révélatrice de nos humeurs ... La voix n'a aucun secret pour Robin de Haas qui la scrute et la travaille depuis des années . Après des études de chant, il a quitté la SUisse pour étudier aux Etats Unis des techniques vocales inconnues. De son expérience et ses apprentissages,  il a créé une approche pour faire sienne sa voix. Que chacun puisse apprendre et trouver la voie de sa voie afin de mieux se relier à elle , mais aussi mieux la faire entendre des autres. \r\nRobin de Haas: coach vocal, professeur de chant, il est l auteur de \" la voie de la voix\" paru aux éditions Favre \r\nLien _ :http://robindehaas.ch/\r\n<http://www.profdechant.ch/fr/0-accueil.html>", "alternativeTitle": ["Egosystème du 12.12.2015", "La voie de sa voix / EGO_2015-12-12T13:03:45_egosysteme", "Egosystème du 12.12.2015", "La voie de sa voix / EGO_2015-12-12T13:03:45_egosysteme"], "alternativeExcerpt": ["Quel usage faites-vous de votre voix? En êtes vous satisfait? Si elle change selon les âges, les moments, elle est aussi révélatrice de nos humeurs.\n\nLa voix n'a aucun secret pour Robin de Haas qui la scrute et la travaille depuis des années. Après des études de chant, il a quitté la Suisse pour étudier aux Etats-Unis des techniques vocales inconnues.", "Quel usage faites-vous de votre voix? En êtes vous satisfait? Si elle change selon les âges, les moments, elle est aussi révélatrice de nos humeurs.\n\nLa voix n'a aucun secret pour Robin de Haas qui la scrute et la travaille depuis des années. Après des études de chant, il a quitté la Suisse pour étudier aux Etats-Unis des techniques vocales inconnues."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291799", "isOnline": true, "imageURL": "//www.rts.ch/6067780.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Participant"}]}, "variantIds": ["ece-7291799", "ece-7291798"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La fête de l'Escalade maintenue à Genève malgré l'état d'alerte", "id": "sound-AAB86DE0-B942-4905-9CC5-1D72DA4DA4C9", "durationSec": 86, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Guignard, Laurent\r\nLa fête de l'Escalade maintenue à Genève malgré l'état d'alerte Genève toujours en état de vigilance accrue, en raison de la menace terroriste. Quatre hommes au moins sont encore recherchés par la police. Mais toutes les manifestations sont pour l'instant maintenues, en particulier la commémoration de l'Escalade. Commémération qui doit se tenir aujourd'hui et demain au centre-ville de Genève, Laetitia Guinand  \r\n((DIRECT 1'00)\r\nC'est un climat particulier qui règne à Genève après l'annonce jeudi d'une menace précise, vraisemblablement terroriste, pesant sur le canton. \r\nHier, la police a procédé à l'arrestation d'un véhicule, contenant des traces d'explosifs, route de Thônon et tout le quartier a été bouclé. \r\nOn sait par ailleurs que deux hommes  d'origine syrienne ont été arrêtés dans un véhicule contenant également des traces d'explosif. Mais on ignore s'il s'agit de la même voiture et si ces deux opérations sont bien en lien avec l'état d'alerte.\r\nPas question pour l'instant d'annuler les commémorations de l'Escalade qui doivent se tenir aujourd'hui et demain au centre-ville. Il s'agit d'une pesée d'intérêts, commente Sylvain Guillaume-Gentil porte-parole de la police genevoise. « D'après les informations dont nous disposons à présent, la décision nous paraît adaptée. » \r\nLa présence policière a toutefois été renforcée, et de manière visible, surtout au centre-ville. Et l'équipement sensiblement adapté. Chaque policier est notamment ainsi équipé de gilet pare-balle.\r\nDe façon, à la fois, je cite, à pouvoir intervenir en cas de danger imminent, tout en rassurant la population. \r\nPrécisons à ce titre que des coups de canons seront tirés par intermittence entre 13h45 et 19h sur la Treille, en Vieille-Ville de Genève, sans qu'il faille naturellement s'affoler.", "alternativeExcerpt": ["Genève toujours en état de vigilance accrue en raison de la menace terroriste. Quatre hommes au moins sont encore recherchés par la police. Mais toutes les manifestations sont pour l’instant maintenues, en particulier la commémoration de l’Escalade, qui doit se tenir ces samedi et dimanche au centre-ville de Genève."], "alternativeTitle": ["La fête de l'Escalade maintenue à Genève malgré l'état d'alerte / 12H30_2015-12-12T12:31:00_developpement-2", "Le 12h30 du 12.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7310651", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}]}, "variantIds": ["ece-7310643"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Actualité Gaming", "genres": ["Commentaire"], "id": "sound-C4613E4A-BB12-41BA-A231-179D3707A0F7", "durationSec": 228, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "excerpt": "- 77'000 utilisateurs de Steam se font dérober leur compte tous les mois.\r\n- Epic Games, les créateurs de l'impressionnant Unreal Engine présentent Paragon.\r\n- Apple dresse la liste des meilleurs jeux sur iOs. Le grand gagnant est un free2play.\r\n--- plus value ---\r\nLiam Nesson pour la publicite´ Clash Of Clans.", "alternativeExcerpt": ["- 77'000 utilisateurs de Steam se font dérober leur compte tous les mois.\n- Epic Games, les créateurs de l’impressionnant Unreal Engine présentent Paragon.\n- Apple dresse la liste des meilleurs jeux sur iOs. Le grand gagnant est un free2play."], "alternativeTitle": ["Actualité Gaming / PB_2015-12-12T10:55:00_sequence-10", "Point Barre du 12.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291572", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7291564"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Playstation Expérience : une bande annonce entre deux trailers", "genres": ["Commentaire"], "id": "sound-CD1CB11D-81FF-41DB-B80E-1277B7288ADF", "durationSec": 362, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "excerpt": "Le week-end dernier Sony organisait la deuxième édition de son propre salon, le Playstation Experience.\r\nPoint Barre débriefe l'évènement qui prépare les joueurs à 2016, la tête sous un casque réalité virtuelle.", "alternativeExcerpt": ["Le week-end dernier Sony organisait la deuxième édition de son propre salon, le Playstation Experience.\nPoint Barre débriefe l'évènement qui prépare les joueurs à 2016, la tête sous un casque réalité virtuelle."], "alternativeTitle": ["Playstation Expérience : une bande annonce entre deux trailers / PB_2015-12-12T10:30:00_sequence-7", "Point Barre du 12.12.2015"], "imageURL": "//www.rts.ch/7331682.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291572", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7291563"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "La chronique de Jacques Poget", "id": "sound-E24209F2-3635-4ADE-A3D5-0F4E8C337C4B", "durationSec": 348, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La chronique de Jacques Poget / MAT_2015-12-12T07:08:45_la-chronique-de-jacques-poget", "Les matinales d'Espace 2 du 12.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7291498", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7291496"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Une nouvelle loi sur le droit d'auteur signerait-elle la fin du streaming?", "id": "sound-26A81F90-7E37-47F1-9DA3-66336B899199", "durationSec": 590, "publicationDate": "2015-12-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Philippe Nantermod, CN PLR VS;Géraldine Savary, Conseillère aux Etats PS VD\r\n* * Une nouvelle loi sur le droit d'auteur signerait-elle la fin du streaming? 18h Droits d'auteur\r\nPhilippe Nantermod, Conseiller national PLR VS\r\nGéraldine Savary, Conseillères aux Etats PS VD\r\nLe Conseil fédéral veut améliorer la lutte contre le piratage. \r\nIl a mis hier en consultation une révision de la loi sur le droit d'auteurs. Une loi qui entend faire des fournisseurs suisses d'accès à Internet LE moteur de cette lutte. Elle les contraindra par exemple à bloquer l'accès à des sites étrangers qui proposent des contenus de streaming illégal, en d'autres termes qui ne rémunèrent pas les auteurs des films ou morceaux de musiques diffusés. \r\n((Background : Le projet prévoit de responsabiliser les fournisseurs d'accès. Ils devront bloquer les sites étrangers, envoyés des messages aux usagers pour leur signifier qu'ils consultent ou téléchargent des contenus illégaux, Après deux messages, les tribunaux pourront transmettre leur nom aux auteurs pour une procèdure civile)\r\nPhilippe Nantermod :\r\n- Vous êtes opposé à cette révision. Pour vous, ce sont les producteurs de contenus, surtout dans l'industrie cinématographique qui ne sont pas assez efficaces, ne proposant pas par exemple assez rapidement des versions traduites qui pourraient être proposées contre paiement.\r\n- Là, on pense à des grandes productions en général, plutôt rentabls. Mais il y a toute la question des petits artistes, des petites productions qui ont des moyens plus limités et qui voient leur travail diffusé sur Internet, souvent sans en récolter les fruits financiers .... La technologie a beaucoup progressé. Il faut moderniser la loi ! \r\n- Sur le fond, cette loi, elle est assez bien pensée. Elle responsabilise le fournisseur d'accès, plutôt que de mener une chasse aux sorcières contre les consommateurs. \r\n- Ce qui vous dérange, ce sont également les compétences élargies octroyées au société qui gèrent les droits d'auteurs (société de gestion collective) . (plus adapté à l'évolution technologique, les artistes peuvent discuter directement avec les plateformes) \r\nGéraldine Savary :\r\n- Vous êtes également membre de la Suiza, la société de droits d'auteurs des artistes suisses. Vous avez été associée de près à ce projet de réforme. Il vous satisfait ?\r\n- Mais, n'est-on pas en train de transformer les opérateurs, les fournisseurs en gendarmes, ce qui n'est pas du tout leur métier ? (cela peut se révéler compliqué, coûteux ???)\r\n- Ce projet par contre, il se montre relativement tolérant à l'encontre des consommateurs. Ce sont tout de même eux qui visionnent , consultent ces contenus illégaux, en toute connaissance de cause. \r\n- Est-ce que les milieux artistiques n'ont pas une guerre de retard ? Ce que dit Philippe Nantermod n'est pas faux. Les producteurs de contenus doivent aussi faire leur autocritique et améliorer leur offre.", "alternativeExcerpt": ["Le Conseil fédéral veut améliorer la lutte contre le piratage. Il a mis vendredi en consultation une révision de la loi sur le droit d'auteur. Cette loi entend faire des fournisseurs suisses d'accès à Internet le moteur de cette lutte. Elle les contraindra par exemple à bloquer l'accès à des sites étrangers qui proposent des contenus de streaming illégal, en d'autres termes qui ne rémunèrent pas les auteurs des films ou morceaux de musiques diffusés. Le débat entre Philippe Nantermod, conseiller national PLR valaisan et Géraldine Savary, conseillères aux Etats socialiste vaudoise."], "alternativeTitle": ["Une nouvelle loi sur le droit d'auteur signerait-elle la fin du streaming? / FOR_2015-12-12T18:08:00_developpement-4", "Forum du 12.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7310667", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bassin, Aline", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7310662"]}]}}