{"response": {"numFound": 15205, "start": 600, "docs": [{"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : Progression des actes islamophobes aux Etats-Unis", "id": "sound-33DC5727-6008-453E-9161-F5965D52ECCC", "durationSec": 130, "publicationDate": "2015-12-22T00:00:00Z", "mediaType": "audio", "excerpt": "Progression des actes islamophobes aux Etats-Unis (PROGRESSION ACTES ISLAMOPHOBES USA) *** Les actes islamophobes sont en recrudescence en 2015 aux Etats-Unis, c'est ce que révèle une recherche récente. Les actions malveillantes contre des mosquées ont triplé depuis 2014, Jean-Christophe Emery.\r\n ((Une tête de porc lancée contre la porte d'une mosquée, des menaces, des intimidations, des bâtiments vandalisés, des obstacles à la construction, le Conseil des relations américano-islamiques a recensé 71 cas de harcèlement, dont 17 pour le seul mois de novembre, c'est un record depuis 2009, depuis le début de la surveillance de ces actes. Ce pic est à mettre en lien avec les attentats de Paris et celui de San Bernardino, en Californie. Le site du Conseil des relations américano-islamiques fait également un lien avec les récents propos islamophobes du candidat Donald Trump.))\r\n *** Comment réagit le gouvernement ?\r\n((D'une part, il a diffusé jeudi dernier un message officiel valorisant le pluralisme religieux, ceci pour lutter contre les déclarations du candidat Trump. D'autre part, il dispose d'un arsenal juridique. Ces actes islamophobes sont à placer dans la catégorie des crimes de haine et le gouvernement s'est doté, en 2009, d'une nouvelle loi pour les combattre. Celle-ci simplifie les procédures et alourdit les peines. Cette loi a harmonisé la définition du crime de haine en vigueur dans différents Etats, une définition complexe puisqu'elle touche aux motivations du criminel, des motivations parfois difficiles à établir. Ceci explique, selon le département de la justice, que de nombreux crimes de haine ne sont pas répertoriés comme tels.))\r\n *** Et ces crimes proviennent de groupes qui entretiennent la haine ?\r\n((Pas uniquement, mais c'est souvent le cas. Un site spécialisé recense actuellement 784 groupes actifs sur tout le territoire. Les plus nombreux sont les néo-nazis, le plus connu, le Ku Klux Klan, revendique plus de 70 groupes. Mais on trouve bien d'autres groupes, des négationnistes, des religieux fanatiques, des skinheads, des séparatistes blancs ou noirs, ou encore des anti-musulmans déclarés. Les crimes liés à la religion représentent près de 20% des cas, c'est autant que les crimes liés à l'orientation sexuelle, mais c'est deux fois moins que les crimes de nature raciale.\r\nLes vieux démons américains se trouvent de nouvelles cibles, mais les ressorts de la peur de l'autre, de l'ignorance et de l'instrumentalisation politique restent, eux, les mêmes.))", "alternativeExcerpt": ["Les actes islamophobes sont en recrudescence en 2015 aux Etats-Unis. C’est ce que révèle une recherche récente. Les actions malveillantes contre des mosquées ont triplé depuis 2014.", "Les actes islamophobes sont en recrudescence en 2015 aux Etats-Unis. C’est ce que révèle une recherche récente. Les actions malveillantes contre des mosquées ont triplé depuis 2014.", "Les actes islamophobes sont en recrudescence en 2015 aux Etats-Unis. C’est ce que révèle une recherche récente. Les actions malveillantes contre des mosquées ont triplé depuis 2014."], "alternativeTitle": ["Progression des actes islamophobes aux Etats-Unis", "Progression des actes islamophobes aux Etats-Unis / JDM_2015-12-22T06:27:00_rtsreligion", "Progression des actes islamophobes aux Etats-Unis / JDM_2015-12-22T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7341395", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Participant"}]}, "variantIds": ["ece-7341395", "ece-7341380"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le Conseil constitutionnel français se penche sur la légalité des assignations à résidence", "id": "sound-2308D66A-291F-4B3B-91A9-D7F490B9A77C", "durationSec": 75, "publicationDate": "2015-12-22T00:00:00Z", "mediaType": "audio", "excerpt": "Le Conseil constitutionnel français se penche sur la légalité des assignations à résidence 12h30 assignation résidence \r\nLes Sages du conseil constitutionnel vont se prononcer sur les assignations à résidence décidées dans le cadre de l'état d'urgence. Cette loi d'exception a été décrétée après les attentats du 13 novembre. Les sages doivent dire si elles sont conformes ou non conformes à la Constitution. La décision est très attendue par le gouvernement. Il doit présenter demain son projet de réforme constitutionnelle. Projet qui prévoit l'inscription de l'état d'urgence  dans la loi. Certains organisations dénoncent de possibles dérives. Anissa Barbier\r\nSi  le texte était déclaré inconstitutionnel, cela pourrait conforter les tenants d'une révision de la constitution. pour les opposants au contraire cela voudrait dire  que \"la loi a été trop loin et qu'il ne faut pas faire rentrer de force des mesures contraires à des principes essentiels\". ceux la préviennent :ils sont prets à aller jusqu à saisir la Cour européenne des droits de l'Homme.. Le suspense est total. car le Conseil constitutionnel ne s'est penché qu'une seule fois sur la loi fondant l'état d'urgence. c'était en 1985, sur fond de crise en Nouvelle-Calédonie, mais jamais il n a examiné au fond la conformité de ce régime avec les valeurs suprêmes du droit français. anissa barbier rts infos paris", "alternativeExcerpt": ["Alors que le gouvernement français doit présenter mercredi son projet de réforme constitutionnelle, qui prévoit l'inscription de l'état d'urgence dans la loi, le Conseil constitutionnel DOIT se prononcer sur la légalité des assignations à résidence décidées suite aux attentats du 13 novembre."], "alternativeTitle": ["Le Conseil constitutionnel français se penche sur la légalité des assignations à résidence / 12H30_2015-12-22T12:36:00_developpement-7", "Le 12h30 du 22.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7341342", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}, {"role": "Correspondant", "name": "Barbier, Anissa", "type": "Participant"}]}, "variantIds": ["ece-7341333"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Prison avec sursis pour Pu Zhiqiang, avocat chinois des droits de l'Homme. Il étai jugé pour des messages diffusés sur les réseaux sociaux", "genres": ["Commentaire"], "id": "sound-A471E1C8-2416-4D24-84AB-98047FCED64E", "thematicGeographicals": ["Shanghai", "Chine"], "durationSec": 82, "publicationDate": "2015-12-22T00:00:00Z", "mediaType": "audio", "thematicThemes": ["liberté de la presse", "réseau social", "liberté d'expression", "droits de l'homme"], "excerpt": "Pu Zhiqiang  a été condamné à une peine de trois ans de prison avec sursis. Cet éminent défenseur des droits de l'Homme était jugé pour des messages qu'il avait diffusés sur les réseaux sociaux chinois. Et dans lesquels il critiquait la politique du Parti Communiste. -", "alternativeExcerpt": ["L'avocat chinois Pu Zhiqiang, éminent défenseur des droits de l'Homme, a été condamné mardi à trois ans de prison avec sursis pour des microblogs fustigeant le pouvoir."], "alternativeTitle": ["Prison avec sursis pour Pu Zhiqiang, avocat chinois des droits de l'Homme  / 12H30_2015-12-22T12:37:00_developpement-8", "Le 12h30 du 22.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7341342", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}, {"role": "correspondant RTS Shanghai", "name": "Grand, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7341337"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : Arie Van Beek présente \"My fair lady\" à l'Opéra de Lausanne", "id": "sound-B580578C-EBFA-464F-85D8-0249DD181CDA", "durationSec": 420, "publicationDate": "2015-12-22T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Arie Van Beek, chef d'orchestre néérlandais,  directeur musical de \"My Fair\" de Frédéric Leuvé\r\nArie Van Beek présente \"My fair lady\" à l'Opéra de Lausanne 12h30 Arié Van Beek\r\nNous évoquions la culture en 2016, la culture encore bien présente en cette fin d'année 2015, preuve en est nous terminons ce journal en musique... \r\nI could have danced all night, extrait de My fair lady...on entend ici la version de référence, avec Julie Andrews, en 1956, année de la création de My fair lady.... \r\nMy fair lady de Frédérick Leuvé, à voir dès demain  23 décembre jusqu'au 3 janvier, c'est la nouvelle production de fin d'année de l'Opéra de Lausanne en co-production avec l'opéra de Marseille....\r\nBonjour Arie Van Beek...opéra en deux actes chanté en anglais avec des dialogues en français... vous assurez la direction musicale de cette oeuvre... \r\nbref résumé de l'histoire: My fair lady se passe à Londres, la jeune Eliza Doolittle gagne sa vie en vendant des bouquets de Violette, elle renconre le Professeur Henry Higgins qui se met en tête d'en faire une femme distingée...\r\n***My fair lady c'est clairement une comédie musicale plus qu'un opéra ?\r\n***Qu'est-ce que vous plait vous séduit guide vos choix de chef d'orchestre pour accepter d'en assurer la direction musicale ?\r\n***Création en 1956...et succès fou à New-York et à Londres---jusqu'en 1962 plus de 2700 représentations de My fair lady seront faites....Est-ce que le terme de populaire lui colle à la peau de ce spectacle ?\r\n***C'est une musique entraînante, joyeuse ... Qu'est-ce que ça représente pour un chef d'orchestre de diriger My fair lady... ??\r\n***Jean Liermier actuel, directeur du théâtre de Carouge, assure la mise en scène... quelle est l'importance de votre collaboration le metteur en scène quand on travaille sur un tel spectacle ?\r\n***Les chanteurs...devront passés de dialogue parlé en Français à des chants en anglais ...c'est une des difficultés qui attendent vos chanteurs ?\r\n***Est-ce que vous diriez que My fair lady fait surtout du bien après l'année 2015 assez difficile partout dans le monde ?\r\n***Il s'agit d'une fable sociale, est-ce que vus avez déjà dirigé ailleurs My Fair lady, dans d'autres pays, dans d'autres opéras villes lieux ?\r\n***Vous oscillez entre musique baroque aux oeuvres du 21ème siécle, vous avez en fait peu voire pas de limites musicales... est-cela la grande liberté du chef d'orchestre...de pouvoir tout diriger quand il en a envie ?\r\n***Précisons que vous êtes aussi directeur musical et artistique de l'Orchestre de chambre de Genève et de Picardie... emploi du temps chargé pour vous aussi du côté de Rotterdam ....comment faites-vous pour tout mener de front ? \r\navoir plusieurs cordes et lieux à son arc, c'est inséparable de la direction d'orchestre ? \r\n***Hygiène de travail et de vie indispensable pour un musicien, pour un danseur ...et pour un chef d'orchestre aussi ?\r\n***Vous travaillez dans de nombreux pays d'Europe... quelle est la particularité de la Suisse, qu'est qui peut séduire un chef d'orchestre ?  qu'est-ce que vous vous a séduit ?\r\n***Vous arrive-t-il d'être nostalgique de vos années de musicens percussionnistes ?\r\nMy fair lady, opéra de Lausanne, plusieurs dates entre le 23 décembre et le 3 janvier. Toutes les infos sur RTS.ch/le12h30\r\n(dates: 23, 27, 29, 30, 31 décembre + 3 janvier) www.opera-lausanne.ch", "alternativeExcerpt": ["Créée en 1956, l'opéra en deux actes \"My fair lady\" est proposé dès mercredi et jusqu'au 3 janvier à l'Opéra de Lausanne en co-production avec l'opéra de Marseille. Arié Van Beek en assure la direction musicale.", "Créée en 1956, l'opéra en deux actes \"My fair lady\" est proposé dès mercredi et jusqu'au 3 janvier à l'Opéra de Lausanne en co-production avec l'opéra de Marseille. Arie Van Beek en assure la direction musicale.", "Créée en 1956, l'opéra en deux actes \"My fair lady\" est proposé dès mercredi et jusqu'au 3 janvier à l'Opéra de Lausanne en co-production avec l'opéra de Marseille. Arie Van Beek en assure la direction musicale."], "alternativeTitle": ["Arié Van Beek présente \"My fair lady\" à l'Opéra de Lausanne", "Arié Van Beek présente \"My fair lady\" à l'Opéra de Lausanne / 12H30_2015-12-22T12:52:00_l-invite-du-12h30", "Arié Van Beek présente \"My fair lady\" à l'Opéra de Lausanne / 12H30_2015-12-22T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7341343", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7341343", "ece-7341336"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Partenariat entre l'hôpital et les services psychiatriques du Jura bernois", "id": "sound-BBB13DF7-15F1-4DAD-971C-7FAEA3916CA9", "durationSec": 86, "publicationDate": "2015-12-22T00:00:00Z", "mediaType": "audio", "excerpt": "Partenariat entre l'hôpital et les services psychiatriques du Jura bernois 12h30 Moutier hôp\r\nTrois mois, c'est ce que se sont donnés l'Hôpital du Jura bernois et les Services psychiatriques de la région pour présenter en détail un nouveau partenariat. Les deux institutions viennent de signer en ce sens une déclaration d'intention. L'objectif est de mieux profiter des synergies et offrir des soins intégrés pour la population du Jura bernois dans le cadre du processus d'autonomisation qui est en coursdans le domaine des soins psychiatriques dans le canton de Berne. Les explications de Gaël Klein à Delémont\r\n((L'autonomisation de la psychiatrie est prévue pour le 1er janvier 2017 sur le même modèle que l'ont été les hôpitaux bernois il y a maintenant une dizaine d'années, une démarche qui a permis selon ses défenseurs une plus grande souplesse et un développement salutaire. Les différentes institutions concernées ont donc une année pleine pour préparer et mettre en ouvre la décision politique du Grand Conseil bernois qui a fortement mis l'accent sur un rapprochement entre la psychiatrie et les hôpitaux. Le délai est très court, mais l'Hôpital du Jura bernois s'est dit très motivé ce matin pour trouver une solution viable, pérenne et solide. Le président du conseil d'administration Pierre-Alain Schnegg est même convaincu qu'un rapprochement sera une solution gagnante pour tous les partenaires, il permettra de renforcer l'attractivité du pôle santé dans le Jura bernois au moment où il est de plus en plus difficile de recruter des professionnels. Les partenariats, l'Hôpital du Jura bernois en a désormais l'habitude et son directeur Dominique Sartori se dit serein dans les démarches en cours. Trop tôt pour en savoir beaucoup plus aujourd'hui. Prochaine échéance dans un mois avec la définition des grandes lignes de la collaboration avant la présentation d'un cadre plus précis au printemps.))", "alternativeExcerpt": ["L’Hôpital du Jura bernois et les services psychiatriques de la région veulent présenter un nouveau partenariat d'ici trois mois. L'objectif est de mieux profiter des synergies et offrir des soins intégrés pour la population du Jura bernois."], "alternativeTitle": ["Partenariat entre l'hôpital et les services psychiatriques du Jura bernois / 12H30_2015-12-22T12:33:00_developpement-4", "Le 12h30 du 22.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7341342", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7341335"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["INITIATIVE POPULAIRE", "LANGUE ROMANCHE", "DIALECTE", "ARTISANAT", "JOUET"], "visualPersons": ["SOMMARUGA, SIMONETTA"], "id": "asset-1481600", "durationSec": 606, "mediaType": "video", "visualGeographicals": ["BERNE-VILLE", "GRISONS", "JURA (CANTON)"], "visualCorporations": ["UDC"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-12-22T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "JU / Rapprochement hôpital-psychiatrie: la déclaration de Dominique Sartori, directeur Hôpital du Jura bernois", "L’avenir du romanche est en danger", "BE: l’UDC lance une nouvelle initiative pour le renvoi des criminels étrangers", "JU: Maurice Heusler fabrique de magnifiques jouets en bois", "Une fusée spatiale a réussi à revenir sur terre et atterrir sans dommages", "12h45", "12h45"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242530", "isOnline": true, "alternativeExcerpt": ["Le vieux rêve d’unifier les cinq romanches parlés aux Grisons en une seule langue standard a échoué.", "Le parti estime que la mise en oeuvre du texte de 2010 élaborée par le Parlement ne va pas assez loin.", "Spécialisé dans la création de fermes miniatures, cet artisan rencontre un franc succès.", "C'est un nouveau pas dans l'histoire de la conquête spatiale."], "contributors": {"Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "SBAI, Natalie", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-7242291", "ece-7242530"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["GLACIER (GÉOGRAPHIE)", "SKI ALPIN (LOISIR)", "PISTE DE SKI", "MONTAGNE", "CHANGEMENT CLIMATIQUE", "BARRAGE", "CHEVAL", "ÉLEVAGE DE CHEVAUX", "SCÈNE DE RUE", "INTERVIEW"], "visualGeographicals": ["DIABLERETS, LES", "VALAIS", "VAUD", "GENEVE", "BERNE-VILLE", "OBERLAND BERNOIS", "JURA (CANTON)", "DAMAS"], "genres": ["Téléjournal, flashes"], "id": "asset-1481601", "durationSec": 1674, "publicationDate": "2015-12-22T00:00:00Z", "mediaType": "video", "alternativeTitle": ["19h30", "Syrie: le président compte encore beaucoup de partisans", "BE / Nouvelle initiative UDC: le point avec Linda Bourget depuis Berne", "Une fusée spatiale a réussi à revenir sur terre sans dommages", "VD: l’Opéra de Lausanne propose une nouvelle adaptation de \"My Fair Lady\"", "VD: les skieurs doivent monter très haut pour trouver de la neige", "BE: le Conseil fédéral se mobilise contre la nouvelle initiative de l'UDC", "Le réchauffement climatique pourrait accroïtre la douceur hivernale", "Syrie / Sort de Bachar el-Assad: les précisions de Ksenia Bolchakova", "BE: le projet d'élévation du barrage de Grimsel tombe à l'eau", "GE: il est possible de fêter Noël en toute bonne conscience écologique", "VS: une communauté portugaise est active et très unie à Sion", "JU: l'exportation des chevaux des Franches-Montagnes ne sera plus subventionnée", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Des Syriens restent à Damas pour ne pas abandonner Bachar el-Assad", "Cette prouesse technologique est due à une société privée américaine.", "La comédie musicale est une satire sociale emballée par des textes en français et des chants en anglais.", "Aux Diablerets, le Glacier 3000 est pris d’assaut.", "Leur texte demande l'application du texte sur le renvoi des criminels étrangers adopté par le peuple en 2010.", "La température moyenne dépasse les normes de décembre mesurées ces 30 dernières années.", "La justice bernoise donne raison aux organisations de protection de la nature qui estiment ce projet dangereux pour la préservation des marais.", "Pour un Noël 100% bio, tout commence par le choix du sapin, mais attention, tous les sapins en pot ne sont pas replantables.", "C’est elle qui s'occupe notamment de la grande crèche du Chemin des Crèches en Vieille Ville.", "L’Organisation mondiale du commerce a pris cette décision."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242942", "isOnline": true, "contributors": {"Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Liaison duplex": [{"name": "BOURGET, Linda", "type": "Personne physique"}, {"name": "BOLCHAKOVA, Ksenia", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Présentatrice": [{"name": "NEDIR, Malika", "type": "Personne physique"}]}, "variantIds": ["ece-7242942", "ece-7242940"]}, {"publicationChannelNames": ["RTS.ch"], "program": "Mission : ciné", "source": "gico", "id": "asset-1471649", "thematicGeographicals": ["PLATEAU"], "durationSec": 600, "mediaType": "video", "excerpt": "Le présentateur Jacques Mooser a pour mission d'expliquer l'utilisation des effets spéciaux pour simuler la pluie dans les films. Sous forme de sketchs et en s'aidant d'extraits de films, il explicite cette thématique.", "title": "émission 86 (strada 92)", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationDate": "2015-12-22T00:00:00Z", "thematicThemes": ["TECHNIQUE DE CINÉMA"], "alternativeExcerpt": ["Les trucages", "Les trucages"], "alternativeTitle": ["Mission : ciné", "Les trucages", "Mission : ciné", "Les trucages"], "isOnline": false, "contributors": {"Son": [{"name": "VON STURLER, Marc", "type": "Personne physique"}], "Chargé de production": [{"name": "FELBER, Emile", "type": "Personne physique"}], "Monteur": [{"name": "FREYMOND, Patrice", "type": "Personne physique"}], "Présentateur": [{"name": "MOOSER, Jacques", "type": "Personne physique"}], "Cameraman": [{"name": "LESAGE, Laetitia", "type": "Personne physique"}, {"name": "MOUNOUD, Patrick", "type": "Personne physique"}], "Réalisateur": [{"name": "HUGI, Alain", "type": "Personne physique"}]}, "variantIds": ["ece-7360960", "ece-7462034"]}, {"publicationChannelNames": ["RTS.ch"], "program": "Mission : ciné", "source": "gico", "id": "asset-1471644", "thematicGeographicals": ["PLATEAU"], "durationSec": 600, "mediaType": "video", "excerpt": "Le présentateur Olivier Périat a pour mission d'expliquer l'utilisation des flash-back dans les films. Sous forme de sketchs et en s'aidant d'extraits de films, il explicite cette thématique.", "title": "émission 83 (strada 89)", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationDate": "2015-12-22T00:00:00Z", "thematicThemes": ["TECHNIQUE DE CINÉMA"], "alternativeExcerpt": ["Le langage du cinéma", "Le langage du cinéma"], "alternativeTitle": ["Mission : ciné", "Le langage du cinéma", "Mission : ciné", "Le langage du cinéma"], "isOnline": false, "contributors": {"Chargé de production": [{"name": "FELBER, Emile", "type": "Personne physique"}], "Son": [{"name": "FRUTTIGER, Benedikt", "type": "Personne physique"}], "Présentateur": [{"name": "PERIAT, Olivier", "type": "Personne physique"}], "Monteur": [{"name": "FREYMOND, Patrice", "type": "Personne physique"}], "Cameraman": [{"name": "MOUNOUD, Patrick", "type": "Personne physique"}, {"name": "LESAGE, Laetitia", "type": "Personne physique"}], "Réalisateur": [{"name": "HUGI, Alain", "type": "Personne physique"}]}, "variantIds": ["ece-7445710", "ece-7384023"]}, {"publicationChannelNames": ["RTS.ch"], "program": "Mission : ciné", "source": "gico", "id": "asset-1471635", "thematicGeographicals": ["PLATEAU"], "durationSec": 600, "mediaType": "video", "excerpt": "Le présentateur Olivier Périat a pour mission d'expliquer l'effet K, ou « effet Koulechov », qui montre le pouvoir du montage. Sous forme de sketchs et en s'aidant d'extraits de films, elle explicite cette thématique.", "title": "émission 75 (strada 81)", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationDate": "2015-12-22T00:00:00Z", "thematicThemes": ["MONTAGE FILM", "TECHNIQUE DE CINÉMA"], "alternativeExcerpt": ["Le pouvoir du montage", "Le pouvoir du montage"], "alternativeTitle": ["Mission : ciné", "Le pouvoir du montage", "Mission : ciné", "Le pouvoir du montage"], "isOnline": false, "contributors": {"Chargé de production": [{"name": "FELBER, Emile", "type": "Personne physique"}], "Son": [{"name": "FRUTTIGER, Benedikt", "type": "Personne physique"}], "Monteur": [{"name": "FREYMOND, Patrice", "type": "Personne physique"}], "Présentateur": [{"name": "PERIAT, Olivier", "type": "Personne physique"}], "Cameraman": [{"name": "LESAGE, Laetitia", "type": "Personne physique"}, {"name": "MOUNOUD, Patrick", "type": "Personne physique"}], "Réalisateur": [{"name": "HUGI, Alain", "type": "Personne physique"}]}, "variantIds": ["ece-7360935", "ece-7425997"]}, {"publicationChannelNames": ["RTS.ch"], "program": "Mission : ciné", "source": "gico", "id": "asset-1471639", "thematicGeographicals": ["PLATEAU"], "durationSec": 600, "mediaType": "video", "excerpt": "La présentatrice Anne-France Tardiveau et le présentateur Frédéric Martin ont pour mission d'expliquer l'utilisation de la prise de vue en contre-plongée. Sous forme de sketchs et en s'aidant d'extraits de films, ils explicitent cette thématique.", "title": "émission 79 (strada 85)", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationDate": "2015-12-22T00:00:00Z", "thematicThemes": ["TECHNIQUE DE CINÉMA"], "alternativeExcerpt": ["Le langage cinématographique", "Le langage cinématographique"], "alternativeTitle": ["Mission : ciné", "Le langage cinématographique", "Mission : ciné", "Le langage cinématographique"], "isOnline": false, "contributors": {"Son": [{"name": "FRUTTIGER, Benedikt", "type": "Personne physique"}], "Chargé de production": [{"name": "FELBER, Emile", "type": "Personne physique"}], "Monteur": [{"name": "FREYMOND, Patrice", "type": "Personne physique"}], "Présentateur": [{"name": "TARDIVEAU, Anne-France", "type": "Personne physique"}, {"name": "MARTIN, Frédéric", "type": "Personne physique"}], "Cameraman": [{"name": "LESAGE, Laetitia", "type": "Personne physique"}, {"name": "MOUNOUD, Patrick", "type": "Personne physique"}], "Réalisateur": [{"name": "HUGI, Alain", "type": "Personne physique"}]}, "variantIds": ["ece-7358335", "ece-7406985"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "title": "La rétrospective de Genève", "genres": ["Actualités régionales"], "id": "asset-1471072", "durationSec": 1075, "publicationDate": "2015-12-22T00:00:00Z", "mediaType": "video", "excerpt": "Revue des événements ayant marqué l'actualité dans le canton de Genève.", "alternativeExcerpt": ["- La rétrospective de Genève", "- La rétrospective de Genève", "- La rétrospective de Genève"], "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "La rétrospective de Genève", "Couleurs locales", "Couleurs locales"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242514", "isOnline": true, "contributors": {"Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Liaison duplex": [{"name": "BOISSARD, Joël", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}]}, "variantIds": ["ece-7242247", "ece-7242514", "ece-7242516"]}, {"publicationChannelNames": ["RTS 1"], "program": "Slam Suisse", "source": "gico", "title": "Emission 2", "genres": ["Jeux de courte durée"], "id": "asset-1478045", "durationSec": 1980, "publicationDate": "2015-12-22T00:00:00Z", "mediaType": "video", "excerpt": "Jeu télévisé sous forme de quizz de culture générale et de mots fléchés,  présenté par l'animatrice Mélanie Freymond, avec 3 candidats.", "alternativeExcerpt": ["Emission 2", "Un divertissement ludique intelligent ! Accessible à tous les publics, le jeu fera la joie des amoureux des mots, des férus de quiz et des adeptes des mots fléchés, en mixant tous les genres, de la géographie aux mathématiques, en passant par la musique, le sport ... et bien sûr le français. Au menu : vivacité d'esprit, humour, vocabulaire, orthographe et surtout culture générale... mais inutile d'être cruciverbiste", "Un divertissement ludique intelligent ! Accessible à tous les publics, le jeu fera la joie des amoureux des mots, des férus de quiz et des adeptes des mots fléchés, en mixant tous les genres, de la géographie aux mathématiques, en passant par la musique, le sport ... et bien sûr le français. Au menu : vivacité d'esprit, humour, vocabulaire, orthographe et surtout culture générale... mais inutile d'être cruciverbiste", "Les jeux télévisés sont parfois l'occasion d'en entendre de vertes et de pas mûres sur les candidats. Ainsi dans \"Slam Suisse\", Christian, de Ravoire (VS), évoque ses rapports parfois tourmentés avec les vaches d'Hérens..."], "alternativeTitle": ["Slam Suisse", "Emission 2", "Emission 2", "Les vaches d'Hérens et le sex-appeal du promeneur"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242510", "isOnline": true, "contributors": {"Présentatrice": [{"name": "FREYMOND, Mélanie", "type": "Personne physique"}]}, "variantIds": ["ece-7242510"]}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["LNA", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "SLALOM SPÉCIAL (SKI ALPIN)", "MESSIEURS"], "visualPersons": ["KRISTOFFERSEN, HENRIK", "HIRSCHER, MARCEL", "AERNI, LUCA", "YULE, DANIEL"], "id": "asset-1469296", "durationSec": 2437, "mediaType": "video", "visualGeographicals": ["FRIBOURG-VILLE", "LAUSANNE", "BIENNE", "ZURICH-VILLE", "DAVOS", "MADONNA DI CAMPIGLIO"], "visualCorporations": ["HC FRIBOURG GOTTÉRON", "CP BERNE", "LAUSANNE HC", "GENÈVE SERVETTE HC", "HC BIENNE", "KLOTEN FLYERS", "HC LUGANO", "ZURICH SC", "HC DAVOS", "HC AMBRI PIOTTA"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2015-12-22T00:00:00Z", "backgrounds": ["Madonna di Campiglio Italie, un drone s'écrase sur la piste de ski peu après le passage du skieur autrichien Marcel Hirscher lors de l'épreuve d'un slalom spécial."], "alternativeTitle": ["Sport dernière", "Sport dernière", "Sport dernière", "Hockey / LNA: Berne remporte la victoire face à Fribourg (3-1)", "Hockey / LNA: Kloten l'emporte face à Bienne (3-2 ap)", "Hockey / LNA: Genève l'emporte face à Lausanne (3-0)", "Hockey / LNA: Zoug s'incline face à Langnau (2-3 tb) + résultats et classement", "Hockey / LNA: Ambri s'incline face à Davos (1-2 ap)", "Ski / Slalom de Madonna di Campiglio: Marcel Hirscher évite de justesse le crash d'un drone", "Hockey / LNA: Zurich a remporté la victoire face à Lugano (4-2)"], "imageURL": "//www.rts.ch/5349937.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242263", "isOnline": true, "alternativeExcerpt": ["Henrik Kristoffersen remporte le slalom sans difficulté."], "contributors": {"Présentateur": [{"name": "DOMINIK, Olivier", "type": "Personne physique"}], "Chroniqueur": [{"name": "GISCLON, Marc", "type": "Personne physique"}], "Producteur": [{"name": "VON BURG, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-7242263"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Bons plans du réveillon: les célibataires", "id": "sound-219447F3-4A66-4662-9739-AEE31B2630B7", "durationSec": 253, "publicationDate": "2015-12-22T00:00:00Z", "mediaType": "audio", "excerpt": "Vous ne savez pas encore quoi faire pour le réveillon de la Saint-Sylvestre? Le globe trotter Bernard Pichon vous donne des idées et des conseils pour célébrer la nouvelle année 2016 en beauté. Par Didier Bonvin.  Episode 2: Nouvel An pour les célibataires.", "alternativeExcerpt": ["Vous ne savez pas encore quoi faire pour le réveillon de la Saint-Sylvestre? Le globe trotter Bernard Pichon vous donne des idées et des conseils pour célébrer la nouvelle année 2016 en beauté. Par Didier Bonvin.  Episode 2: Nouvel An pour les célibataires."], "alternativeTitle": ["Bons plans du réveillon: les célibataires / OEP_2015-12-22T08:32:45_sequence-3", "On en parle du 22.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7318250", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "Ancien journaliste, oyageur, blogueur,voyageur", "name": "Pichon, Bernard", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7318246"]}, {"publicationChannelNames": ["RTS 2"], "program": "Les mini-soigneurs", "source": "gico", "id": "asset-1474746", "thematicGeographicals": ["MONT-SUR-LAUSANNE, LE"], "durationSec": 1320, "mediaType": "video", "excerpt": "5 enfants relèvent des défis et découvrent des activités en lien avec le soin des animaux au refuge Sainte-Catherine de la Société vaudoise pour la protection des animaux (SVPA).", "title": "Festin de roi", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationDate": "2015-12-21T10:00:00Z", "thematicCorporations": ["SPA"], "thematicThemes": ["ENFANT (ÂGE)", "REFUGE POUR ANIMAUX", "ÉMISSION DE TÉLÉVISION POUR LA JEUNESSE"], "alternativeExcerpt": ["Festin de roi", "Festin de roi"], "alternativeTitle": ["Les mini-soigneurs", "3. Festin de roi", "Festin de roi", "Les mini-soigneurs", "Festin de roi"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7297105", "isOnline": true, "contributors": {"Commentateur": [{"name": "VOUILLAMOZ, Daniel", "type": "Personne physique"}], "Son": [{"name": "CHAMPENDAL, Lancelot", "type": "Personne physique"}], "Monteur": [{"name": "ROSSAT, Serge", "type": "Personne physique"}], "Cameraman": [{"name": "GOREN, Ehud", "type": "Personne physique"}, {"name": "DEFFERRARD, Nicolas", "type": "Personne physique"}], "Producteur": [{"name": "SAUTTER, Guy", "type": "Personne physique"}, {"name": "REBETEZ, Vincent", "type": "Personne physique"}], "Réalisateur": [{"name": "TRILLES, Damien", "type": "Personne physique"}]}, "variantIds": ["ece-7297105", "ece-7994069"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Choisir un nouveau parfum", "id": "sound-FF3A6CBD-50CE-4581-BAAF-33E3DE70367B", "durationSec": 455, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": " Le parfum est un cadeau classique que l'on met sous le sapin. Comment choisir un nouveau parfum? Est-ce un cadeau sensé ou empoisonné?\r\nReportage chez un parfumeur indépendant. Par Frédérique Volery.", "alternativeExcerpt": ["Le parfum est un cadeau classique que l’on met sous le sapin. Comment choisir un nouveau parfum? Est-ce un cadeau sensé ou empoisonné?  Reportage chez un parfumeur indépendant. Par Frédérique Volery."], "alternativeTitle": ["Choisir un nouveau parfum / OEP_2015-12-21T08:32:45_sequence-4", "On en parle du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314561", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "Journaliste", "name": "Volery, Frédérique", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-7314553"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Président Wilson à Genève : Commentaire de Tania Sazpinar", "genres": ["Commentaire"], "id": "sound-8C1D7857-352D-49F4-A2CA-34D03BA1116A", "thematicGeographicals": ["Genève (ville)", "Libye"], "durationSec": 408, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Kadhafi, Hannibal"], "thematicThemes": ["agression", "hôtel", "arrestation", "incident diplomatique"], "excerpt": "Le président Wilson à ouvert en 1963 à Genève. Cet Hôtel est connu tout d'abord pour sa situation idéale, au bord du lac léman avec une vue imprenable sur le Mont-Blanc.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "ancien conseiller d'Etat de Genève chargé de la justice et de la police au moment des événements", "name": "Moutinot, Laurent", "type": "Participant"}], "Auteur d'une déclaration": [{"role": "président du conseil d'Etat genevois (Archives RSR, 26.02.2014)", "name": "Longchamp, François", "type": "Participant"}, {"role": "soeur et avocate d'Hannibal Kadhafi (Archives RSR, 18.07.2008)", "name": "Kadhafi, Aïcha", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Sazpinar, Tania", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RSR (Archives RSR, 16.07.2008)", "name": "Pilault, Virginie", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondant RTS Genève (Archives RSR, 16.07.2008)", "name": "Bissegger, Jürg", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Very Road Trip", "source": "siranau", "title": "Very Road Trip (06/15). Jour 6 - Montréal/Sainte-Agathe-des-Monts", "genres": ["Reportage"], "id": "sound-9AC739BF-C871-43FC-8EDE-6E63D214C390", "durationSec": 3394, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Very Road Trip du 21.12.2015", "Jour 6 - Montréal/Sainte-Agathe-des-Monts / VRT_2015-12-21T11:00:00_very-road-trip", "Very Road Trip du 21.12.2015", "Jour 6 - Montréal/Sainte-Agathe-des-Monts / VRT_2015-12-21T11:00:00_very-road-trip"], "alternativeExcerpt": ["Au programme:\n\n- Interview du collectif de rap montréalais Dead Obies \n\n- Découverte du camping-car et début du road-trip\n\nNouvelle diffusion de l'émission du 10 août 2015.", "Au programme:\n\n- Interview du collectif de rap montréalais Dead Obies \n\n- Découverte du camping-car et début du road-trip\n\nNouvelle diffusion de l'émission du 10 août 2015."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314323", "isOnline": true, "imageURL": "//www.rts.ch/6902440.image", "contributors": {"Technicien/ne": [{"role": "collaborateur/trice RTS", "name": "Pourprix, Franck", "type": "Producteur"}], "Reporter": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Multone, Antoine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7314323", "ece-7314322"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "Sarah, Marie, Khadija, des femmes pour renouveler le monde : Interview de Marek Halter, écrivain (1/5) : Dieu complique tout", "genres": ["Interview"], "id": "sound-CEBC4559-8766-4352-B88F-3A114589A03B", "durationSec": 1772, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["islam", "littérature", "religion et croyances", "dialogue interreligieux", "femme"], "excerpt": "Marek Halter vient de terminer une trilogie sur les femmes de l'islam. Des romans qui s'inscrivent dans une entreprise plus vaste d'écriture autour des femmes des trois grands monothéismes. Invité de \"A vue d'esprit\", l'auteur et homme engagé dans le dialogue interreligieux porte un regard renouvelé sur quelques figures clefs comme Marie, aux côtés de laquelle nous approchons la fête de Noël. Homme de lettres, militant pour la paix, Marek Halter, 79 ans, ne cesse de tisser des ponts entre les trois grandes religions monothéistes. Après la Bible au féminin avec par exemple les figures de Tsippora (ou Séphora), femme de Moïse, ou Lilah, sœur imaginée de Esdras (ou Ezra) puis Marie, il vient de publier Aïcha, qui clôt sa trilogie sur les femmes de l'islam. Juif d'origine polonaise, il est connu pour défendre la cause des droits de l'homme, comme aussi la paix au Proche-Orient. Les livres qu'il publie notamment sur les femmes des trois monothéismes se veulent des outils d'une meilleure compréhension réciproque. Il y raconte, de façon romancée, la vie d'une Sarah, femme d'Abraham, comme aussi celle de Khadija, première femme de Mahomet. Rencontré dans son atelier parisien, il explique que ces personnages sont au final des gens comme nous et qu'ils nous renseignent sur notre identité. Devant des œuvres de sa femme, l'artiste Clara Halter, qui a calligraphié le mot paix en une multitude de langues, il commence d'abord par parler de l'actualité, où Dieu complique tout. Puis il explique quel peut être le rôle et le poids de la femme dans le destin de l'humanité. Une série proposée par Gabrielle Desarzens. 1/5 : En commentant l'actualité, soit par exemple les attentats du 13 novembre 2015 à Paris ou le phénomène migratoire, Marek Halter estime que Dieu doit être laissé de côté de nos conflits et dissensions. Il analyse ensuite le rôle que la femme peut jouer, à l'exemple d'une Sarah ou d'une Khadija.", "alternativeTitle": ["A vue d'esprit du 21.12.2015", "Sarah, Marie, Khadija, des femmes pour renouveler le monde (1/5) / AVE_2015-12-21T16:30:45_a-vue-d-esprit", "A vue d'esprit du 21.12.2015", "Sarah, Marie, Khadija, des femmes pour renouveler le monde (1/5) / AVE_2015-12-21T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["Dieu complique tout.\nEn commentant l’actualité, soit par exemple les attentats du 13 novembre 2015 à Paris ou le phénomène migratoire, Marek Halter estime que Dieu doit être laissé de côté de nos conflits et dissensions. Il analyse ensuite le rôle que la femme peut jouer, à l’exemple d’une Sarah ou d’une Khadija.", "Dieu complique tout.\nEn commentant l’actualité, soit par exemple les attentats du 13 novembre 2015 à Paris ou le phénomène migratoire, Marek Halter estime que Dieu doit être laissé de côté de nos conflits et dissensions. Il analyse ensuite le rôle que la femme peut jouer, à l’exemple d’une Sarah ou d’une Khadija."], "imageURL": "//www.rts.ch/7350101.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314248", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "auteur et homme engagé dans le dialogue ", "name": "Halter, Marek", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Desarzens, Gabrielle", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Participant"}]}, "variantIds": ["ece-7314248", "ece-7314247"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Nos coups de cour 2015: les vertus du bercement", "id": "sound-4290BFDD-9D0D-4B04-B13B-331948EE61C4", "durationSec": 781, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "En cette fin d'année, les chroniqueurs de \"CQFD\" présentent leur chronique \"Coup de coeur\" de 2015.\r\nAujourd'hui, Adrien Zerbini revient sur les vertus du bercement. Une pratique qui favoriserait le sommeil et le fonctionnement de la mémoire.", "alternativeExcerpt": ["En cette fin d'année, les chroniqueurs de \"CQFD\" présentent leur chronique \"Coup de coeur\" de 2015.\nAujourd'hui, Adrien Zerbini revient sur les vertus du bercement. Une pratique qui favoriserait le sommeil et le fonctionnement de la mémoire."], "alternativeTitle": ["Nos coups de cœur 2015: les vertus du bercement / CQFD_2015-12-21T10:04:15_chronique", "CQFD du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314571", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "Responsable du Laboratoire du Sommeil aux Hôpitaux universitaires de Genève (HUG)", "name": "Perrig, Steven", "type": "Participant"}, {"role": "Biologiste, chercheur aux HUG et la Faculté de médecine de l'université de Genève (UNIGE)", "name": "Bayer, Laurence", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7314569"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Manifestation violente en ville de Genève. Quel était le profil des casseurs ? Le nombre d'agents sur place était-il insuffisant ? ", "genres": ["Interview", "Commentaire"], "id": "sound-07736BCA-654F-47DA-AF74-484E905C9B28", "thematicGeographicals": ["Genève (ville)"], "durationSec": 669, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["violence", "manifestation politique", "enquête judiciaire", "police municipale"], "excerpt": "Seuls 28 policiers auraient encadré le cortège en ville de Genève de 500 personnes. Selon plusieurs sources issues directement de la police, le nombre d'agents sur place samedi 19 décembre 2015 étaient insuffisants. Toujours selon les participants seule une petite minorité, soit moins de 10% proviendrait de Suisse alémanique. Il s'agirait pour la plus grande majorité de Genevois entre 17 et 24 ans, des collégiens pour la plupart qui fréquentent régulièrement les lieux de culture alternatifs. ", "alternativeExcerpt": ["Seuls 28 policiers auraient encadré le cortège de 500 personnes à Genève, saccagée samedi soir lors d'une manifestation. Selon plusieurs sources policières, le nombre d’agents sur place était insuffisant. Débat entre Nathalie Fontanet, députée PLR, et Jean Sanchez, député MCG."], "alternativeTitle": ["Quel était le profil des casseurs à Genève? / FOR_2015-12-21T18:02:00_developpement-2", "Forum du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336465", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "député MCG au Grand conseil genevois", "name": "Sanchez, Jean", "type": "Participant"}, {"role": "députée PLR au Grand conseil genevois", "name": "Fontanet, Nathalie", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondante RTS Genève", "name": "Lawi, Alexandra", "type": "Participant"}]}, "variantIds": ["ece-7336461"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Les grands événements sportifs de 2016: l'avenir de la FIFA", "id": "sound-2558A703-1CAC-4961-B80D-51EDB219E43A", "durationSec": 324, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Les grands événements sportifs de 2016: l'avenir de la FIFA (JDM Sports Matin) \r\n(SERIE SPECIALE SPORT MATIN FIFA)  \r\n((SERIE DE NOEL ENREGISTREE \r\nJoel Robert sur la FIFA.\r\nDialogue avec Simon Matthey-Doret en boïte. COMPLET))", "alternativeExcerpt": ["Sports matin propose cette semaine une série spéciale consacrée aux grands événements attendus pour 2016 dans le monde du Sport. Ce lundi, Joël Robert nous parle de la FIFA, qui doit élire son nouveau président au mois de février.", "Sports matin propose cette semaine une série spéciale consacrée aux grands événements attendus pour 2016 dans le monde du Sport. Ce lundi, Joël Robert nous parle de la FIFA, qui doit élire son nouveau président au mois de février.", "Sports matin propose cette semaine une série spéciale consacrée aux grands événements attendus pour 2016 dans le monde du Sport. Ce lundi, Joël Robert nous parle de la FIFA, qui doit élire son nouveau président au mois de février."], "alternativeTitle": ["Grands événements sportifs 2016: l'avenir de la FIFA", "Les grands événements sportifs de 2016: l'avenir de la FIFA / JDM_2015-12-21T06:36:00_sport-matin", "Les grands événements sportifs de 2016: l'avenir de la FIFA / JDM_2015-12-21T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336426", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}]}, "variantIds": ["ece-7336426", "ece-7336409"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Lorence Milasevic", "id": "sound-EB6336C9-A301-41F3-A46E-2A953C8DAFA9", "durationSec": 567, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Olivier Feller, conseiller national PLR vaudois;Pierre Maudet, CE PLR GE, en charge de la Sécurité;Bardet, Romain;Fabien Neuvy, directeur de l'Observatoire Cetelem de l'automobile\r\nPrésenté par Lorence Milasevic (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(20/FIFAGATE : DECISION CE MATIN AVANT-PAPIER) Les deux hommes les plus puissants du football mondial seront-il radiés pour plusieurs années, voire à vie? \r\nRéponse, enfin, ce matin: la justice interne de la Fifa rendra son verdict dès 10h. Ce sera alors l'épilogue d'une année rythmée par un énorme scandale de corruption. Laurent Bastardoz:\r\n  MAG 59''\r\n(MULTI ELECTIONS ESPAGNE ITW IGLESIAS) La droite au pouvoir remporte les élections législatives en Espagne. \r\nLes onservateurs au pouvoir ont bien gagné ce scrutin mais ont perdu la majorité absolue au parlement...\r\nMariano Rajoy, le chef du gouvernement espagnol va devoir créer des alliances.\r\nVoici le parlement fragmenté, morcelé... avec deux nouveaux venus: Podemos, la gauche anti-austérité et Ciudadanos, un parti centriste et libéral...\r\nLes discussions risquent de prendre plusieurs semaines...\r\nLa constitution espagnole ne fixe aucune date butoir pour former un gouvernement.\r\nValérie Demon vous êtes notre correspondante à Madrid, ce matin la presse espagnole souligne l'incertitude qui plane sur le futur gouvernement.\r\nDIR RNIS !!\r\n(sommaruga) Il y a peu de chance que l'esprit de Noel souffle, à BXL, sur le dernier rendez-vous de l'année entre Simonetta Sommaruga, Jean-Claude Juncker président de la Commission européenne et Jean Asselborn, ministre luxembourgeois des affaires étrangères.\r\nSuite à de multiples discussions sur l'application de l'initiative contre l'immigration de masse, c'est l'heure du bilan. \r\nOr peu de progrès semble avoir été accompli entre les négociateurs helvétiques et les représentants de la Commission européenne au fil de ces derniers mois.\r\n(01/PLR WASSERFALLEN FAVORI ITW FELLER) Christian Wasserfallen sera-t-il le prochain président du PLR suisse? \r\nPhilippe Müller s'en va. Et le conseiller national bernois de 34 ans, ne cache pas son ambition: pourquoi pas reprendre la présidence...\r\net prendre sa revanche. Car au fond, l'échec de Christian Wasserfallen au poste de chef de groupe était peut-être calculé...\r\nOlivier Feller, conseiller national PLR vaudois. \r\n  MAG 42''\r\nDes propos recueillis par Coraline Pauchard. Les présidents cantonaux du PLR discutent aujourd'hui de la possibilité de voir Christian Wasserfallen à la tête du parti.\r\n(GENEVE) \"Rien ne peut justifier cette violence\"\r\nPierre Maudet condamne les débordements de samedi soir à Genève...\r\nUn rassemblement sauvage en faveur de la culture alternative a dégénéré:\r\nvitre brisées, murs tagués...les dégâts se chiffrent en dizaine de milliers de francs.\r\nEt la police est sous les feu des critiques. Selon des témoins, elle n'est intervenue qu'une heure et demie après la première alerte.\r\nMais sa cheffe, Monica Bonfanti, affirme que les forces de l'ordre ont bien géré la situation.\r\nPierre Maudet partage-t-il son avis?\r\nLa réponse du chef du département de la Sécurité:\r\nson\r\nPierre Maudet interrogé tout à l'heure par Simon Matthey Doret.\r\n(D6/VOITURE SANS CHAUFFEUR) Plus d'un consommateur sur deux fait confiance à la voiture sans chauffeur, indique une enquête menée par l'Observatoire Cetelem de l'automobile...\r\nEngouement alors que la voiture n'est même pas encore sur le marché!\r\nLes pays émergents montrent un intérêt particulier. Romain Bardet:\r\n  MAG 1'18\r\nLes CFF examineront plus souvent les roues des trains afin d'éliminer les parties aplaties par l'usure. \r\nActuellement, les roues sont contrôlées tous les 100'000 kilomètres, soit tous les quatre mois. \r\nL'opération sera désormais effectuée tous les 15 jours.\r\n(14/TURQUIE BOMBARDEMENTS CONTRE PKK PAPIER) Opération anti terroriste en Turquie.\r\nAnkara annonce avoir tué 110 personnes au cours de la cinquième journée d'une offensive majeure contre les rebelles du PKK, le Parti des travailleurs du Kurdistan... \r\nCes opérations mobilisent 10 mille policiers et militaires et de l'équipement lourd...\r\nElles se déroulent parfois au cour des villes. A Istanbul, les explications d'Alexandre Billette :\r\n  MAG 49''\r\nL'armée irakienne a distribué.. par les airs.. des tracts pour sommer la population d'évacuer Ramadi. \r\nUne vaste opération militaire s'annonce, ces prochains jours, afin de déloger l'Etat Islamique qui s'y est retranché.\r\nTerrorisme encore: deux frères arrêtés hier à BXL dans le cadre de l'enquête liée aux attentats de Paris. \r\nLa descente de police et les perquisitions ont duré près de 5 heures dans la capitale belge. \r\nLes deux hommes sont auditionnés puis le parquet fédéral belge divulguera davantage d'informations au cours de la matinée.\r\nLe sac en jute, le fameux sac en jute de 60 kilos pour transporter, au Brésil, le café \r\nn'a pas d'avenir.\r\nConfrontés à de sérieux problèmes économiques, les négociants et les coopératives utilisent désormais des sacs en plastique de plus de 21 tonnes.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Lorence Milasevic", "Présenté par Lorence Milasevic / JDM_2015-12-21T08:00:00_le-journal-de-8h", "Présenté par Lorence Milasevic / JDM_2015-12-21T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336417", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pauchard, Coraline", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demon, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}, {"role": "Correspondant", "name": "Billette, Alexandre", "type": "Participant"}]}, "variantIds": ["ece-7336417", "ece-7336401"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1. Elections législatives en Espagne. -2. Une manifestation sauvage a dégénéré au centre-ville de Genève. - 3. Les hospitalisations hors canton ne cessent d'augmenter en Valais.- 4. Christian Wasserfallen, conseiller national bernois PLR, pourrait succéder à Philip Müller à la tête du PLR Suisse. - 5. Lara Gut a pris la tête du classement général de la coupe du monde de ski alpin. - 6. \"Les réfugiés et nous\" : c'est la thématique au centre d'une exposition de photo au Centre de la photographie de Zurich, le Photobastei.", "genres": ["Interview", "Commentaire"], "id": "sound-D9ACF1FE-4B86-405F-B9B2-A99DEC262094", "thematicGeographicals": ["Valais", "Berne (canton)", "Genève (canton)", "Suisse", "Espagne", "Zurich (canton)"], "durationSec": 970, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Müller, Philipp", "Bonfanti, Monica", "Gut, Lara", "Podemos (parti politique espagnol)", "PLR", "Maudet, Pierre"], "thematicThemes": ["hôpital", "parti politique", "santé publique", "fonction politique", "manifestation politique", "photographie", "malade", "police", "vandalisme", "réfugié", "exposition thématique", "élection législative", "ski alpin (compétition)"], "excerpt": "Participants hors thésaurus : Mariano Rajoy, chef du gouvernement espagnol;CATINFO_DEC2015;Lawi ;Eric Stauffer, député MCG, propriétaire d'un magasin;Monica Bonfanti, cheffe de la police genevoise;Julien Dubuis, vice-président de la commission parlementaire de la santé;Esther Waeber Kalbermatten, Conseillère d'Etat valaisanne en charge de la santé;Denis Jutzeler, photographe genevois\r\nPrésenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(12/MULTI ELECTIONS ESPAGNE ITW RAJOY) L'Espagne a donc découvert hier le visage de son nouveau parlement...\r\nUn parlement fragmenté, morcelé...aux airs d'auberge espagnole.\r\navec deux nouveaux venus: \r\nPodemos, la gauche anti-austérité. \r\net Ciudadanos, un parti centriste et libéral....\r\nAlors les conservateurs au pouvoir ont bien gagné ce scrutin...mais ils ont perdu la majorité absolue au parlement...\r\nIls sont donc condamnés à s'allier pour gouverner...\r\nMariano Rajoy, le chef du gouvernement espagnol va s'y atteler.\r\n(D1/ELECTIONS ESPAGNE   DIRECT)  \r\n...sans alliance pas de gouvernement...la déclaration de Mariano Rajoy...le premier ministre espagnol...hier soir devant des militants de son parti...\r\nBonjour Valérie Demon...\r\n...\r\nVous êtes notre correspondante à Madrid...\r\nVous avez suivi ces élections...alors quelles leçons peut-on en tirer?\r\nValérie : écoutez, tout d'abord premier enseignement : le bipartisme en Espagne  a pris fin dimanche soir. Le pays était habitué depuis 35 ans à l'alternance entre les conservateurs et les socialistes. Un seul chiffre assez éloquent : il y a quatre ans, ces deux partis accumulaient plus de 73 % des voix. Aujourd'hui à peine 50 %. \r\nLes Espagnols étaient aussi habitués à savoir dès dimanche soir qui allait gouverner pendant quatre ans. Et bien les certitudes se sont envolées. Le pays entre dans une période nouvelle, inconnue et probablement instable. L'échiquier politique s'agrandit  avec l'entrée en force des deux partis émergeants, Ciudadanos, un parti centriste libéral et Podemos, la gauche anti austérité. \r\nCC: l'échiquier s'agrandit...mais paradoxalement Valérie, le parti populaire de Mariano Rajoy en reste le maître...\r\nValérie : ((de manière paradoxale)), les conservateurs, qui étaient au pouvoir en Espagne, arrivent toujours premiers. Mais ils perdent leur majorité absolue et 63 sièges. On vient de l'entendre, Le leader des conservateurs, Mariano Rajoy, a déjà annoncé qu'il va essayer de former un gouvernement sur la base de pactes et de coalition. Et c'est là que tout se complique. Leur possible allié aurait pu être Ciudadanos, l'un des partis émergeants. Seulement voilà, à eux deux, la majorité absolue est encore loin. \r\nCC: Et à gauche, Valérie, est-ce qu'une majorité serait possible ?\r\nValérie : justement cette majorité à gauche ne va pas de soi non plus mais l'arithmétique pourrait fonctionner davantage. Les socialistes, arrivés second, en perte de vitesse par rapport à 2011, pourraient former une alliance avec l'autre parti émergent, Podemos s'ils se mettent d'accord sur leurs programmes et ce n'est pas gagné d'avance. Et ils auraient besoin de toute façon d'autres compagnons de voyages pour tenter de former un gouvernement stable. Ce serait possible avec des petits partis indépendantistes. Vous le voyez, c'est donc un véritable casse-tête qui s'annonce.\r\nCC: Valérie, reste un autre scénario, une grande coalition entre conservateurs et socialistes...c'est imaginable ?\r\nValérie : l'idée est évoquée depuis quelques jours car conservateurs et socialistes dépasseraient facilement la majorité absolue. Mais les socialistes ont toujours répondu par la négative. Ce serait, il faut l'avouer, suicidaire pour leur parti. En revanche on ne peut écarter une autre hypothèse : l'abstention des socialistes lors de l'investiture de Mariano Rajoy, leader des conservateurs. Mais là aussi le jeu est dangereux. Car ces élections ont montré que les Espagnols veulent du changement. Permettre dans ces conditions l'investiture de Mariano Rajoy ferait perdre encore davantage des électeurs au parti socialiste. En tout cas, personne ici n'écarte la possibilité de nouvelles élections anticipées en Espagne d'ici trois mois si aucun accord n'est trouvé.\r\nValérie Demon, en direct de Madrid, merci.\r\n(07/MULTI GE DEPREDATIONS ITW STAUFFER) ***De Madrid à Genève...où une question persiste ce matin: que fait la police? \r\n...la police qui aurait mis une heure et demi avant d'intervenir samedi soir lorsqu'une manifestation sauvage a dégénéré au centre-ville...\r\nbâtiments historiques souillés au goudron, murs tagués, vitrines cassée...\r\ndes dégâts qui se chiffrent en dizaine de milliers de francs...", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2015-12-21T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2015-12-21T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336419", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Interviewé/e": [{"role": "photographe genevois", "name": "Jutzeler, Denis", "type": "Participant"}, {"role": "député au Grand Conseil valaisan, vice-président de la commision parlementaire de la santé", "name": "Dubuis, Julien", "type": "Participant"}, {"role": "chef de la police genevois [archive RTS, 20.12.2016, Forum]", "name": "Bonfanti, Monica", "type": "Participant"}, {"role": "député genevois MCG ", "name": "Stauffer, Eric", "type": "Participant"}, {"role": "conseillère d'Etat valaisanne : Cheffe du Département de la santé, des affaires sociales et de la culture", "name": "Waeber-Kalbermatten, Esther", "type": "Participant"}], "Auteur d'une déclaration": [{"role": "chef du gouvernement espagnol", "name": "Rajoy, Mariano", "type": "Participant"}], "Intervieweur/euse": [{"role": "correspondante RTS Genève", "name": "Lawi, Alexandra", "type": "Participant"}, {"role": "collaborateur/trice RTS [archive RTS, 20.12.2016, Forum]", "name": "Gultas, Mehmet", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Croubalian, Alain", "type": "Participant"}, {"role": "correspondante RTS Sion", "name": "Giovanola, Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondante RTS Madrid ", "name": "Demon, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pauchard, Coraline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}]}, "variantIds": ["ece-7336419", "ece-7336402"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Une carrière de journaliste (1/5): Sylvie Arsever", "genres": ["Interview"], "id": "sound-C23BC7A3-AE27-4DCD-8120-539B704BD89F", "durationSec": 1541, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Cette semaine, Tribu vous propose un regard sur cinq carrières journalistiques : des femmes et des hommes qui ont observé leur temps et leur époque et qui ont décrypté la société durant toute leur vie professionnelle, chacun dans son domaine de prédilection. Ce matin nous recevons Sylvie Arsever, longtemps journaliste au Temps et ancienne vice-présidente du Conseil suisse de la presse.", "alternativeTitle": ["Tribu du 21.12.2015", "Une carrière de journaliste (1/5): Sylvie Arsever / TRI_2015-12-21T11:04:15_tribu", "Tribu du 21.12.2015", "Une carrière de journaliste (1/5): Sylvie Arsever / TRI_2015-12-21T11:04:15_tribu"], "alternativeExcerpt": ["Cette semaine, \"Tribu\" vous propose un regard sur cinq carrières journalistiques: des femmes et des hommes qui ont observé leur temps et leur époque et qui ont décrypté la société durant toute leur vie professionnelle, chacun dans son domaine de prédilection. \n\nNous recevons Sylvie Arsever, longtemps journaliste au \"Temps\" et ancienne vice-présidente du Conseil suisse de la presse.", "Cette semaine, \"Tribu\" vous propose un regard sur cinq carrières journalistiques: des femmes et des hommes qui ont observé leur temps et leur époque et qui ont décrypté la société durant toute leur vie professionnelle, chacun dans son domaine de prédilection. \n\nNous recevons Sylvie Arsever, longtemps journaliste au \"Temps\" et ancienne vice-présidente du Conseil suisse de la presse."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314522", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Interviewé/e": [{"role": "ancienne journaliste,Ancienne journaliste", "name": "Arsever, Sylvie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Caspary, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7314522", "ece-7314521"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Ils ont moins de 40 ans et ils dirigent déjà des cantons ou des grandes villes du pays (1/5) : interview de Jean-Nathanaël Karakash, conseiller d'Etat neuchâtelois socialiste, chef du Département de l'économie et de l'action sociale", "genres": ["Interview"], "id": "sound-0C914851-9435-484E-9B5C-90DE666368BE", "thematicGeographicals": ["Neuchâtel (canton)"], "durationSec": 780, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Karakash, Jean-Nathanaël"], "thematicThemes": ["jeune (âge)", "immigration", "frontalier", "assistance sociale", "conseiller d'Etat", "chômage", "emploi", "fonction politique"], "excerpt": "Un discours commun chez ces trentenaires : la volonté de trouver des solutions, et de rester pragmatique, en dépassant les dogmatismes et les idéologies. Âgé de 36 ans, Jean-Nathanaël Karakash, socialiste, n'hésite pas à suivre sa propre voie. Qualifié par certains de \"redresseur\" social, il met l'emploi au coeur de son action politique.", "alternativeExcerpt": ["Cette semaine, Forum consacre une série à \"Ces jeunes qui nous gouvernent\". Ils ont moins de 40 ans et dirigent déjà des cantons ou des grandes villes du pays. Tous ont la volonté de trouver des solutions en dépassant les dogmatismes et les idéologies. \n\nInvité: Jean-Nat Karakash, conseiller d'Etat socialiste neuchâtelois chargé de l'Economie et de l'Action sociale."], "alternativeTitle": ["\"Ces jeunes qui nous gouvernent\": Jean-Nat Karakash / FOR_2015-12-21T18:08:00_developpement-5", "Forum du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336465", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseiller d'Etat socialiste neuchâtelois : chef du Département de l'économie et de l'action sociale", "name": "Karakash, Jean-Nathanaël", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bourquin, Vincent", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7336464"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Entretien avec Samuel Bitton, photographe d'origine française, à propos de son ouvrage \"Majestics. Montagnes suisses\" qui rassemble une soixantaine de photographies en format panoramique de diverses régions montagneuses de Suisse", "genres": ["Interview"], "id": "sound-8938724F-2726-4405-83CB-273331E8D447", "thematicGeographicals": ["Suisse"], "durationSec": 2718, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bitton, Samuel"], "thematicThemes": ["montagne", "photographie"], "excerpt": "Samuel Bitton, photographe, publie son premier livre d'auteur \"Majestics. Montagnes suisses\" qui rassemble une soixantaine de photographies en format panoramique de diverses régions montagneuses de Suisse. Français d'origine, ingénieur en électronique de formation, Samuel Bitton gravit à ski ou à pied les cimes des Alpes suisses depuis douze ans.\r\nIl est l'invité de Pierre Philippe Cadert.\r\n--- plus value ---\r\nSamuel Bitton guette les conditions météorologiques extrêmes pour réaliser ses clichés que l'on peut découvrir dans ses calendriers, mais également dans son premier ouvrage édité à compte d'auteur Majestics. Montagnes suisses, avec une préface de Benoît Aymon, édité en version trilingue (fr., angl., all.).A découvrir en parallèle, un film réalisé sur son travail lors de la réalisation des images du livre:", "alternativeExcerpt": ["Samuel Bitton, photographe, publie son premier livre dʹauteur \"Majestics. Montagnes suisses\" qui rassemble une soixantaine de photographies en format panoramique de diverses régions montagneuses de Suisse. Français d'origine, ingénieur en électronique de formation, Samuel Bitton gravit à ski ou à pied les cimes des Alpes suisses depuis douze ans.\n\nIl est l'invité de Pierre Philippe Cadert."], "alternativeTitle": ["Samuel Bitton, photographe / VER_2015-12-21T17:06:45_sequence-1", "Vertigo du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314551", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "photographe", "name": "Bitton, Samuel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7314547"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Arts Visuels: Adjugé! (1/5): Monet, \"Parlement au soleil couchant\"", "genres": ["Interview"], "id": "sound-E27594E2-18E5-46BE-9875-561C7151979D", "durationSec": 259, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Le 11 mai 2015 à New York, la maison de vente aux enchères Christie's établissait une vente record, historique. En une semaine, Christie's a vendu pour 1,67 milliard de dollars d'ouvres. \r\nAu fil de la semaine, Florence Grivel se penche sur cinq ouvres phares de la vente, car sous les sous, il  y a des histoires en tout genre, des pépites inédites inestimables.", "alternativeExcerpt": ["Le 11 mai 2015 à New York, la maison de vente aux enchères Christie's établissait une vente record, historique. En une semaine, Christie's a vendu pour 1,67 milliard de dollars d'œuvres. \n\nAu fil de la semaine, Florence Grivel se penche sur cinq œuvres phares de la vente, car sous les sous, il  y a des histoires en tout genre, des pépites inédites inestimables."], "alternativeTitle": ["Arts Visuels: Adjugé! (1/5): Monet, \"Parlement au soleil couchant\" / VER_2015-12-21T17:06:45_sequence-2", "Vertigo du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314551", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "variantIds": ["ece-7314542"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : Démocratiser le diagnostic - Abionic", "id": "sound-9A89DFB6-9081-4355-80F9-EDF6C907D465", "durationSec": 262, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Nicolas Durand, co-fondateur de la start up de l'EPFL Abionic\r\nDémocratiser le diagnostic - Abionic (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO REDIFF 21.12 ABIONIC) REDIFFUSION DU 22 SEPTEMBRE 2015\r\nINDIC COMPRIS DANS LE SON\r\n  NEO REDIFF 21.12 / ABIONIC\r\nExtro: C'était Néophiles ; une nouvelle diffusion de la chronique du 22 Septembre - que vous pouvez retrouver en tout temps sur notre site, rtsinfo.ch. \r\n((Néophiles, ce matin Loïs Siggen Lopez, vous nous parlez d'ambition. \r\nQui a dit que les entrepreneurs Suisses manquaient de vision et d'ambition?\r\nIl m'est arrivé de le penser c'est vrai.... mais écoutez le jeune chef d'entreprise Nicolas Durand. \r\nSON \r\nNicolas Durand est le co-fondateur d'Abionic, une startup de l'EPFL. Il fait partie des entreprises les plus prometteuses de Suisse... elle décroché la deuxième place des 100 meilleures startups suisse.  \r\nConcrètement, ils veulent changer le monde - devenir un géant industriel, le \"Nespresso du diagnostic médical\", comme le dit Nicolas Durand. \r\nSON \r\nEn train de changer le monde... ça commence par la vente: ils viennent de démarrer la commercialisation de leur machine à diagnostic. \r\nDevenir \"Nespresso\", c'est ambitieux, c'est vrai... mais, euh... vous nous parlez du \"Nespresso du diagnostic\", ça veut dire quoi? Concrètement, qu'est-ce qu'ils font? \r\nUne machine, de la taille d'une machine à café. Vous glissez un petit échantillon de sang - une goutte - dans la machine, elle analyse, et vous donnes les résultats en quelques petites minutes. \r\nCe test rapide sert pour l'instant à identifier les allergies. \r\nEt c'est destiné à tous les ménages? \r\nNon, pour l'instant leur machine s'adresse au médecin. Mais à terme, oui. D'autres tests, pas que les allergies et pour tout le monde. C'est la vision, l'ambition, \r\n(sceptique) Mmmh... pourquoi pas... \r\nJe comprends votre réserve... nous n'en sommes pas encore là. Mais... il y a plus de 30 ans, un certain Bill Gates a lui aussi rêvé de mettre un ordinateur dans chaque ménage... on le regardait de travers. \r\n... Bon là, pour le coup, on peut dire que ça a marché. \r\nAbionic n'en est pas là... elle vit sa cinquième année d'existence, elle emploie une dizaine de personnes, elle a déjà gagné des prix... mais.. \r\nMais... \r\nMais ? \r\nc'est une technologie de pointe. Certainement la meilleure au niveau international dans son domaine. La petite startup suisse se bat contre des startup... avec d'autres moyens. \r\nSON\r\n1 milliards ou 300 millions.... ce n'est pas les même montants qu'en Suisse\r\nEt pourtant... c'est le même marché. Une frustration que certains entrepreneurs gomment en partant chercher l'argent... là ou il est, aux Etats-Unis, en Asie ou plus près... à Londres. Nicolas Durand. \r\nSON \r\nChanger le monde... mais le changer depuis ici....\r\nNicolas Durand est un enfant du pays... tous les entrepreneurs n'ont pas cette volonté - de rester ici. De créer des emplois ici coute que coute. \r\nC'est l'un des problèmes de cette Innovation Suisse. Les talents sont là, prêts à croquer le monde... mais l'Innovation, elle, peine - parfois - à trouver les moyens de ses ambitions. ))", "alternativeExcerpt": ["Nicolas Durand, cofondateur et CEO d’Abionic fabrique une plateforme de diagnostic. De la taille d’une machine à café, elle permet à un médecin ou un pharmacien de faire des tests d’allergies en quelques minutes. Le futur Nespresso du diagnostic?  Rediffusion du 22.09.2015.", "Nicolas Durand, cofondateur et CEO d’Abionic fabrique une plateforme de diagnostic. De la taille d’une machine à café, elle permet à un médecin ou un pharmacien de faire des tests d’allergies en quelques minutes. Le futur Nespresso du diagnostic? Rediffusion du 22.09.2015.", "Nicolas Durand, cofondateur et CEO d’Abionic fabrique une plateforme de diagnostic. De la taille d’une machine à café, elle permet à un médecin ou un pharmacien de faire des tests d’allergies en quelques minutes. Le futur Nespresso du diagnostic? Rediffusion du 22.09.2015."], "alternativeTitle": ["Démocratiser le diagnostic - Abionic", "Démocratiser le diagnostic - Abionic / JDM_2015-12-21T06:40:00_neophiles", "Démocratiser le diagnostic - Abionic / JDM_2015-12-21T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336422", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7336422", "ece-7336406"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Les six barbus, héros au poil! (1/5) : Une traversée du désert", "genres": ["Interview"], "id": "sound-4E9BB8A7-13D2-4242-BBFC-C31E9473DA11", "durationSec": 407, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Moïse"], "thematicThemes": ["barbe", "religion et croyances"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. Moïse, fondateur de la loi judaïque a conduit son peuple au désert pour fuir l'esclavage sous pharaon. On comprend donc que ce chef spirituel n'ait guère eu le temps et les commodités de se raser en plein désert du Sinaï. La symbolique d'une virilité accrue renforce, dans des cultures moyen-orientales, la présence d'un mâle dominateur et plus ou moins éclairé, voire illuminé. 1/5 : \r\nMoïse, fondateur de la loi judaïque a conduit son peuple au désert pour fuir l'esclavage sous pharaon. On comprend donc que ce chef spirituel n'ait guère eu le temps et les commodités de se raser en plein désert du Sinaï. La symbolique d'une virilité accrue renforce, dans des cultures moyen-orientales, la présence d'un mâle dominateur et plus ou moins éclairé, voire illuminé.", "alternativeExcerpt": ["Une traversée du désert\n\nMoïse, fondateur de la loi judaïque a conduit son peuple au désert pour fuir l’esclavage sous pharaon. On comprend donc que ce chef spirituel n'ait guère eu le temps et les commodités de se raser en plein désert du Sinaï. La symbolique d’une virilité accrue renforce, dans des cultures moyen-orientales, la présence d’un mâle dominateur et plus ou moins éclairé, voire illuminé.\n\nPar Fred Bernard et Christian Ciocca", "Une traversée du désert\n\nMoïse, fondateur de la loi judaïque a conduit son peuple au désert pour fuir l’esclavage sous pharaon. On comprend donc que ce chef spirituel n'ait guère eu le temps et les commodités de se raser en plein désert du Sinaï. La symbolique d’une virilité accrue renforce, dans des cultures moyen-orientales, la présence d’un mâle dominateur et plus ou moins éclairé, voire illuminé.\n\nPar Fred Bernard et Christian Ciocca", "Une traversée du désert\n\nMoïse, fondateur de la loi judaïque a conduit son peuple au désert pour fuir l’esclavage sous pharaon. On comprend donc que ce chef spirituel n'ait guère eu le temps et les commodités de se raser en plein désert du Sinaï. La symbolique d’une virilité accrue renforce, dans des cultures moyen-orientales, la présence d’un mâle dominateur et plus ou moins éclairé, voire illuminé.\n\nPar Fred Bernard et Christian Ciocca"], "alternativeTitle": ["Les six barbus, héros au poil! (1/5)", "Les six barbus, héros au poil! (1/5) / MAT_2015-12-21T07:50:00_helvetica", "Les six barbus, héros au poil! (1/5) / MAT_2015-12-21T07:50:00_helvetica"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314257", "isOnline": true, "imageURL": "//www.rts.ch/4200594.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bernard, Frédéric", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7314257", "ece-7314250"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : Nathalie Herschdorfer présente \"Le dictionnaire de la photographie\"", "id": "sound-75A88DCB-F9E1-485A-814E-C705D70F7D4C", "durationSec": 482, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Nathalie Herschdorfer, directrice du Musée des Beaux-Arts du Locle\r\nNathalie Herschdorfer présente \"Le dictionnaire de la photographie\" 12h30 Nathalie Herschdorfer \r\n300 illustrations, 1200 notices, dans l'ouvrage Le dictionnaire de la photographie. Une sorte d'encyclopédie de 448 pages dans lequel 150 experts ont apportés leurs contributions. Nathalie Herschdorfer a dirigé le projet. La directrice du Musée des Beaux-Arts du Locle voulait un ouvrage accessible à tout un chacun, Nathalie Herschdorfer...\r\n\"Le dictionnaire de la photographie\" sous la direction de notre invitée Nathalie Herschdorfer. Un ouvrage paru aux éditions de la Martinière.", "alternativeExcerpt": ["Avec 300 illustrations et 1200 notices, l'ouvrage \"Le dictionnaire de la photographie\" (Editions de La Martinière) est une sorte d'encyclopédie de 448 pages à laquelle 150 experts ont apporté leur contribution. Nathalie Herschdorfer a dirigé le projet. La directrice du Musée des Beaux-Arts du Locle voulait un ouvrage accessible à tout un chacun.", "Avec 300 illustrations et 1200 notices, l'ouvrage \"Le dictionnaire de la photographie\" (Editions de La Martinière) est une sorte d'encyclopédie de 448 pages à laquelle 150 experts ont apporté leur contribution. Nathalie Herschdorfer a dirigé le projet. La directrice du Musée des Beaux-Arts du Locle voulait un ouvrage accessible à tout un chacun.", "Avec 300 illustrations et 1200 notices, l'ouvrage \"Le dictionnaire de la photographie\" (Editions de La Martinière) est une sorte d'encyclopédie de 448 pages à laquelle 150 experts ont apporté leur contribution. Nathalie Herschdorfer a dirigé le projet. La directrice du Musée des Beaux-Arts du Locle voulait un ouvrage accessible à tout un chacun."], "alternativeTitle": ["Nathalie Herschdorfer présente \"Le dictionnaire de la photographie\"", "Nathalie Herschdorfer présente \"Le dictionnaire de la photographie\" / 12H30_2015-12-21T12:52:00_l-invite-du-12h30", "Nathalie Herschdorfer présente \"Le dictionnaire de la photographie\" / 12H30_2015-12-21T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336449", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7336449", "ece-7336445"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 2 : Par Dominique Choffat et Simon Corthay", "id": "sound-2F1B4671-1A84-4B4B-BF98-D417C55D48E1", "durationSec": 426, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Par Dominique Choffat et Simon Corthay (Presse alémanique) *** Difficile de faire l'impasse ce matin, dans la presse romande, sur les manifestations qui ont dégénéré à Genève\r\nOn se calme, demande l'éditorialiste de la tribune de Genève. \r\nUn détour par les commentaires laissés sur internet l'a laissé pantois. \r\nSont visés, sans discernement, les artistes, les autorités, les politiques de tout bord, la police, et la presse bien sûr.\r\nAlors on se calme.\r\nEt puis, on commence, demande l'éditorialiste, on commence par assainir le dialogue entre les milieux de la culture alternative et les autorités.\r\nAvec, pourquoi pas, des médiateurs externes, histoire de pacifier le débat. \r\nUne nouvelle culture est à construire.\r\n*** Dans la presse alémanique, l'histoire d'un budget judiciaire de moins en moins maîtrisé... \r\nSIM\r\nLa Neue Luzerner Zeitung s'arrête ce matin dans les tribunaux lucernois, encombrés de plus en plus d'affaires pénales - et au cours desquelles les accusés sont défendus par des avocats commis d'office. Dans de nombreux cas, les prévenus ne paient pas leur avocat - et c'est le canton qui efface l'ardoise, qui totalise plus d'un million et demi de francs pour 2014.\r\nDOM Eh bien en parlant d'ardoise, le Courrier s'interroge se matin sur les détenus qui touchent une rente AVS.\r\nDes détenus retraités.\r\nDoivent-ils consacrer une partie de ces revenus pour couvrir les frais d'entretien en détention?\r\nCertains politiciens le souhaitent.\r\nIl faut dire qu'ils sont toujours plus nombreux dans les pénitenciers suisses, ces détenus à l'âge de toucher l'AVS.\r\nEt certaines prisons ont aménagé des sections spéciales pour faire face à cette nouvelle situation.\r\nUn débat passionnant.\r\nSIM Dans le Tages Anzeiger, tenez-vous bien, le bilan énergétique du handball français... Dans ce sport, nos voisins sont simplement les meilleurs, champions olympiques, d'Europe et du monde. Une réforme des ligues de handball françaises, avec une refonte par régions, a permis aux équipes des heures de trajets en car. 500'000 kilomètres de moins aux compteurs, plus de 150'000 litres de carburant. Faussement naïf, le Tages Anzeiger se demande si c'est par hasard que le communiqué de la fédération de handball est tombé en pleine saison de la COP 21...\r\nDOM Tout autre chose dans le quotidien Le Temps. \r\nLe Temps qui dresse la constellation des sites internet de la droite dure.\r\nAnti-presse est le dernier-né de ces lieux d'expression, qui ont touss une conviction: \r\nils veulent révéler des informations passées sous silence, par ce qu'ils jugent comme le système politico-médiatique.\r\nLe sociologue Uli Windisch l'affirme: 75% des journalistes sont de gauche, et seuls 1 à 2% sont proches de l'UDC. \r\nCe qui lui pose problème. \r\nAvec un autre point commun de ces différents sites: l'obsession contre l'islam, et pour la sauvegarde d'une identité judéo-chrétienne qu'ils estiment menacée. \r\nSIM Le revival du jeu d'échecs du côté de Bâle. Une école fondée par un entraîneur l'été dernier apprend à 500 enfants à pousser du buis. Dans la Basler Zeitung, cet adepte explique que les échecs augmentent les facultés de concentration - mais pas seulement. Une maman n'en revient pas: regardez comment mon fils de trois ans se tient tranquille devant l'échiquier...\r\n(Presse romande 7h50) *** Difficile de faire l'impasse ce matin, dans la presse romande, sur les manifestations qui ont dégénéré à Genève\r\nOn se calme, demande l'éditorialiste de la tribune de Genève. \r\nUn détour par les commentaires laissés sur internet l'a laissé pantois. \r\nSont visés, sans discernement, les artistes, les autorités, les politiques de tout bord, la police, et la presse bien sûr.\r\nAlors on se calme.\r\nEt puis, on commence, demande l'éditorialiste, on commence par assainir le dialogue entre les milieux de la culture alternative et les autorités.\r\nAvec, pourquoi pas, des médiateurs externes, histoire de pacifier le débat. \r\nUne nouvelle culture est à construire.\r\nEh bien en parlant d'ardoise, le Courrier s'interroge se matin sur les détenus qui touchent une rente AVS.\r\nDes détenus retraités.\r\nDoivent-ils consacrer une partie de ces revenus pour couvrir les frais d'entretien en détention?\r\nCertains politiciens le souhaitent.\r\nIl faut dire qu'ils sont toujours plus nombreux dans les pénitenciers suisses, ces détenus à l'âge de toucher l'AVS.\r\nEt certaines prisons ont aménagé des sections spéciales pour faire face à cette nouvelle situation.\r\nUn débat passionnant.\r\nTout autre chose dans le quotidien Le Temps. \r\nLe Temps qui dresse la constellation des sites internet de la droite dure.\r\nAnti-presse est le dernier-né de ces lieux d'expression, qui ont touss une conviction: \r\nils veulent révéler des informations passées sous silence, par ce qu'ils jugent comme le système politico-médiatique.\r\nLe sociologue Uli Windisch l'affirme: 75% des journalistes sont de gauche, et seuls 1 à 2% sont proches de l'UDC. \r\nCe qui lui pose problème. \r\nAvec un autre point commun de ces différents sites: l'obsession contre l'islam, et pour la sauvegarde d'une identité judéo-chrétienne qu'ils estiment menacée.", "alternativeTitle": ["Par Dominique Choffat et Simon Corthay", "Par Dominique Choffat et Simon Corthay / JDM_2015-12-21T07:52:00_revue-de-presse", "Par Dominique Choffat et Simon Corthay / JDM_2015-12-21T07:52:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336423", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}]}, "variantIds": ["ece-7336423", "ece-7336407"]}, {"publicationChannelNames": ["Espace 2"], "program": "Babylone", "source": "siranau", "title": "L'obsession des origines", "genres": ["Interview", "Reportage"], "id": "sound-2B64354A-9B57-446E-9DB1-B977C8D5E9E7", "durationSec": 3201, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["généalogie", "histoire"], "excerpt": "Sommes-nous obsédés par nos origines? D'un côté, on constate un intérêt croissant pour la généalogie, de l'autre, la tendance est de faire confiance aux généticiens pour percer le secret de notre ADN identitaire... Le credo porteur semble simple: pour se connaître, il faut savoir d'où l'on vient. Vraiment? Croisant le regard de trois penseurs d'aujourd'hui, ceux du physicien Etienne Klein, de la psychanalyste Sophie Marinopoulos et de l'historien Michel Wieviorka, l'ouvrage collectif \"Que cherchons-nous dans nos origines\" décrypte les véritables enjeux cachés derrière cette interrogation si vivace chez nos contemporains. L'origine d'un individu commence-t-elle à sa naissance? Que désigne le mot origine pour un scientifique? Pourquoi la question des origines revient-elle en force dans le débat politique, distinguant deux sous-groupes de citoyens, ceux qui auraient toute légitimité à être là, et ceux qui n'en auraient pas le droit? Reportage de Quentin Bohlen. Rencontre avec Pierre-Yves Favez, licencié en histoire médiévale de l'Université de Lausanne, et archiviste du Canton de Vaud depuis 1983, aujourd'hui retraité. En 1987, il fonde le Cercle vaudois de généalogie qu'il préside en 1987-1990, 1997-1998, 2005-2006, et 2011-2012. Vice-président de la Société suisse d’études généalogiques de 1992 à 1998, il est l'auteur de nombreuses publications dans les domaines de l'histoire, de la généalogie et de l'héraldique. Ainsi qu'avec Gérard Boget, auteur de sa propre généalogie. Et en direct, l'historien Michel Wieviorka, auteur du collectif \"Que cherchons-nous dans nos origines\". A lire: Que cherchons-nous dans nos origines?\", collectif par Sophie Marinopoulos psychologue et psychanalyste, Etienne Klein, Azar Khalatbarjet et Michel Wieviorka, 2015, éditions Belin.", "alternativeTitle": ["Babylone du 21.12.2015", "L'obsession des origines / BAB_2015-12-21T09:06:45_babylone", "Babylone du 21.12.2015", "Le café, un ami qui nous veut du bien? / BAB_2015-12-21T19:04:15_babylone", "L'obsession des origines / BAB_2015-12-21T09:06:45_babylone"], "alternativeExcerpt": ["Sommes-nous obsédés par nos origines? D'un côté, on constate un intérêt croissant pour la généalogie, de l'autre, la tendance est de faire confiance aux généticiens pour percer le secret de notre ADN identitaire...\n\nLe credo porteur semble simple: pour se connaître, il faut savoir d'où l'on vient. Vraiment?\n[Nouvelle diffusion de l'émission du 28 mai 2015]", "Café, qui es-tu? Drogue, business, médicament, plaisir, carburant, poison, ou un ami qui nous veut du bien?\n\nDans les coulisses des légendes illustrant le grain sombre, au coeur d'un colossal commerce voué à l'écologie pour durer, ce récit romanesque se déguste à travers l'amitié d'un jeune aveugle passionnée de cafés et de son extravagante amie d'enfance. [Nouvelle diffusion de l'émission du 20 août 2015]", "Sommes-nous obsédés par nos origines? D'un côté, on constate un intérêt croissant pour la généalogie, de l'autre, la tendance est de faire confiance aux généticiens pour percer le secret de notre ADN identitaire...\n\nLe credo porteur semble simple: pour se connaître, il faut savoir d'où l'on vient. Vraiment?\n[Nouvelle diffusion de l'émission du 28 mai 2015]"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314218", "isOnline": true, "imageURL": "//www.rts.ch/1380923.image", "contributors": {"Interviewé/e": [{"role": "généalogiste amateur", "name": "Boguet, Gérard", "type": "Participant"}, {"role": "historien, archiviste", "name": "Favez, Pierre-Yves", "type": "Participant"}, {"role": "historien, co-auteur de \"Que cherchons-nous dans nos origines ?\" (Ed. Belin, 2015) ", "name": "Wieviorka, Michel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Duparc, Nicole", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bohlen, Quentin", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zwahlen, Jean-Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Participant"}]}, "variantIds": ["ece-7314218", "ece-7314217"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Interview d'Olivier Roy, témoin des mutations de l'islam politique (1/3) : Récit de sa jeunesse afghane", "genres": ["Déclaration", "Commentaire"], "id": "sound-346BFF95-5198-4077-8988-B9E6A31150BC", "thematicGeographicals": ["Afghanistan", "Asie centrale"], "durationSec": 412, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Roy, Olivier"], "thematicThemes": ["islam", "biographie (forme littéraire)"], "excerpt": "Olivier Roy est l'un des grands témoins des mutations de l’islam politique: il a 45 ans d’expérience, de voyages et de recherches en Afghanistan et en Asie centrale, entre autres. Il travaille à l’Institut universitaire européen, à Florence, et a publié une biographie intellectuelle, \"En quête de l'Orient perdu\" (Ed. du Seuil, 2014)", "isOnline": false, "contributors": {"Auteur d'une déclaration": [{"role": "politologue, auteur du livre \"En quête de l'Orient perdu\"", "name": "Roy, Olivier", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Chaboudez, Patrick", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les nouveaux médias comme moyens de propagande : interview de François-Bernard Huyghe, directeur de recherches à l'Institut de relations internationales et stratégiques (IRIS) à Paris.", "genres": ["Interview"], "id": "sound-15234673-844F-4120-A78D-91DC58817242", "thematicGeographicals": ["Fédération de Russie", "URSS"], "durationSec": 553, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Etat islamique", "Groupe Etat islamique"], "thematicThemes": ["mass média", "propagande politique", "Internet", "vidéo", "islam", "réseau social"], "excerpt": "Des médias sont en évolution constante, confrontés aux nouvelles technologies, aux nouveaux usages, mais aussi à la tentation des pouvoirs politiques de les instrumentaliser. On évoque ici l'apparition de nouveaux médias qui servent explicitement de moyens de propagande, d'outils de diplomatie, comme par exemple les médias qui sont contrôlés par l'Etat russe. On peut citer Russia Today, qui diffuse en plusieurs langues, mais aussi l'agence Spoutnik. Quid de la stratégie du Groupe Etat islamique qui utilisent entre autre les réseaux sociaux ?", "alternativeExcerpt": ["Forum propose une série sur l'\"Histoire des médias\". Des médias en évolution constante, confrontés aux nouvelles technologies, mais aussi à la tentation des pouvoirs politiques de les instrumentaliser. On se penche sur l'apparition de nouveaux médias qui servent de moyens de propagande. Interview de François-Bernard Huyghe, directeur de recherches à l'Institut de relations internationales et stratégiques (IRIS) à Paris."], "alternativeTitle": ["\"Histoire des médias\": les nouveaux médias comme moyens de propagande / FOR_2015-12-21T18:10:00_developpement-6", "Forum du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336465", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "directeur de recherches à l'Institut nstitut de relations internationales et stratégiques (IRIS) à Paris.", "name": "Huyghe, François-Bernard", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7336451"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le Conseil islamique suisse rejette les soupçons de propagande terroriste", "id": "sound-BB78514E-5603-429E-A126-6FC915566442", "durationSec": 94, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Le Conseil islamique suisse rejette les soupçons de propagande terroriste 12h30 MPC centre islamique\r\n\"La démarche du Ministère public est de nature politique, il veut faire un exemple avec nous\". Ce sont les propos très clairs ce matin, à Berne, du président du Conseil central islamique, Nicolas Blancho. Le comité directeur de ce Conseil ne comprend pas pourquoi le Ministère public a ouvert une procédure pénale contre l'un de ses membres. Ce dernier, Naïm Cherni, s'est défendu de toute propagande en faveur du groupe Etat islamique. Roger Guignard... \r\nNaim Cherni, citoyen allemand, s'est présenté en dialecte comme un \"bon Bernois\". Son objectif, dans l'interview incriminée, était de donner la parole à des opposants au groupe Etat islamique. L'homme s'est rendu en Syrie au mois d'octobre, il a interviewé là-bas un leader de l'organisation Armée de la conquête, à laquelle appartient également la branche syrienne d'Al-Qaïda. Naim Cherni ne s'estime coupable de rien. Il a seulement voulu montrer pourquoi des rebelles de profonde conviction combattent le groupe Etat islamique. Interview spontanée, a-t-il encore précisé, qui ne signifie pas du tout qu'il partage les vues qui y sont exprimées. Pourquoi si peu de distanciation, pourquoi telle phrase...interdiction de l'alcool, code d'habillement exigé sans le moindre recul ou commentaire, demandent plusieurs journalistes. \"Impossible de sortir ainsi une phrase ou l'autre de son contexte\", répondent les représentants du Conseil central islamique, pour qui la réaction du MPC est \"un coup de poignard dans le dos\". Le Conseil ne défend ni le terrorisme, ni la violence. Son président Nicolas Blancho a encore évoqué l'oppression dont sont victimes ici les Musulmans...\"Les oppresseurs dans le monde arabe ont un très mauvais impact sur nous, les Musulmans restés en Europe\".", "alternativeExcerpt": ["Le Conseil central islamique suisse s'est dit \"surpris\" lundi par la procédure pour soupçon de propagande terroriste ouverte contre un de ses membres par le Ministère public de la Confédération."], "alternativeTitle": ["Le Conseil islamique suisse rejette les soupçons de propagande terroriste / 12H30_2015-12-21T12:32:00_developpement-3", "Le 12h30 du 21.12.2015"], "imageURL": "//www.rts.ch/7358354.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336448", "isOnline": true, "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7336439"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Richard Bonynge - Joan Sutherland, un couple mythique de l'opéra (1/4)", "genres": ["Interview"], "id": "sound-8888FD33-2F62-40A7-8E2D-083358894E8B", "thematicGeographicals": ["Suisse", "Australie"], "durationSec": 3367, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Sutherland, Joan", "Bonynge, Richard"], "thematicThemes": ["opéra (oeuvre)", "musique classique", "chef d'orchestre", "soprano"], "excerpt": "Au micro de Paul-André Demierre, le Maestro Richard Bonynge évoque sa longue carrière de chef d'orchestre et de pianiste, associée étroitement à celle de son épouse, Joan Sutherland. Comme Pygmalion avec Galathée, il a modelé ses moyens exceptionnels pour en faire l'une des trois ou quatre plus grandes voix de l'art lyrique du XXème siècle. Aujourd'hui, les enregistrements sonores et vidéo témoignent de la réussite des deux artistes dans le domaine du belcanto romantique et de l'opéra français, dont ont été remis à l'honneur nombre de grands ouvrages oubliés. Bibliographie: \"Richard Bonynge - Joan Sutherland, un couple idéal à la scène et à la ville\" par Paul-André Demierre (Ed. Papillon, 2016).", "alternativeTitle": ["Musique en mémoire du 21.12.2015", "Richard Bonynge – Joan Sutherland, un couple mythique de lʹopéra 1/4 / MEM_2015-12-21T10:04:15_musique-en-memoire", "Musique en mémoire du 21.12.2015", "Richard Bonynge – Joan Sutherland, un couple mythique de lʹopéra 1/4 / MEM_2015-12-21T10:04:15_musique-en-memoire"], "alternativeExcerpt": ["Au micro de Paul-André Demierre, le Maestro Richard Bonynge évoque sa longue carrière de chef dʹorchestre et de pianiste, associée étroitement à celle de son épouse, Joan Sutherland. \n\nComme Pygmalion avec Galathée, il a modelé ses moyens exceptionnels pour en faire lʹune des trois ou quatre plus grandes voix de lʹart lyrique du XXème siècle.", "Au micro de Paul-André Demierre, le Maestro Richard Bonynge évoque sa longue carrière de chef dʹorchestre et de pianiste, associée étroitement à celle de son épouse, Joan Sutherland. \n\nComme Pygmalion avec Galathée, il a modelé ses moyens exceptionnels pour en faire lʹune des trois ou quatre plus grandes voix de lʹart lyrique du XXème siècle."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314271", "isOnline": true, "imageURL": "//www.rts.ch/1423797.image", "contributors": {"Interviewé/e": [{"role": "chef d'orchestre australien", "name": "Bonynge, Richard", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Demierre, Paul-André", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hiestand, Gérald", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7314271", "ece-7314270"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Le clonage en question", "id": "sound-13ED29C8-52B6-4B9C-B937-9E8DDC5A9671", "durationSec": 853, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "En compagnie de Nathalie Rochat, porte-parole de l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires, Sarah Dirren s'interroge sur le clonage.\r\nEst-il possible de faire revivre une espèce disparue grâce à son ADN? Comment fait-on pour cloner? Le clonage est-il autorisé en Suisse et dans le monde? Des animaux de boucheries clonés offrent-ils une viande de qualité? Et bien d'autres questions au programme de ce dossier. Une nouvelle diffusion de la chronique du 15 mai 2014.", "alternativeExcerpt": ["En compagnie de Nathalie Rochat, porte-parole de l’Office fédéral de la sécurité alimentaire et des affaires vétérinaires, Sarah Dirren s'interroge sur le clonage.\nEst-il possible de faire revivre une espèce disparue grâce à son ADN? Comment fait-on pour cloner? Le clonage est-il autorisé en Suisse et dans le monde? Des animaux de boucheries clonés offrent-ils une viande de qualité? Et bien d'autres questions au programme de ce dossier. Une nouvelle diffusion de la chronique du 15 mai 2014."], "alternativeTitle": ["Le clonage en question / CQFD_2015-12-21T10:04:15_dossier", "CQFD du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314571", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "porte-parole de l'Office vétérinaire fédéral (OFV),Porte-parole de l'Office vétérinaire fédéral", "name": "Rochat, Nathalie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7314566"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Gloire aux startups : Commentaire de Loïs Siggen Lopez et déclaration de Benjamin Soffer, directeur de transfert de technologie de l'institut israélien de technologie", "genres": ["Déclaration", "Commentaire"], "id": "sound-D4EF8784-104C-4DB8-B09B-0645EAFC1C05", "thematicGeographicals": ["Israël"], "durationSec": 216, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["start-up", "technologie"], "excerpt": "Nous partons à la découverte d'une facette souvent méconnue d'Israël. C'est l'un des pays à la densité de startups la plus importante au monde, ce qui lui vaut le qualificatif de \"Startup Nation\". Ses technologies, civiles ou militaires , s'exportent et s'achètent dans le monde entier.", "isOnline": false, "contributors": {"Auteur d'une déclaration": [{"role": "directeur l'unité de transfert de technologie (T3) de l'institut isrélien de technologie (Technion)", "name": "Soffer, Benjamin", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Jacques Longchamp - Marc-Louis Benjamin Vautier (dit l'Ancien)", "id": "sound-797D9ECC-EFFE-4EE5-8CB6-1D3CD3448538", "durationSec": 857, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Jacques Longchamp Marc-Louis Benjamin Vautier ( dit l'ancien). Une monographie\r\nPour raviver la mémoire de BENJAMIN VAUTIER, peintre, natif de Morges et  célèbre à Düsseldorf, Jacques Longchamp propose une monographie consacrée à ce peintre de genre de la seconde moitié du XIXe siècle. L'ouvrage invite à faire une balade dans la partie émergente de l'ouvre perdue de vue. Le lecteur aura la surprise de constater que \" cela marche \". Passée une certaine prévention due à la naïve prétention de l'artiste de montrer la \" vraie vie \" incarnée par des paysans idéalisés, vaincu le mouvement de recul engendré par une surabondance de costumes et décors devenus pour nous folkloriques, on se sent attiré, on est pris. Portés par l'extraordinaire qualité du dessin, les personnages vivent. Une tonalité générale d'humour délicat, des jeux de lumière astucieux, des personnages forts, bien typés et nous voilà en train d'admirer une scène digne des meilleurs artistes dramatiques.\r\nRencontre avec l'auteur, Jacques Longchamp\r\nPublication aux Editions Slatkine, le 6 octobre et (version allemande), aux éditions Imhof (Fulda, Allemagne) quelques semaines plus tard.", "alternativeExcerpt": ["Pour raviver la mémoire de Benjamin Vautier, peintre, natif de Morges et célèbre à Düsseldorf, Jacques Longchamp propose une monographie consacrée à ce peintre de genre de la seconde moitié du XIXe siècle. L’ouvrage invite à faire une balade dans la partie émergente de l’œuvre perdue de vue. Passé une certaine prévention due à la naïve prétention de l’artiste de montrer la \"vraie vie\" incarnée par des paysans idéalisés, vaincu le mouvement de recul engendré par une surabondance de costumes et décors devenus pour nous folkloriques, on se sent attiré, on est pris. Portés par l’extraordinaire qualité du dessin, les personnages vivent.\n\nPublication en français aux Editions Slatkine et version allemande aux éditions Imhof. Rencontre avec l’auteur, Jacques Longchamp."], "alternativeTitle": ["Jacques Longchamp - Marc-Louis Benjamin Vautier (dit l’Ancien) / MAT_2015-12-21T07:06:45_l-invite", "Les matinales d'Espace 2 du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314258", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Interviewé/e": [{"role": "professeur retraité vaudois, écrivain", "name": "Longchamp, Jacques", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7314255"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'économie espagnole fragilisée par les résultats des législatives?", "id": "sound-872E66BA-B448-4840-BACE-1615F6F09FF5", "durationSec": 212, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : François Savary, économiste et responsable des investissements chez Prime Partners\r\nL'économie espagnole fragilisée par les résultats des législatives? 12h30 Espagne invité Savary \r\nLe marché espagnol en baisse d'1,8% ce matin au lendemain des élections législatives. Le casse-tête débute en Espagne avec un éparpillement des voix. Résultat: le Parti populaire de Mariano Rajoy, vainqueur sans majorité absolue, va de devoir tenter de former un gouvernement de coalition. Economiquement parlant, peut.on dire que le résultat de ces élections est problématique pour l'économie du pays? Indéniablement selon François Savary, économiste et responsable des investissements chez Prime Partners...\r\nC'était François Savary, économiste et responsable des investissements chez Prime Partners.", "alternativeExcerpt": ["Le marché espagnol baisse de 1,8% ce lundi matin au lendemain des élections législatives. Pour François Savary, économiste et responsable des investissements chez Prime Partners, le résultat des élections est problématique pour l'économie du pays."], "alternativeTitle": ["L'économie espagnole fragilisée par les résultats des législatives? / 12H30_2015-12-21T12:35:00_developpement-6", "Le 12h30 du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336448", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7336447"]}, {"publicationChannelNames": ["Espace 2"], "program": "Humeur vagabonde", "source": "siranau", "title": "Georges Perec, une vie dans les mots (6/10)", "genres": ["Documentaire"], "id": "sound-08CE9688-7B49-41BC-B634-16DB44AF9981", "thematicGeographicals": ["France"], "durationSec": 1768, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["OULIPO (= Ouvroir de Littérature Potentielle)", "Perec, Georges"], "thematicThemes": ["écrivain", "littérature"], "excerpt": "Où on essaiera de montrer qu'il n'est pas un écrivain expérimental, mais un atypique, solitaire, sans prédécesseur, ni postérité, et qu'il partout présent, mais caché, dans son œuvre. Tenter un portrait de Georges Perec: l'entreprise peut sembler bizarre, incongrue, paradoxale, désespérée. Pourquoi? Parce qu'un écrivain, c'est d'abord quelqu'un qui écrit (et un peintre peint, un musicien compose, etc.) et en somme tout se passe entre son esprit et sa feuille de papier, ou son écran : d'un côté l'imaginaire (et dans le meilleur des cas l'intellect), de l'autre le texte, l'ouvre, le roman, etc. Il existe quantité d'écrivains magnifiques, qui ont eu des vies tout à fait quotidiennes, dont il n'y a rien à raconter. Le charme du jeu. S'agissant de Georges Perec, voilà bien le prototype de l'écrivain jouant avec les mots, les phrases, etc., tous les rouages de la mécanique textuelle (pardon pour ce langage pompeux, pour parler de quelqu'un qui, oui, justement, est un joueur).Pour nous dédouaner, nous invoquerons la monumentale biographie (plus de 800 pages), le robuste pavé intitulé Georges Perec, une vie dans les mots, paru au Seuil en 1994 sous la plume de David Bellos, le traducteur en anglais de La Vie, mode d'emploi. C'est donc qu'il y a une certaine légitimité à évoquer la vie de ce personnage. D'autant qu'on s'aperçoit vite que ses livres sont truffés d'allusions plus ou moins voilées à sa vie, à celle des siens et à la mort des siens. L'absente. Perec, c'est une graphie francisée pour Perecz, qui en hébreu signifie le trou. Toute la sensibilité de Georges Perec est marquée par une absence, une brèche, une béance, par une disparition: par la mort de sa mère à Auschwitz. Cette mort, c'est l'indicible, ce autour de quoi toute l'ouvre tournera. Un jour, il écrira un livre intitulé La Disparition, histoire feuilletonesque de la disparition d'un personnage, Anton Voyl, écrite (tour de force, contrainte que l'auteur s'impose) sans utiliser la lettre E. E, cela se prononce presque eux: eux qui ont disparu. Ces contraintes qu'il s'impose (et notamment à partir du moment où il adhère à l'Oulipo, Ouvroir de littérature potentielle, fondé par et autour de Raymond Queneau), ces contraintes sont le moyen de ne pas laisser dériver son émotivité et sa sensibilité, qu'il sait fragiles. Un solitaire. Perec n'a pas de prédécesseur (Flaubert si l'on veut, et Queneau), et en tout cas pas de successeur. Mais il a des modèles, Melville (celui de Moby Dick et celui de Bartleby l'écrivain, Proust aussi, mais également Maurice Leblanc et Dumas. On a cru que c'était un écrivain de laboratoire. Par exemple, à la parution de La Vie mode d'emploi, François Nourrissier fit paraître une critique vindicative, disant que c'était un colossal iceberg, un roman venu du froid et il concluait par cette question: À force de se retirer de sa création, le créateur ne la vide-t-il pas? Ce qui est un excellente question, sauf qu'en l'occurrence elle est non avenue. De sa vie, en somme, Perec ne cesse de parler, mais à sa manière : biaisée, occultée, codée, allusive, caustique, farceuse, voire même pathétique, si l'on sait creuser sous les prouesses d'écriture, sous les jeux mathématico-littéraires.La courtoisie d'être gai. Mais sans cesse le passé revient à la mémoire. Voir ses Je me souviens, minuscules pépites de mémoire collective, voir W ou le souvenir d'enfance, voir ses Tentatives de descriptions de lieux parisiens, voir le film sur Ellis Island, qu'il réalisa avec Robert Bober. Pas de doute, l'autobiographie est partout en tapinois. Mais, par ailleurs, Perec a la courtoisie d'être gai. De surcroit, ce garçon qui travaille dans une époque fort sérieuse (structuralisme, Nouveau roman, Barthes, Baudrillard, etc.) dit des choses qui le rendent sympathique : J'ai été longtemps persuadé que je n'arriverais pas à être écrivain parce que je préférais Agatha Christie à Faulkner, Jules Verne à Martin du Gard, Gaston Leroux à Saint-Exupéry et Luc Bradfer à Virgile. Dans mon idée, un écrivain devait au moins avoir lu Elie Faure, Hegel, Wittgenstein, Lukacs et le Laokoon de Lessing. Et quand je lisais, par exemple, une interview de Durrell où il expliquait que le Quatuor d'Alexandrie était une transposition romanesque des théories d'Einstein, cela me flanquait une sacrée pétoche. Par ailleurs, j'ai toujours cru dur comme fer qu'il y avait un lac en bas de l'Opéra alors qu'il paraît que ce n'est même pas vrai. Eléments bibliographiques : David Bellos: Georges Perec, une vie dans les mots. Seuil, 1994Revue L'Arc n° 76, spécial Georges Perec, Automne 1979Le Magazine littéraire n°193, mars 1983, spécial Georges Perec, une nouvelle diffusion de 2009.", "alternativeTitle": ["L'humeur vagabonde du 21.12.2015", "L'humeur vagabonde du 21.12.2015", "Georges Perec, une vie dans les mots  / HUM_2015-12-21T13:30:45_l-humeur-vagabonde", "Georges Perec, une vie dans les mots  / HUM_2015-12-21T13:30:45_l-humeur-vagabonde"], "imageURL": "//www.rts.ch/1423791.image", "alternativeExcerpt": ["Episode 6/10", "Episode 6/10"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314245", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7314245", "ece-7314244"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : Par Dominique Choffat et Simon Corthay", "id": "sound-2DEB64A5-FCA8-4B3D-994B-0D9935DCB4EF", "durationSec": 461, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Par Dominique Choffat et Simon Corthay (Presse suisse) Presse  6h 45\r\n*** Ils sont arrivés. Ils sont là, avec leurs journaux sous le bras: Simon Corthay et Dominique Choffat. On va donc faire un point sur la presse romande et alémanique. Avec, pour commencer, le quotidien Le Temps, qui dénonce \"la pitoyable tribu libertaire\" qui a agité Genève ce week-end.\r\nDOM On croyait que ces choses-là n'arrivaient qu'à Zurich, voire à Berne. \r\nOn se trompait! Genève a eu droit a ses rues défigurées, à ses vitrines ébriquées, à ses façades souillées.\r\nAvec des ennemis déclarés du système: une constellation libertaire de gauche, selon l'éditorialiste du Temps.\r\nA l'heure où la jeunesse espagnole, française, ou italienne, cette jeunesse européenne aspire à sortir la vie politique des antagonismes qui la paralysent.\r\nQuel goufre avec ce qui s'est passé à Genève, critique le Temps.\r\nDOM Tout autre point de vue dans le Courrier, qui veut comprendre plutôt que vilipender.\r\nLe Courrier qui critique les méthodes utilisées, qu'il juge anti-démocratiques et dangereuse.\r\nMais il convient aussi de mettre en perspective cette casse matérielle, avec la casse sociale, qui est en cours. \r\nAvec un sentiment d'abandon, de colère pour ceux qui en souffrent.\r\nNe nous étonnons pas, prévient le Courrier, ne nous étonnons pas que ça débouche sur des mouvements dont on n'a pas l'habitude en Suisse.\r\n*** Peu de Genève dans la presse alémanique, Simon...\r\nSIM ... on peut même dire que \" bout du lac Léman\" rime avec absent. Quelques dépêches d'agence, mais pas de traitements annoncés en une... \r\nEn revanche, cette manif incontournable dans la NZZ, celle de ces dizaines de milliers de Polonais qui descendent dans la rue pour protester contre les nouvelles autorités du pays. Leur mouvement s'appelle comité de protection de la démocratie. C'est un avertissement contre la dictature, écrit le quotidien zurichois... Sur une pleine page, la Basler Zeitung s'arrête elle aussi devant cette crise politique du côté de Varsovie. Comme dans la NZZ, la rédaction bâloise met en évidence les tentatives de la nouvelle majorité au pouvoir de contrôler les nominations des juges de la Cour constitutionnelle... La Pologne sur la voie de la Hongrie de Viktor Orban? Pas vraiment, selon ce journaliste polonais interrogé par la Basler Zeitung. En Pologne, la société civile serait trop sûre d'elle-même pour se soumettre à un autoritarisme à la Hongroise. Et puis, ajoute un confrère de Varsovie: la nouvelle cheffe du gouvernement polonais ne saurait même pas elle-même ce qu'elle va entreprendre ces prochaines années...\r\n*** Et feu à volonté sur le chef de l'armée suisse!\r\nSIM André Blattmann tête entre les mains dans cet article du Blick, qui explique qu'avec le nouveau ministre de la défense Guy Parmelin, les pressions s'accumulent sur le chef de l'armée. André Blattmann est officiellement à deux ans de la retraite... et son poste pourrait même disparaître, avance le Blick, dans la mesure où il n'aurait pas vraiment d'utilité..\r\nDOM Et après l'armée, on va rester dans le domaine de la sécurité, avec une nouvelle technologie qui pourrait bien faire des émules, d'après 24 Heures.\r\nUn garage vaudois en avait assez des braquages et des cambriolages. \r\nIl a donc mis en place un système qui pulvérise de l'ADN synthétique sur les voleurs.\r\nUne preuve qui se fixe de manière invisible sur la peau des malfrats, pendant en tout cas six semaines.\r\nLa démarche est légale, et prometteuse, de l'avis de la police. \r\nReste à savoir si la justice tiendra compte de ce nouveau type de preuve.\r\n*** De nouvelles technologies, il en est aussi question dans l'industrie des parfums et des arômes. Avec un objectif ambitieux pour le groupe genevois Firmenich.\r\nDOM Réduire de moitié l'emploi du sucre, du sel, ou de matières grasses. \r\nUn objectif qui nécessite le développement de nouvelles technologies, histoire de moduler nos goûts.\r\n24 Heures et la Tribune de Genève accordent une large place au patron de Firmenich ce matin.\r\nPour parvenir à cet objectif, son entreprise a financé une chaire en neurosciences, à l'EPFL. \r\nUne chaire qui doit permettre de mieux comprendre les mécanismes qui nous poussent à engloutir des crèmes glacées, ou des cacahuètes, à choix.\r\n*** La fin du peuple des locataires...\r\nSIM Une image de la Suisse traditionnelle est en train de changer, constate le Blick, qui titre sur ces Helvètes qui se ruent comme des fous sur les biens immobiliers. Dans les dix ans qui viennent, des spécialistes du marché estiment qu'un tiers de la population aura franchi le pas. La proportion de 40% de propriétaires vient d'être franchie de l'autre côté de la Sarine, poiursuit le Bllck. Et à ce rythme, en 2025, ce sera moitié moitié... Sur deux Suisses, un locataire... et un propriétaire de son logement.\r\nVoilà pour une image qui change... mais dans la NZZ, une scène du passé qui reste d'actualité, celle de ces classes séparées filles-garçons...\r\n*** Ca existe encore?\r\nSIM Mais oui, dans ce canton de Zurich qui fait pas tellement Suisse primitive, vous êtes d'accord... Sur 20 établissements cantonaux, six - quasiment un tiers - recourent à des classes unisexe... Débat dans la NZZ entre une historienne et enseignante de longue date qui salue cette vieille pratique - en mathématiques par exemple, les filles pourraient mieux profiter d'un enseignement spécifique que dans des classes mixtes. A l'opposé, un pédiatre critique la séparation des sexes à l'école, au nom d'une organisation simplifiée. Et il pose cette question: veut-on une école en faveur des enfants ou pour arranger les enseignants? \r\n*** La jeunesse, il en est aussi question dans l'éditorial de 24 Heures. \r\nDOM Avec un grand besoin de coup de jeune en Espagne, ressenti hier lors des élections, et avant l'Espagne en Grèce, ou même au Canada. \r\nDe nouveaux leaders qui n'ont pas que leur âge à présenter comme argument à leurs électeurs. \r\nIls ont entre 36 et 41 ans.\r\nNon, c'est pluss, une autre manière de faire de la politique. \r\nAu moment où nos sociétés sont confrontées à d'énormes défis: terrorisme, chômage, immigration.\r\nCe coup de jeune doit apporter de nouvelles idées. \r\nPourvu qu'il ne nous déçoive pas.\r\n*** Des foyers pour jeunes sans liste d'attente et des centres d'asile débordés...\r\nSIM Contraste entre le St Galler Tagblatt et le Tages Anzeiger ce matin. Dans le quotidien saint-gallois, des requérants qui s'entassent dans les lieux d'accueil. Le conseiller d'Etat responsable de la justice insiste sur ces jeunes non accompagnés qui ont besoin d'un accueil particulier - surtout pas dans un centre comme celui de Landegg, qui héberge 100 personnes de plus qu'il a de places à offrir...\r\nEt voilà que dans le canton de Zurich, il n'y a plus de liste d'attente dans les foyers pour enfants... Le Tages Anzeiger explique que ce phénomène observé pour la première fois depuis des années est lié à la retenue des professionnels de la protection de l'enfance. C'est que le régime a changé: autrefois, les placements incombaient à des miliciens, des autorités de tutelle qui ordonnaient davantage de placements. En cas de doute, on avaieit davantage tendance à mettre l'enfant en foyer. L'occasion était trop belle pour le dessinateur du Tages Anzeiger: nous voisci bien sûr dans l'étable de Bethlehem, où un fonctionnaire de la protection de l'enfance constate des conditions hygiéniques catastrophiques. L'ange rassure Marie et Joseph: N'ayez crainte, es placements ont massivement diminué...\r\n*** Et on va faire un petit tour par les patinoires, pour terminer... Les clubs lémaniques de hockey sur glace sont tout simplement menacés d'exclusion.\r\nDOM Les clubs de ligue nationale A se sentent trahis, par l'attitude des dirigeants de Genève Servette et du Lausanne Hockey Club.\r\nEt un article de la suisse hockey league prévoit justement une possible exclusion de tout club qui blesse gravement l'honneur de cette grande famille.\r\nLes témoignages qui figurent dans le Matin sont explicites. \r\nL'avenir des deux clubs lémaniques est jugé incertain. \r\nAvec le LHC qui n'est pas à l'abri de graves sanctions.\r\nEt ce constat alarmant du Matin: personne ne sortira indemne de ce conflit entre dirigeants lémaniques.\r\n(Revue romande) *** Ils sont arrivés. Ils sont là, avec leurs journaux sous le bras: Simon Corthay et Dominique Choffat. On va donc faire un point sur la presse romande et alémanique. Avec, pour commencer, le quotidien Le Temps, qui dénonce \"la pitoyable tribu libertaire\" qui a agité Genève ce week-end.\r\nDOM On croyait que ces choses-là n'arrivaient qu'à Zurich, voire à Berne. \r\nOn se trompait! Genève a eu droit a ses rues défigurées, à ses vitrines ébriquées, à ses façades souillées.\r\nAvec des ennemis déclarés du système: une constellation libertaire de gauche, selon l'éditorialiste du Temps.\r\nA l'heure où la jeunesse espagnole, française, ou italienne, cette jeunesse européenne aspire à sortir la vie politique des antagonismes qui la paralysent.\r\nQuel goufre avec ce qui s'est passé à Genève, critique le Temps.\r\nDOM Tout autre point de vue dans le Courrier, qui veut comprendre plutôt que vilipender.\r\nLe Courrier qui critique les méthodes utilisées, qu'il juge anti-démocratiques et dangereuse.\r\nMais il convient aussi de mettre en perspective cette casse matérielle, avec la casse sociale, qui est en cours. \r\nAvec un sentiment d'abandon, de colère pour ceux qui en souffrent.\r\nNe nous étonnons pas, prévient le Courrier, ne nous étonnons pas que ça débouche sur des mouvements dont on n'a pas l'habitude en Suisse.\r\nSIM \r\nDOM Et après l'armée, on va rester dans le domaine de la sécurité, avec une nouvelle technologie qui pourrait bien faire des émules, d'après 24 Heures.\r\nUn garage vaudois en avait assez des braquages et des cambriolages. \r\nIl a donc mis en place un système qui pulvérise de l'ADN synthétique sur les voleurs.\r\nUne preuve qui se fixe de manière invisible sur la peau des malfrats, pendant en tout cas six semaines.\r\nLa démarche est légale, et prometteuse, de l'avis de la police. \r\nReste à savoir si la justice tiendra compte de ce nouveau type de preuve.\r\n*** De nouvelles technologies, il en est aussi question dans l'industrie des parfums et des arômes. Avec un objectif ambitieux pour le groupe genevois Firmenich.\r\nDOM Réduire de moitié l'emploi du sucre, du sel, ou de matières grasses. \r\nUn objectif qui nécessite le développement de nouvelles technologies, histoire de moduler nos goûts.\r\n24 Heures et la Tribune de Genève accordent une large place au patron de Firmenich ce matin.\r\nPour parvenir à cet objectif, son entreprise a financé une chaire en neurosciences, à l'EPFL. \r\nUne chaire qui doit permettre de mieux comprendre les mécanismes qui nous poussent à engloutir des crèmes glacées, ou des cacahuètes, à choix.\r\nSIM\r\n*** La jeunesse, il en est aussi question dans l'éditorial de 24 Heures. \r\nAvec un grand besoin de coup de jeune en Espagne, ressenti hier lors des élections, et avant l'Espagne en Grèce, ou même au Canada. \r\nDe nouveaux leaders qui n'ont pas que leur âge à présenter comme argument à leurs électeurs. \r\nIls ont entre 36 et 41 ans.\r\nNon, c'est pluss, une autre manière de faire de la politique. \r\nAu moment où nos sociétés sont confrontées à d'énormes défis: terrorisme, chômage, immigration.\r\nCe coup de jeune doit apporter de nouvelles idées. \r\nPourvu qu'il ne nous déçoive pas.\r\n*** Et on va faire un petit tour par les patinoires, pour terminer... Les clubs lémaniques de hockey sur glace sont tout simplement menacés d'exclusion.\r\nLes clubs de ligue nationale A se sentent trahis, par l'attitude des dirigeants de Genève Servette et du Lausanne Hockey Club.\r\nEt un article de la suisse hockey league prévoit justement une possible exclusion de tout club qui blesse gravement l'honneur de cette grande famille.\r\nLes témoignages qui figurent dans le Matin sont explicites. \r\nL'avenir des deux clubs lémaniques est jugé incertain. \r\nAvec le LHC qui n'est pas à l'abri de graves sanctions.\r\nEt ce constat alarmant du Matin: personne ne sortira indemne de ce conflit entre dirigeants lémaniques.", "alternativeTitle": ["Par Dominique Choffat et Simon Corthay", "Par Dominique Choffat et Simon Corthay / JDM_2015-12-21T06:44:00_revue-de-presse", "Par Dominique Choffat et Simon Corthay / JDM_2015-12-21T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336429", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}]}, "variantIds": ["ece-7336429", "ece-7336413"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Procès expéditifs pour les migrants arrêtés en Hongrie", "id": "sound-AFC66195-D0D3-46B0-8EBD-0E56D8451A39", "durationSec": 181, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Procès expéditifs pour les migrants arrêtés en Hongrie 12h30 Reportage procès migrants\r\nNous nous rendons en Hongrie où sa clôture de barbelés sur sa frontière avec la Serbie et la Croatie continuent d'être vandalisés par des réfugiés. Ceux qui sont arrêtés sont jugés devant un tribunal pénal, au mépris de la convention de Genève. Une nouvelle loi est entrée en vigueur en Hongrie, elle dit qu'un migrant irrégulier est passible de poursuites. Lors de ces procès, Un traducteur est fourni par la Cour mais les audiences sont expéditives. Les migrants finissent bien souvent en détention. Florence La Bruyère a assisté à l'un de ces procès, au tribunal de Sèguède, dans le sud de la Hongrie...", "alternativeExcerpt": ["La clôture de barbelés sur la frontière qui sépare la Hongrie de la Serbie et de la Croatie continue d'être vandalisée par des réfugiés. Ceux qui sont arrêtés sont alors jugés devant un tribunal pénal, au mépris de la convention de Genève. Reportage à l’un de ces procès à Szeged, dans le sud de la Hongrie."], "alternativeTitle": ["Procès expéditifs pour les migrants arrêtés en Hongrie / 12H30_2015-12-21T12:36:00_developpement-7", "Le 12h30 du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336448", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "La Bruyère, Florence", "type": "Participant"}]}, "variantIds": ["ece-7336437"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "De l'art et des flocons (1/5)", "id": "sound-E0380834-8DE7-410E-848A-1FD79D01CACB", "durationSec": 263, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Et oui, il a neigé sur les tableaux. Le paysage hivernal devient dès le XIVe siècle un sujet à part entière, l'Europe est en effet touchée par un mini âge glaciaire qui va s'étendre sur plusieurs siècles. La neige transforme les alentours, nos us et coutumes, bref, l'hiver inspire la palette des artistes. \r\nSur le traîneau de Florence Grivel, Les Frères Limbourg, Arcimboldo, Brueghel l'Ancien, Alphonse Allais et Jeff Koons.", "alternativeExcerpt": ["Et oui, il a neigé sur les tableaux. Le paysage hivernal devient dès le XIVe siècle un sujet à part entière, l’Europe est en effet touchée par un mini âge glaciaire qui va s’étendre sur plusieurs siècles. La neige transforme les alentours, nos us et coutumes, bref, l’hiver inspire la palette des artistes. \n\nSur le traîneau de Florence Grivel, Les Frères Limbourg, Arcimboldo, Brueghel l’Ancien, Alphonse Allais et Jeff Koons."], "alternativeTitle": ["De l'art et des flocons (1/5) / MAT_2015-12-21T07:06:45_chronique-1", "Les matinales d'Espace 2 du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314258", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7314252"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Entre deux siècles : 1800. Du classicisme des Lumières au romantisme [1/2] (1/5)", "genres": ["Documentaire"], "id": "sound-76069989-C55A-4E30-8670-12ED3B48C2C3", "durationSec": 3226, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique classique", "19e siècle", "classicisme", "romantisme"], "excerpt": "Une fois n'est pas coutume, ce n'est pas un compositeur ni un interprète que Daniel Robellaz vous raconte cette semaine, mais une époque. Ou plutôt le passage d'un siècle à un autre: 1600, 1700, 1800, etc. Ces passages souvent vécus dans la musique (mais pas que dans la musique) comme des moments particuliers, de mutations, de changements plus ou moins profonds, voire de \"fractures\" (ou perçues comme telles). Aujourd'hui: Si le mot d'ordre autour de 1600 était le mot \"nouveau\", il l'était moins autour de 1700, le tournant du siècle marquant en effet l'accomplissement de ce qui avait été en marche tout au long du siècle écoulé. En revanche, pour 1800, on l'épithète pour caractériser ce \"nouvel\" âge de l'expression. Ce récit se fonde sur un ouvrage de la musicologue Brigitte François-Sappey (La musique au tournant des siècles, éditions Fayard). L'auteure, pour chaque époque, procède à des coupes temporelles, bornées par les années 89 et 14. 1789, c'est bien sûr la Révolution française qui secoue l'Europe entière. Et 1814, bientôt la fin de partie pour Napoléon, et déjà le Congrès de Vienne.", "alternativeTitle": ["D'un air entendu du 21.12.2015", "Entre deux siècles : 1800. Du classicisme des Lumières au romantisme I (1/5) / DAE_2015-12-21T17:06:00_d-un-air-entendu", "D'un air entendu du 21.12.2015", "Entre deux siècles : 1800. Du classicisme des Lumières au romantisme I (1/5) / DAE_2015-12-21T17:06:00_d-un-air-entendu"], "alternativeExcerpt": ["Une fois n’est pas coutume, ce n’est pas un compositeur ni un interprète que Daniel Robellaz vous raconte cette semaine, mais une époque. Ou plutôt le passage d’un siècle à un autre: 1600, 1700, 1800, etc. Ces passages souvent vécus dans la musique (mais pas que dans la musique) comme des moments particuliers, de mutations, de changements plus ou moins profonds, voire de \"fractures\" (ou perçues comme telles).\n\nAujourd'hui: Si le mot dʹordre autour de 1600 était le mot \"nouveau\", il l'était moins autour de 1700, le tournant du siècle marquant en effet lʹaccomplissement de ce qui avait été en marche tout au long du siècle écoulé. En revanche, pour 1800, on lʹépithète pour caractériser ce \"nouvel\" âge de lʹexpression. Ce récit se fonde sur un ouvrage de la musicologue Brigitte François-Sappey (La musique au tournant des siècles, éditions Fayard). L'auteure, pour chaque époque, procède à des coupes temporelles, bornées par les années 89 et 14. 1789, cʹest bien sûr la Révolution française qui secoue lʹEurope entière. Et 1814, bientôt la fin de partie pour Napoléon, et déjà le Congrès de Vienne.", "Une fois n’est pas coutume, ce n’est pas un compositeur ni un interprète que Daniel Robellaz vous raconte cette semaine, mais une époque. Ou plutôt le passage d’un siècle à un autre: 1600, 1700, 1800, etc. Ces passages souvent vécus dans la musique (mais pas que dans la musique) comme des moments particuliers, de mutations, de changements plus ou moins profonds, voire de \"fractures\" (ou perçues comme telles).\n\nAujourd'hui: Si le mot dʹordre autour de 1600 était le mot \"nouveau\", il l'était moins autour de 1700, le tournant du siècle marquant en effet lʹaccomplissement de ce qui avait été en marche tout au long du siècle écoulé. En revanche, pour 1800, on lʹépithète pour caractériser ce \"nouvel\" âge de lʹexpression. Ce récit se fonde sur un ouvrage de la musicologue Brigitte François-Sappey (La musique au tournant des siècles, éditions Fayard). L'auteure, pour chaque époque, procède à des coupes temporelles, bornées par les années 89 et 14. 1789, cʹest bien sûr la Révolution française qui secoue lʹEurope entière. Et 1814, bientôt la fin de partie pour Napoléon, et déjà le Congrès de Vienne."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314280", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7314280", "ece-7314279"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-08282A11-D824-4506-A998-154209C5329B", "durationSec": 164, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n* * Recherche de matériel divers pour cette structure qui, depuis 75 ans à Genève, vient en aide à des femmes vivant une rupture sociale ou professionnelle ou qui, après s'être prostituées, mettent tout en oeuvre pour changer d'activité professionnelle.\r\n--- plus value ---\r\nCréée à Genève en 1940, SOS Femmes est une association d'utilité publique sans but lucratif dont l'objectif est d'offrir à des femmes souhaitant quitter la prostitution ainsi qu'à celles vivant une rupture sociale ou professionnelle un accompagnement socio-pédagogique en vue d'une réorientation et d'une réinsertion sociales et professionnelles. Elle assure sa mission par le biais de 3 secteurs d'activités : la consultation sociale, la boutique Les Fringantes, magasin de vêtements de seconde-main féminin fonctionnant comme dépôt-vente et l'outil d'insertion Créature qui offre des stages de formation de 6 à 18 mois dans la vente.SOS Femmes est donc constituée de ces trois unités qui, au-travers de leurs diverses prestations, visent l'insertion sociale et professionnelle de femmes traversant des périodes de difficultés sociales, financières, familiales ou professionnelles. Forte de ses 75 ans d'activités et de son expertise sociale, l'association a toujours su cibler au mieux les besoins des femmes venant en consultation tout en anticipant les évolutions au sein de la société. Soucieuse de ne pas stigmatiser les femmes issues de la prostitution, elle a élargi dès les années 80 son action à d'autres groupes de femmes vivant une exclusion sociale ou professionnelle. Il s'agit donc désormais d'un accueil et d'un accompagnement social et pédagogique pour des femmes ayant exercé la prostitution et qui souhaitent se réorienter mais aussi pour celles qui vivent une exclusion sur le plan social et professionnel.Depuis 2012, SOS Femmes bénéficie d'un appartement vétuste de 5,5 pièces comme appartement relais collectif. En 3 ans, 8 femmes et 4 enfants et adolescents se sont succédé dans ce lieu de vie collective. Pour la majorité d'entre elles, le passage dans cet appartement a accéléré leur insertion professionnelle et l'acquisition d'une autonomie financière puisque leur séjour leur a permis de trouver un logement plus pérenne que les 2 ans maximum qu'il est possible de rester dans ce lieu. Malheureusement, le chauffage central au gaz est aussi vétuste que les murs de l'immeuble.Par conséquent, afin de redonner un cadre de vie agréable en matière de chaleur dans cet appartement et plus globalement de soutenir cette structure, les responsables de l'association SOS Femmes recherchent:Des radiateurs électriques à accumulation/pierres réfractairesDes machines à coudre industrielles simple et triple entraînementUne brodeuseDe la bâche publicitaire et de l'oriflamme en vue de le revaloriserDu déstockage de mercerie ou du matériel industriel de coutureUne machine à café à percolateur", "alternativeExcerpt": ["Recherche de matériel divers pour cette structure qui, depuis 75 ans à Genève, vient en aide à des femmes vivant une rupture sociale ou professionnelle ou qui, après s'être prostituées, mettent tout en oeuvre pour changer d'activité professionnelle.", "Recherche de matériel divers pour cette structure qui, depuis 75 ans à Genève, vient en aide à des femmes vivant une rupture sociale ou professionnelle ou qui, après s'être prostituées, mettent tout en oeuvre pour changer d'activité professionnelle.", "Recherche de matériel divers pour cette structure qui, depuis 75 ans à Genève, vient en aide à des femmes vivant une rupture sociale ou professionnelle ou qui, après s'être prostituées, mettent tout en oeuvre pour changer d'activité professionnelle."], "alternativeTitle": ["Chacun pour tous du 21.12.2015", "Chacun pour tous du 21.12.2015", "Chacun pour tous / CPT_2015-12-21T09:29:00_chacun-pour-tous", "Chacun pour tous / CPT_2015-12-21T09:29:00_chacun-pour-tous"], "imageURL": "//www.rts.ch/1380924.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314507", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7314507", "ece-7314506"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Toshiba biffe près de 7000 emplois en vue de pertes record", "id": "sound-12502826-CF4D-4A99-B4BA-8BB17D7BAA99", "durationSec": 89, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Toshiba biffe près de 7000 emplois en vue de pertes record 12h30 Toshiba 6800 postes \r\nToshiba paie le prix fort plusieurs années de falsification comptable. Son titre devisse de 9% a la bourse de Tokyo. Le conglomérat japonais anticipe une perte record de 4 milliards 500 millions de dollars pour l'année fiscale en cours. Il confirme un plan massif de 7000 suppressions d'emplois dans ses divisions de produits gtrand public et d'électro-menager. Toshiba annonce enfin sa volonté de recentrer ses activités dans les puces électroniques et l'énergie nucléaire. Tokyo Georges Baumgartner", "alternativeExcerpt": ["Toshiba, qui veut se remettre d'un scandale de falsifications comptables, supprime 6800 postes dans ses divisions de produits grand public, soit un tiers des effectifs, selon un communiqué diffusé ce lundi."], "alternativeTitle": ["Toshiba biffe 7000 emplois en vue de pertes record / 12H30_2015-12-21T12:38:00_developpement-9", "Le 12h30 du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336448", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}, {"role": "Correspondant", "name": "Baumgartner, Georges", "type": "Participant"}]}, "variantIds": ["ece-7336435"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Travail.Suisse juge insuffisantes les négociations salariales de l'automne", "id": "sound-D4CFA56F-74FE-4296-90F5-C46C303608C3", "durationSec": 117, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Gabriel Fischer de Travail.suisse;Arno Kerst , pdt du syndicat Syna\r\nTravail.Suisse juge insuffisantes les négociations salariales de l'automne 12h30 Travail suisse CP \r\nLes résultats des négociations salariales de l'automne sont insuffisants, selon Travail.Suisse. La faitière syndicale tirait ce matin à Berne un bilan très mitigé. Si le gel généralisé des salaires a pu être évité, les travailleurs les plus chanceux devraient pouvoir compter une une augmentation comprises entre 0.5 et 1 %... Stéphane Deleury, les incertitudes qui pèsent sur l'économie Suisse y sont pour beaucoup. \r\nPapier intégré :\r\nOui à commencer par le franc fort. Une partie de l'économie suisse souffre et nombreux sont les patrons à menacer de délocalisation. D'ou des négociation qualifiées de très difficiles. Et un résultat insuffisant pour Gabriel Fischer de Travail.suisse.\r\nSON : \r\nDans ce contexte, l'objectif des négociations de l'automne pour Travail.Suisse était donc avant tout d'éviter un gel des salaires. Le président du syndicat Syna Arno Kerst espérait pouvoir obtenir des résultats dans les secteurs épargnés par la crise. \r\nSON : \r\nAu final, les hausses sont généralement comprises entre 0.5 et 1 %. Mais baucoup d'entreprises ou de collectivité n'augmenteront pas les salaires en 2016. Arno Kest parle de \"sabotage de la motivation\".   \r\nSON : \r\nL'espoir des syndicalistes repose sur l'amélioration conjoncturelle attendue en 2016. Et des négociations salariales peu-être moins compliqué l'automne prochain.", "alternativeExcerpt": ["Les résultats des négociations salariales de l'automne sont insuffisants, selon Travail.Suisse. Le gel généralisé des salaires a toutefois pu être évité."], "alternativeTitle": ["Travail.Suisse juge insuffisantes les négociations salariales de l'automne / 12H30_2015-12-21T12:33:00_developpement-4", "Le 12h30 du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336448", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7336440"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "FIFA, verdict dans l'affaire du paiement controversé de 1,8 million d'euros en 2011 au profit de Michel Platini sur ordre de Sepp Blatter. Sepp Blatter, président de la FIFA et Michel Platini, président de l'UEFA , ont été suspendus pour huit ans de toute activité liée au football", "genres": ["Commentaire"], "id": "sound-0D206A82-1CAB-4ED8-BE09-6A3047F51248", "durationSec": 123, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Blatter, Sepp", "Platini, Michel", "UEFA", "FIFA"], "thematicThemes": ["football (compétition)", "abus de confiance", "corruption", "jurisprudence"], "excerpt": "Selon les juges de la FIFA, Sepp Blatter et Michel Platini ont très clairement abusé de leur position. Ils écopent chacun d'une amende, modique par rapport aux huit ans de suspension de 50'000 francs pour Blatter et 80'000 francs pour Platini. Les deux dirigeants vont faire appel devant la FIFA puis éventuellement devant le Tribunal arbitral du sport.  ", "alternativeExcerpt": ["Joseph Blatter, président de la FIFA depuis 1998, et Michel Platini, président de l'UEFA depuis 2007, ont été suspendus pour huit ans de toute activité liée au football."], "alternativeTitle": ["Sepp Blatter et Michel Platini suspendus pour huit ans / 12H30_2015-12-21T12:30:00_developpement-1", "Le 12h30 du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336448", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateurs RTS", "name": "Thévoz, Alain", "type": "Participant"}]}, "variantIds": ["ece-7336443"]}, {"publicationChannelNames": ["Espace 2"], "program": "Babylone", "source": "siranau", "title": "Le café, un ami qui nous veut du bien?", "genres": ["Reportage", "Interview"], "id": "sound-F2D91B36-2018-47E8-9FFF-6A3F9C4FE27E", "durationSec": 3207, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["café (boisson)", "histoire", "café (denrée)"], "excerpt": "Café, qui es-tu? Drogue, business, médicament, plaisir, carburant, poison, ou un ami qui nous veut du bien? Dans les coulisses des légendes illustrant le grain sombre, au coeur d'un colossal commerce voué à l'écologie pour durer, ce récit romanesque se déguste à travers l'amitié d'un jeune aveugle passionnée de cafés et de son extravagante amie d'enfance. Du Brésil au Costa Rica, du Vietnam à la Côte d'Ivoire, rien n'échappe aux regards croisés d'un torréfacteur éco responsable et d'une pimpante journaliste. L'essor de cet or brun est une véritable épopée gorgée de rebondissements, de faits d'armes parfois, plus souvent de passions partagées pour le divin breuvage, une histoire liée à l'esclavage, et tout simplement, à l'humanité. Après la lecture de ces pages qui n'épargnent ni les consommateurs, ni les industriels, vous serez peut-être enclin à changer radicalement vos habitudes de café. Attention! Ce livre provoque une irrésistible envie de se précipiter chez un torréfacteur pour y déguster un p'tit noir d'excellence. [Source: éditeur]. En Suisse il existe entre 60 et 80 torréfacteurs. Des industriels et des artisanaux. C’est une histoire de temps …de torréfaction entre 1’30 et 20’, c’est selon. Reportage chez un torréfacteur artisanal, les Cafés Cuendet, à Lausanne, avec son directeur Carmine Romanelli. Avec, en direct, l'écrivain et chroniqueur radio Pascal Marmet, auteur du livre \"Le Roman du Café\". (Ed. du Rocher, 2015).", "alternativeTitle": ["Babylone du 21.12.2015", "L'obsession des origines / BAB_2015-12-21T09:06:45_babylone", "Babylone du 21.12.2015", "Le café, un ami qui nous veut du bien? / BAB_2015-12-21T19:04:15_babylone", "Le café, un ami qui nous veut du bien? / BAB_2015-12-21T19:04:15_babylone"], "alternativeExcerpt": ["Sommes-nous obsédés par nos origines? D'un côté, on constate un intérêt croissant pour la généalogie, de l'autre, la tendance est de faire confiance aux généticiens pour percer le secret de notre ADN identitaire...\n\nLe credo porteur semble simple: pour se connaître, il faut savoir d'où l'on vient. Vraiment?\n[Nouvelle diffusion de l'émission du 28 mai 2015]", "Café, qui es-tu? Drogue, business, médicament, plaisir, carburant, poison, ou un ami qui nous veut du bien?\n\nDans les coulisses des légendes illustrant le grain sombre, au coeur d'un colossal commerce voué à l'écologie pour durer, ce récit romanesque se déguste à travers l'amitié d'un jeune aveugle passionnée de cafés et de son extravagante amie d'enfance. [Nouvelle diffusion de l'émission du 20 août 2015]", "Café, qui es-tu? Drogue, business, médicament, plaisir, carburant, poison, ou un ami qui nous veut du bien?\n\nDans les coulisses des légendes illustrant le grain sombre, au coeur d'un colossal commerce voué à l'écologie pour durer, ce récit romanesque se déguste à travers l'amitié d'un jeune aveugle passionnée de cafés et de son extravagante amie d'enfance. [Nouvelle diffusion de l'émission du 20 août 2015]"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314236", "isOnline": true, "imageURL": "//www.rts.ch/1380923.image", "contributors": {"Interviewé/e": [{"role": "écrivain, journaliste, auteur de \"Le Roman du Café\" (Ed. Rocher, 2015)", "name": "Marmet, Pascal", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dirren, Sarah", "type": "Participant"}, {"role": "directeur des Cafés Cuendet, torréfacteur", "name": "Romanelli, Carmine", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rossat, Didier", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Participant"}]}, "variantIds": ["ece-7314236", "ece-7314235"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "La question minute: usage privé d'internet au travail", "id": "sound-1C030599-5B79-4DDD-8563-5FEF94FB4168", "durationSec": 44, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Un employeur a-t-il le droit d'interdire l'usage privé d'internet au bureau?   La réponse de Marianne Favre Moreillon, juriste spécialisée dans le droit du travail, interrogée par Yves-Alain Cornu.", "alternativeExcerpt": ["Un employeur a-t-il le droit d'interdire l'usage privé d'internet au bureau?   La réponse de Marianne Favre Moreillon, juriste spécialisée dans le droit du travail, interrogée par Yves-Alain Cornu."], "alternativeTitle": ["La question minute: usage privé d'internet au travail / OEP_2015-12-21T08:32:45_sequence-5", "On en parle du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314561", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7314559"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 21.12.2015", "id": "sound-74DCA989-3AB0-4658-A218-7311B8A3BCEB", "durationSec": 3574, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 12:06:02-12:06:17 / * Pour cette période festive, les Dicodeurs vous proposent de réentendre de 11h30 à 12h30 les meilleurs moments des émissions de ces derniers mois.", "alternativeTitle": ["Les Dicodeurs du 21.12.2015", "Best of / DIC_2015-12-21T11:30:45_les-dicodeurs", "Les Dicodeurs du 21.12.2015", "Les Dicodeurs: exercice de style / DIC_2015-12-21T11:41:45_les-dicodeurs-exercice-de-style", "Best of / DIC_2015-12-21T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Pour cette période festive, les Dicodeurs vous proposent de réentendre de 11h30 à 12h30 les meilleurs moments des émissions de ces derniers mois.", "Pour cette période festive, les Dicodeurs vous proposent de réentendre de 11h30 à 12h30 les meilleurs moments des émissions de ces derniers mois."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314587", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7314587", "ece-7314586"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Média: le New-York Times remis à l'ordre par sa médiatrice", "genres": ["Interview"], "id": "sound-D93FB0E7-4579-427E-B083-BB14A617A809", "durationSec": 295, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "La médiatrice du New-York Times fustige le manque de scepticisme qui a conduit à la publication d'un article du \"New-York Times\" sur la tuerie de San Bernardino et réclame d'importants changements systémiques dans la vérification des informations au sein du média. \r\nPar Magali Philip.\r\n--- plus value ---\r\nL'article en cause du New-York Times a fait le tour du monde. Ses auteurs y prétendaient, sur la base d'une source anonyme gouvernementale, que l'un des deux auteurs de la fusillade mortelle de San Bernardino (2 décembre 2015), s'était vanté, sur les réseaux sociaux, de vouloir mener un Jihad violent et cela au nez et à la barbe des autorités américaines. C'était faux.", "alternativeExcerpt": ["La médiatrice du New-York Times fustige le manque de scepticisme qui a conduit à la publication d'un article du \"New-York Times\" sur la tuerie de San Bernardino et réclame d'importants changements systémiques dans la vérification des informations au sein du média. \n\nPar Magali Philip."], "alternativeTitle": ["Média: le New-York Times remis à l'ordre par sa médiatrice / VER_2015-12-21T17:06:45_sequence-3", "Vertigo du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314551", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "variantIds": ["ece-7314539"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Bilan de la visite de la base militaire russe de Lattaquié en Syrie : Commentaire d'Isabelle Cornaz, invitée par la Russie à visiter la base de Lattaquié", "genres": ["Commentaire", "Interview"], "id": "sound-73DA7C00-7480-458A-9B25-C2CC8FF8F33F", "thematicGeographicals": ["Syrie", "Fédération de Russie"], "durationSec": 284, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["intervention militaire", "communication de l'information", "base militaire"], "excerpt": "La Russie communique abondamment sur ses opérations militaires en Syrie, depuis qu'elle les a lancées fin septembre 2015. L'armée russe tient à montrer qu'elle est, elle aussi, ouverte et transparente.", "isOnline": false, "contributors": {"Participant/e au débat": [{"role": "collaborateur RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondante RTS Moscou, invitée par la Russie à visiter la base de Lattaquié", "name": "Cornaz, Isabelle", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Portrait d'Omar Porras, directeur du TKM", "genres": ["Interview"], "id": "sound-E7DE94CC-E015-459C-BA7C-A5D488DAB808", "thematicGeographicals": ["Lausanne"], "durationSec": 3201, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Théâtre Kléber-Méleau", "Porras, Omar"], "thematicThemes": ["art dramatique", "musique"], "excerpt": "Comédien, metteur en scène et chef de troupe, Omar Porras est né à Bogota, en Colombie. Après s'être formé à la danse et au théâtre, il commence par présenter des spectacles de marionnettes dans le métro parisien pour fonder en 1990, à Genève, le Teatro Malandro. Il succède à Philippe Mentha après 36 ans de création, au Théâtre Kléber-Meleau. Avec Patrick Ferla, Omar Porras vous invite à une visite du TKM qui, pour sa première saison, fait une large place à la musique classique et à la musique du monde. Omar Porras, qui a également travaillé pour l'opéra, a monté les plus grandes pièces du répertoire: Marlowe, Shakespeare, Euripide, Cervantès, Lope de Vega, Brecht, Mrozek, Jarry, Ibsen, Ramuz et. Friedrich Dürrenmatt. Le Teatro Malandro, c'est 25 ans de création récompensés l'an dernier par le Grand Prix du théâtre/Anneau Hans Reinhart. Pour célébrer les 25 ans de sa compagnie, Omar Porras a repris cette année, dans des versions et visions nouvelles, deux de ses très grands spectacles: L'Histoire du soldat (Ramuz-Stravinsky) et La visite de la vieille dame, de Dürrenamtt. C'est avec cette réalisation qu'Omar Porras a ouvert le TKM,", "alternativeTitle": ["Magma du 21.12.2015", "Invité 2 / MAG_2015-12-21T12:06:45_invite-2", "Invité 1 / MAG_2015-12-21T12:06:45_invite-1", "Chronique 1 / MAG_2015-12-21T12:06:45_chronique-1", "Chronique 2 / MAG_2015-12-21T12:06:45_chronique-2", "Magma du 21.12.2015", "Portrait d'Omar Porras, le TKM  / MAG_2015-12-21T12:06:45_magma", "Portrait d'Omar Porras, le TKM  / MAG_2015-12-21T12:06:45_magma"], "imageURL": "//www.rts.ch/4201312.image", "alternativeExcerpt": ["Comédien, metteur en scène et chef de troupe, Omar Porras est né à Bogota, en Colombie. Après s'être formé à la danse et au théâtre, il commence par présenter des spectacles de marionnettes dans le métro parisien pour fonder en 1990, à Genève, le Teatro Malandro. \n\nIl succède à Philippe Mentha après 36 ans de création, au Théâtre Kléber-Meleau.", "Comédien, metteur en scène et chef de troupe, Omar Porras est né à Bogota, en Colombie. Après s'être formé à la danse et au théâtre, il commence par présenter des spectacles de marionnettes dans le métro parisien pour fonder en 1990, à Genève, le Teatro Malandro. \n\nIl succède à Philippe Mentha après 36 ans de création, au Théâtre Kléber-Meleau."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314265", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "comédien, metteur en scène, chef de troupe, directeur du Théâtre Kléber-Méleau (TKM)", "name": "Porras, Omar", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ferla, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7314265", "ece-7314264"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : Nigéria, le spectre d'une nouvelle insurrection", "id": "sound-F526558A-D4E9-47CD-8018-A6135681A03F", "durationSec": 121, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Nigéria, le spectre d'une nouvelle insurrection (NIGERIA : VERS UN NOUVEAU BOKO HARAM ?) *** La chronique de RTSreligion avec vous Michel Kocher. Au Nigéria un clash entre l'armée et les chiites ravive le spectre d'une nouvelle insurrection\r\n((MK : On connaît le thème de la radicalisation des jeunes occidentaux. Voici qu'une nouvelle version de ce thème est peut-être entrain de naître, la radicalisation de groupes religieux entiers. C'est du moins la question que se posent nombre de spécialistes du Nigéria, après les événements survenus en fin de semaine à Zaria, ville d'un million d'habitants.\r\nEt comme souvent une petite allumette suffit pour allumer un grand brasier. Dans le cas d'espèce, le mouvement islamique du Nigéria, d'obédience chiite, organisait une procession publique bloquant la circulation. Or vint à passer par là le chef d'état-major des armées nigérian.))\r\n*** Que s'est-il passé ? \r\n((MK : Deux versions des faits. Celle de l'armée. qui estime avoir été attaquée et celle des chiites de l'IMN (Mouvement islamique du Nigéria) qui dément toute attaque. Toujours est-il que l'armée a réagi de façon très musclée, détruisant une mosquée et la maison du chef de l'IMN. Des affrontements s'en sont suivi pendant deux jours avec plusieurs dizaines de morts.\r\nLe sultan de Sokoto, le plus haut dignitaire musulman du pays a exhorté les autorités à la retenue, les mettant en garde contre le risque de créer un nouveau Boko Haram.))\r\n*** Comment désamorcer une escalade de la violence ?\r\n((MK : Les forces de sécurité nigérianes traînent une lourde histoire d'exécutions extrajudiciaires et de violation des droits humains. Une enquête impartiale doit être diligentée et les militants ne doivent pas rester emprisonnés sans procès.\r\nD'autres facteurs peuvent contribuer à faire baisser la pression. Du côté de l'état, une meilleure répartition des prestations sociales doit être mise en place, pour éviter que Le Mouvement islamique du Nigéria, avec l'aide de l'Iran, ne devienne une sorte d'état dans l'état. De son côté ce mouvement doit éviter de jouer sur la corde identitaire, en entretenant une mentalité d'assiégé chiite dans un monde largement sunnite, sans parler du culte de la personnalité du leader de ce mouvement, qui maintient une forte tension avec les autorités locales.))", "alternativeExcerpt": ["Un clash entre l’armée et les chiites ravive le spectre d’une nouvelle insurrection au Nigéria.", "Un clash entre l’armée et les chiites ravive le spectre d’une nouvelle insurrection au Nigéria.", "Un clash entre l’armée et les chiites ravive le spectre d’une nouvelle insurrection au Nigéria."], "alternativeTitle": ["Nigéria, le spectre d’une nouvelle insurrection", "Nigéria, le spectre d’une nouvelle insurrection / JDM_2015-12-21T06:27:00_rtsreligion", "Nigéria, le spectre d’une nouvelle insurrection / JDM_2015-12-21T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336432", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Kocher, Michel", "type": "Participant"}]}, "variantIds": ["ece-7336432", "ece-7336416"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Trop peu de policiers en poste à Genève pour prévenir les débordements", "id": "sound-EE71CAF0-DBDA-4E31-825A-A36EDCF7EC9C", "durationSec": 53, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lawi (Cohen), Alexandra\r\nTrop peu de policiers en poste à Genève pour prévenir les débordements 12h30 GE flics Lawi \r\nSuite de la manifestation qui s'est déroulée samedi soir à Genève.Selon nos infomrations, le nombre de policiers en poste n'était pas suffisant pour couvrir des débordements.Alexandra Lawi vous avez plus de précisions\r\nOui, selon nos sources policières, ils n'étaient que 28 policiers présents pour encadrer le cortège samedi soir.28 hommes face à 500 manifestants dont des dizaines de casseurs.En temps normal, il aurait fallu plus de 100 policiers pour ce type d'évènement,nous a confimer une autre source policière.\"D'où l'ordre de ne pas faire usage de la contrainte et de se contenter de limiter les déprédations.Il fallait se tenir à distance des casseurs, nous a-t-on précisé\".Reste à savoir pourquoi aussi peu d'hommes été mobilisé samedi soir alors que la manifestation sauvage était annoncé: s'agit-il d'une erreur d'apréciation de la part des autorités? pouvaient-ils prévoir de tels débordementsLa question reste en suspens.Deux policiers ont été blessé durant les affrontements et un a été touché par un coktail molotof", "alternativeExcerpt": ["Le nombre de policiers en poste n'était pas suffisant pour couvrir des débordements de samedi soir à Genève, a appris ce lundi la RTS."], "alternativeTitle": ["Trop peu de policiers en poste à Genève pour prévenir les débordements / 12H30_2015-12-21T12:34:00_developpement-5", "Le 12h30 du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336448", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7336438"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Manifestation à Genève. L'intervention de la police critiquée : Interview de Pierre Maudet, conseiller d'Etat genevois, chef du Département de la sécurité et de l'économie", "genres": ["Interview"], "id": "sound-333ED14B-C0FC-40FB-9273-24E8776CAE19", "thematicGeographicals": ["Suisse", "Genève (canton)"], "durationSec": 571, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bonfanti, Monica"], "thematicThemes": ["manifestation politique", "police", "vandalisme"], "excerpt": "Suite à la manifestation non autorisée à Genève, la police est sous le feu des critiques: elle n'est intervenue qu'une heure et demie après la première alerte et n'a procédé à aucune interpellation. ", "alternativeExcerpt": ["Suite à la manifestation non autorisée à Genève, la police est sous le feu des critiques: elle n'est intervenue qu'une heure et demie après la première alerte et n'a procédé à aucune interpellation. Interview de Pierre Maudet, chef du Département genevois de la Sécurité et de l'Economie."], "alternativeTitle": ["Manifestation à Genève: l'intervention de la police critiquée / JDM_2015-12-21T07:15:00_1er-developpement", "Le Journal du matin du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336418", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Interviewé/e": [{"role": "conseiller d'Etat genevois, chef du Département de la sécurité et de l'économie", "name": "Maudet, Pierre", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7336404"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Espagne dans l'incertitude politique après les élections législatives : Interview de Rebecca Ruiz, conseillère nationale vaudoise socialiste , membre du Parti socialiste ouvrier espagnol (PSOE)", "genres": ["Interview"], "id": "sound-76FE8921-21BE-489C-BA31-3B4A675153EC", "thematicGeographicals": ["Espagne"], "durationSec": 458, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Podemos (parti politique espagnol)"], "thematicThemes": ["élection législative"], "excerpt": "Les grands gagnants des élections législative en Espagne sont les nouveaux mouvements, celui de gauche radicale Podemos, et celui des centristes libéraux Ciudadanos.", "alternativeExcerpt": ["Les élections législatives espagnoles de dimanche ont vu la courte victoire du parti populaire conservateur, qui perd sa majorité absolue. Les gagnants sont les nouveaux mouvements, Podemos et Ciudadanos. Interview de Rebecca Ruiz, conseillère nationale socialiste vaudoise, membre du Parti socialiste ouvrier espagnol (PSOE)."], "alternativeTitle": ["L'Espagne dans l'incertitude politique après les élections législatives / FOR_2015-12-21T18:06:00_developpement-4", "Forum du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336465", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseillère nationale vaudoise socialiste , membre du Parti socialiste ouvrier espagnol (PSOE)", "name": "Ruiz, Rebecca Ana", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7336463"]}, {"publicationChannelNames": ["La Première"], "program": "Crapaud fou", "source": "siranau", "title": "Fabien Nissels, photographe et. crapaud fou", "id": "sound-3ED30984-E942-4B9D-B4BB-ECEE711BB86D", "durationSec": 3362, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 14:24:32-14:24:45 / * Quand Fabien Nissels décide de capter avec son appareil photo le moment précis où un les Schtroumpf change de consistance et de couleur lorsqu'il est broyé dans un mixeur, il commence par passer des heures sur internet pour trouver en Chine un bon importateur de costumes de Schtroumpf. \r\nParallèlement il se découvre une passion dévorante pour tous les types de mixeurs qui existent au monde.", "alternativeTitle": ["Crapaud fou du 21.12.2015", "Fabien Nissels, photographe et… crapaud fou / CRF_2015-12-21T14:04:15_crapaud-fou", "Prendre en photo un Schtroumpf passé au mixeur / CRF_2015-12-21T14:04:00_Asset00_17:19:05", "Crapaud fou du 21.12.2015", "Fabien Nissels, photographe et… crapaud fou / CRF_2015-12-21T14:04:15_crapaud-fou"], "alternativeExcerpt": ["Quand Fabien Nissels décide de capter avec son appareil photo le moment précis où un les Schtroumpf change de consistance et de couleur lorsqu'il est broyé dans un mixeur, il commence par passer des heures sur internet pour trouver en Chine un bon importateur de costumes de Schtroumpf. \n\nParallèlement il se découvre une passion dévorante pour tous les types de mixeurs qui existent au monde.", "Le photographe Fabien Nissels a décidé de capter avec son appareil photo le moment précis où un Schtroumpf change de consistance et de couleur lorsqu’il est broyé dans un mixeur.", "Quand Fabien Nissels décide de capter avec son appareil photo le moment précis où un les Schtroumpf change de consistance et de couleur lorsqu'il est broyé dans un mixeur, il commence par passer des heures sur internet pour trouver en Chine un bon importateur de costumes de Schtroumpf. \n\nParallèlement il se découvre une passion dévorante pour tous les types de mixeurs qui existent au monde."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7327314", "isOnline": true, "imageURL": "//www.rts.ch/6869797.image", "contributors": {"Interviewé/e": [{"role": "photographe,", "name": "Nissels, Fabien", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dépraz, Cyril", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dépraz, Cyril", "type": "Participant"}]}, "variantIds": ["ece-7327314", "ece-7327313"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Sepp Blatter: \"Je ne suis pas un homme fini\"", "id": "sound-7342F368-6270-4871-BDAE-EB172F9AC8C4", "durationSec": 98, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_DEC2015\r\nSepp Blatter: \"Je ne suis pas un homme fini\" 12h30 Blatter - Platini décision analyse \r\nHuit ans, Sepp Blatter et Michel Platini ont été suspendus de toute activité liée au football durant huit ans. C'est le verdict de la justice interne de la FIFA pour l'affaire du paiement controversé de 2 millions de francs liant les deux dirigeants. Alain Thévoz, ces huit années est-ce que c'est une sorte de suspension à vie ?\r\nCette sanction confirme la « chute » des deux dirigeants - jusqu'ici - les plus puissants de la planète football. \r\n-\tAu cour du « dossier », ce versement « mystérieux », en 2011, de 2 millions de francs que Michel Platini a perçu pour un travail de conseiller achevé 9 ans plus tôt, en 2002. \r\n-\tSelon les juges de la FIFA, Sepp Blatter et Michel Platini ont très clairement abusé de leur position. \r\n-\tIls écopent chacun d'une amende - modique par rapport aux huit ans de suspension - de 50'000 francs pour Blatter et 80'000 francs pour Platini. \r\n-\tLes deux dirigeants vont faire appel devant la FIFA puis éventuellement devant le Tribunal arbitral du sport.  Michel Platini pourrait saisir directement le TAS. mais il lui faudrait l'accord de la FIFA, ce qui paraît peu probable. \r\n-\tCette sanction marque la fin d'un règne : pour Sepp Blatter, 79 ans, qui avait remis son mandat pour le 26 février 2016 ; et pour Michel Platini, 60 ans. Car on voit mal l'ex-triple Ballon d'Or « rebondir » à 68 ans. \r\nMichel Platini brigue toujours officiellement la succession de Sepp Blatter, à la présidence de la FIFA, et ce même si, en raison de sa suspension, sa candidature n'a pas pu être examinée par la commission électorale ?\r\n-\tMichel Platini entame une véritable course contre-la-montre. \r\n-\tPour espérer faire valider sa candidature, l'ancien triple Ballon d'Or doit être blanchi par le TAS d'ici au 26 janvier prochain, soit un mois avant l'élection. \r\n-\tLe TAS représente la dernière chance de Michel Platini qui, contrairement à Sepp Blatter, avait boycotté son audition devant le juge Eckert, vendredi dernier. \r\n-\tLa sanction prononcée aujourd'hui à l'encontre de Platini « renforce » la position de Gianni Infantino, le numéro 2 de l'UEFA, le « plan B » de l'UEFA et des fédérations européennes. Aujourd'hui, on peut l'affirmer : Gianni Infantino est le « plan A » de l'UEFA.\r\n-\tL'UEFA qui devra aussi songer à élire un président voire même à engager un secrétaire-général si Gianni Infantino est élu à la présidence de la FIFA le 26 février prochain.  \r\n-\tInfantino est l'un des 5 candidats déclarés (avec Jérôme Champagne, avec Tokyo Sexwale, avec le Prince Ali et le Cheikh Salmane). Et, il n'a pas attendu la confirmation de la suspension de Michel Platini pour faire campagne. \r\nAlain Thévoz de notre rubrique sportive.", "alternativeExcerpt": ["Le président démissionnaire de la FIFA Sepp Blatter a indiqué ce lundi à la RTS, peu après l'annonce de sa suspension pour huit ans de toute activité liée au football, qu'il n'est \"pas un homme fini\"."], "alternativeTitle": ["Sepp Blatter: \"Je ne suis pas un homme fini\" / 12H30_2015-12-21T12:31:00_developpement-2", "Le 12h30 du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336448", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "rubrique des sports", "name": "Thévoz, Alain", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7336442"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Gloire aux startups. Depuis le début de 2015, les startups israéliennes ont levés plus de 3 milliards de dollars. C'est sept foit plus que les startups Suisses. Les deux pays comptent pourtant le même nombre d'habitants", "genres": ["Interview"], "id": "sound-69288758-B1C4-45DB-B355-F145EB685B37", "thematicGeographicals": ["Tel-Aviv", "Israël"], "durationSec": 329, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["start-up", "technologie"], "excerpt": "Israël est l'un des pays à la densité de startups la plus importante au monde, ce qui lui vaut le qualificatif de \"Startup Nation\". Ses technologies, civiles ou militaires , s'exportent et s'achètent dans le monde entier.", "alternativeTitle": ["Les séries des fêtes de l'Info", "Les hôtels suisses qui ont compté dans l'histoire (1/5): le Président Wilson à Genève / JDM_2015-12-21T06:18:00_les-series-des-fetes-de-l-info", "Les hôtels suisses qui ont compté dans l'histoire (1/5): le Président Wilson à Genève / JDM_2015-12-21T06:18:00_les-series-des-fetes-de-l-info"], "alternativeExcerpt": ["InterCités se penche cette semaine sur les hôtels suisses qui ont compté dans l'histoire. Parmi-eux, certains ont été le théâtre de négociations fondamentales qui leur auront valu une renommée planétaire. D'autres se sont retrouvés malgré eux associés à certains évènements. Ce lundi, le Président Wilson à Genève.", "InterCités se penche cette semaine sur les hôtels suisses qui ont compté dans l'histoire. Parmi-eux, certains ont été le théâtre de négociations fondamentales qui leur auront valu une renommée planétaire. D'autres se sont retrouvés malgré eux associés à certains évènements. Ce lundi, le Président Wilson à Genève."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336425", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "co-fonder du fond d'investissement  JAL Ventures", "name": "Elbaz, Yair", "type": "Participant"}, {"role": "fondateur de Tracking Desk, startup de marketing Internet", "name": "Malka, Laurent", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7336425", "ece-7336408"]}, {"publicationChannelNames": ["La Première"], "program": "Promo 95", "source": "siranau", "title": "De la médecine à la pizzeria", "id": "sound-E0FECD46-2A31-4D41-A34D-FB377EFF4B49", "durationSec": 3345, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "* * En 1995, Monica Scoppettuolo rêvait de devenir pédiatre, de voyager, d'avoir trois enfants, de vivre en Espagne ou à Lausanne.\r\n20 ans plus tard, elle est infirmière en soins intensifs, mariée, à Lugano. Ses projets futurs : ouvrir une pizzeria avec son mari, en Espagne.\r\n--- plus value ---\r\nTube 1995 du jour: Pour que tu m'aimes encore - Céline Dion", "alternativeTitle": ["Promo 95 du 21.12.2015", "De la médecine à la pizzeria / P95_2015-12-21T15:04:15_promo-95", "Promo 95 du 21.12.2015", "De la médecine à la pizzeria / P95_2015-12-21T15:04:15_promo-95"], "alternativeExcerpt": ["En 1995, Monica Scoppettuolo rêvait de devenir pédiatre, de voyager, d’avoir trois enfants, de vivre en Espagne ou à Lausanne.\n20 ans plus tard, elle est infirmière en soins intensifs, mariée, à Lugano. Ses projets futurs : ouvrir une pizzeria avec son mari, en Espagne.", "En 1995, Monica Scoppettuolo rêvait de devenir pédiatre, de voyager, d’avoir trois enfants, de vivre en Espagne ou à Lausanne.\n20 ans plus tard, elle est infirmière en soins intensifs, mariée, à Lugano. Ses projets futurs : ouvrir une pizzeria avec son mari, en Espagne."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7327311", "isOnline": true, "imageURL": "//www.rts.ch/7324661.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cornu, Yves-Alain", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cornu, Yves-Alain", "type": "Participant"}]}, "variantIds": ["ece-7327311", "ece-7327310"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Et la lumière fuse: le spectre électromagnétique", "id": "sound-568A7A88-0AF0-42CA-8656-FBE5E26D633F", "durationSec": 786, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "A l'approche de Noël, fête de la lumière, et pour clore l'année internationale de la lumière, \"CQFD\" s'entoure durant deux semaines de photons, d'onde, de spectre électromagnétique, d'infrarouge, d'ultraviolets, de couleurs, de gènes et de cosmos...\r\nAujourd'hui: L'éclairage de Stéphane Davet, professeur de physique au collège de l'Abbaye de St-Maurice, sur le spectre électromagnétique. Par Bastien Confino.", "alternativeExcerpt": ["A l'approche de Noël, fête de la lumière, et pour clore l'année internationale de la lumière, \"CQFD\" s'entoure durant deux semaines de photons, d’onde, de spectre électromagnétique, d’infrarouge, d’ultraviolets, de couleurs, de gènes et de cosmos...\nAujourd'hui: L'éclairage de Stéphane Davet, professeur de physique au collège de l'Abbaye de St-Maurice, sur le spectre électromagnétique. Par Bastien Confino."], "alternativeTitle": ["Et la lumière fuse: le spectre électromagnétique / CQFD_2015-12-21T10:04:15_actu", "CQFD du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314571", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "Professeur de physique au collège de Saint-Maurice et président de l'association Astrochablais,Professeur de physique", "name": "Davet, Stéphane", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7314567"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Prix mal indiqués dans près d'un tiers des vitrines", "id": "sound-B0935E2F-A6D1-44C4-B1C5-E2DE65719F4D", "durationSec": 664, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Girardin, Sarah\r\n Le secrétariat d'Etat à l'économie (SECO), vient de publier les résultats d'une enquête sur le respect de l'affichage des prix dans les vitrines des boutiques en Suisse. 71% des affichages sont corrects, ce qui signifie 29% de mentions de prix incorrectes. Comment ont été effectués ces contrôles ? Quels sont les secteurs les plus épinglés?\r\nDécryptage avec Sarah Girardin, juriste dans le secteur droit du SECO, au micro de Sophie Proust.", "alternativeExcerpt": ["Le secrétariat d’Etat à l’économie (SECO), vient de publier les résultats d’une enquête sur le respect de l’affichage des prix dans les vitrines des boutiques en Suisse. 71% des affichages sont corrects, ce qui signifie 29% de mentions de prix incorrectes. Comment ont été effectués ces contrôles ? Quels sont les secteurs les plus épinglés?   Décryptage avec Sarah Girardin, juriste dans le secteur droit du SECO, au micro de Sophie Proust."], "alternativeTitle": ["Prix mal indiqués dans près d'un tiers des vitrines / OEP_2015-12-21T08:32:45_sequence-1", "On en parle du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314561", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-7314554"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Bons plans du réveillon: les couples", "id": "sound-D3887C95-1F47-4160-9782-97F5E6BD2974", "durationSec": 256, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Vous ne savez pas encore quoi faire pour le réveillon de la Saint-Sylvestre? Le globe trotter Bernard Pichon vous donne des idées et des conseils pour célébrer la nouvelle année 2016 en beauté. Par Didier Bonvin.  Episode 1: Nouvel An pour les couples.", "alternativeExcerpt": ["Vous ne savez pas encore quoi faire pour le réveillon de la Saint-Sylvestre? Le globe trotter Bernard Pichon vous donne des idées et des conseils pour célébrer la nouvelle année 2016 en beauté. Par Didier Bonvin.  Episode 1: Nouvel An pour les couples."], "alternativeTitle": ["Bons plans du réveillon: les couples / OEP_2015-12-21T08:32:45_sequence-3", "On en parle du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314561", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "variantIds": ["ece-7314560"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Comment assurer le \"vivre-ensemble\" dans un monde globalisé : Interview de Philippe Kenel, président Licra- Suisse, la Ligue internationale contre le racisme et l'antisémitisme ", "genres": ["Interview"], "id": "sound-592CB6E2-E103-40E4-BCD6-8F6CB66E6C5E", "thematicGeographicals": ["Suisse"], "durationSec": 1294, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["LICRA (Ligue internationale contre le racisme et l'antisémit"], "thematicThemes": ["religion et croyances", "intégration sociale", "migration de population", "racisme", "antisémitisme"], "excerpt": "Comment assurer le \"vivre-ensemble\" dans un monde globalisé, où des populations d'origine, de cultures et de religions diverses doivent cohabiter ? Toute la semaine, le regard de plusieurs personnalités sur cet enjeu de société fondamental, souvent source de crispations identitaires. ", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "président de la Ligue internationale contre le racisme et l'antisémitisme (Licra)", "name": "Kenel, Philippe", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Les références musicales du jour d'André Comte-Sponville", "id": "sound-27443905-C763-4146-9EB7-FA45B1DAA86E", "durationSec": 336, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : André Comte-Sponville. philosophe\r\nLes références musicales du jour d'André Comte-Sponville (MP3 COMTE-SPONVILLE EP1) En nouvelle diffusion, MP3 vous donne rendez-vous cette semaine avec André Comte-Sponville.\r\nLe philosophe a signé cette année l'ouvrage « C'est chose tendre que la vie ». Dans ce livre, il explique sa difficulté de vivre, sa gravité, et sa passion pour la pensée. Malgré tout, la vraie sagesse, c'est l'amour de la vie, dit-il. Qu'elle soit grave ou joyeuse - et de toutes façons elle est un peu des deux - réjouissons-nous de faire partie du monde. Réjouissons-nous aussi de vivre des émotions fortes à travers la musique.\r\n  MAG 5'09 (FIN PAROLE 3'35)\r\nLUNDI\r\nGeorge Brassens, Celui qui a mal tourné\t\r\nJacques Brel, Ne me quitte pas", "alternativeExcerpt": ["\"6e suite pour violoncelle seul\" (le premier mouvement), Bach \"Gymnopédie no 1\", Erik Satie", "\"6e suite pour violoncelle seul\" (le premier mouvement), Bach \"Gymnopédie no 1\", Erik Satie", "\"6e suite pour violoncelle seul\" (le premier mouvement), Bach \"Gymnopédie no 1\", Erik Satie"], "alternativeTitle": ["Les références musicales du jour d'André Comte-Sponville", "Les références musicales du jour d'André Comte-Sponville / JDM_2015-12-21T06:53:00_mp3", "Les références musicales du jour d'André Comte-Sponville / JDM_2015-12-21T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336420", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7336420", "ece-7336403"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Perspectives 2016: la politique fédérale. Le Parlement va devoir se prononcer sur le projet d'application du Conseil fédéral. Beaucoup de votations sont également au programme, à commencer par la construction d'un 2e tube routier au Gothard, soumis au peuple en février 2016. ", "genres": ["Commentaire"], "id": "sound-F47B62B5-6A2B-4C45-9BB2-E764EF5A1A11", "thematicGeographicals": ["Suisse"], "durationSec": 218, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["parti politique", "politique", "initiative populaire", "votation"], "excerpt": "Les initiatives s'empilent. 5 sont d'ores et déjà prêtes à être votées, dont le revenu inconditionnel, AVS +, ou encore le financement équitable des transports et l'initiative dite \"vache à lait\" . Dans la vie des partis politiques, 2016 sera l'année du renouveau", "alternativeExcerpt": ["2016 sera une année capitale pour les relations entre la Suisse et l'Europe. Le Parlement va devoir se prononcer sur le projet d'application du Conseil fédéral. Beaucoup de votations sont également au programme - à commencer par la construction d'un 2e tube routier au Gothard, soumis au peuple en février. Dans la vie des partis politiques, 2016 sera l'année du renouveau."], "alternativeTitle": ["Perspectives 2016: la politique fédérale / 12H30_2015-12-21T12:37:00_developpement-8", "Le 12h30 du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336448", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Journaliste", "name": "Domenjoz, Chrystel", "type": "Participant"}]}, "variantIds": ["ece-7336446"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Journal de 06h00 : Présenté par Sandra Viscardi", "id": "sound-6FACAB1E-865E-428D-97AF-9DCF19DD6F77", "durationSec": 930, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Lydia Schneider Hausser, cheffe de groupe du parti socialiste au Grand Conseil;Billette; Ismaïl Ould Cheikh Ahmed, médiateur onusien;Olivier Feller, conseiller national PLR vaudois;Bardet, Romain;Fabien Neuvy, directeur de l'Observatoire Cetelem de l'automobile;Dérens;Justin Murisier, skieur valaisan\r\nPrésenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(6H(1) 06 GE DEPREDATIONS) Genève...il faudra encore plusieurs jours pour nettoyer la ville des dépradations commises samedi soir par des manifestants qui défilaient sans autorisation pour défendre la culture alternative, menacée par les coupes budgétaires. Parmi ces 500 personnes, des casseurs venus de Suisse alémanique....Un dispositf policier était en place...mais son efficacité est remise en question. Alexandra Lawi.\r\nMAG 46''\r\n(6H(2) 08 GE DEPREDATIONS) Pour Lydia Schneider Hausser, cheffe de groupe du parti socialiste au Grand Conseil, ces débordements...c'est la preuve que la jeunesse en a marre d'être bridée.\r\nMAG 51''\r\n***Pierre Maudet sera en direct de Genève tout à l'heure à 7H15...pour répondre aux accusations contre la police.\r\n(6H(3) 10 ELECTIONS ESPAGNE) Espagne...les conservateurs devront former une coalition pour continuer à gouverner....parce que s'ils ont remporté les législatives d'hier...ils ont perdu leur majorité absolue. Les résultats annoncent un parlement très fragmenté, ou deux nouveaux partis font leur entrée. Valérie Demon.\r\nOn en saura plus dans la journée...la police belge a interrogé toute la nuit deux frères, deux suspects interpellés hier soir lors d'une longue perquisition dans le centre de Bruxelles...ils seraient liés aux attentats de Paris.\r\n(6H(4) 14 TURQUIE BOMBARDEMENTS CONTRE PKK) Ramadi en Irak...la population bombardée de tracts de l'armée irakienne...qui leur donne 72 heures pour quitter la ville en main des djihadistes du groupe état islamique....c'est en prévision justement d'une offensive contre les terroristes.\r\n***En Turquie, l'offensive contre les rebelles du Parti des travailleurs du Kurdistan continue... \r\nAnkara annonce avoir tué 110 « terroristes » au cours de ces opérations qui mobilisent 10'000 policiers et militaires et de l'équipement lourd, des opérations qui se déroulent parfois en plein cour des villes. Alexandre Billette.\r\nMAG 49''\r\nDes opérations militaires contestées par la rue...de nombreux rassemblements ont eu lieu hier dans les grandes villes de Turquie. A  Istanbul, la police a dispersé les manifestants à coups de gaz lacrymogènes.\r\n(6H(5) D5 FIN DES POURPARLERS AUTOUR DU YEMEN) ***Yémen...de nouvelles négociations auront lieu en Ethiopie le 14 janvier prochain...\r\nCelles bouclées hier à Macolin, dans le canton de Berne, débouchent sur un cessez-le-feu provisoire reconductible...et surtout sur cette nouvelle date pour reprendre les discussions...Jordan Davis.\r\nLa Slovénie dit NON au mariage gay et à l'adoption par des couples homosexuels...un refus à 63% des votants qui enterre donc une loi adoptée en mars par le parlement.\r\n(6H(6) 01 PLR WASSERFALLEN FAVORI) ***Christian Wasserfallen plus que jamais dans la peau du favori à la présidence du PLR suisse.\r\nLe conseiller national bernois a promis d'y réfléchir durant les fêtes de fin d'année...mais la presse dominicale alémanique le voit déjà remplacer l'argovien Philippe Müller. A 34 ans, Wasserfallen n'a pas été élu à la tête du groupe PLR au parlement. Il pourrait donc prendre sa revanche...et certains d'imaginer que cette élection râtée était totalement préméditée. Olivier Feller, conseiller national PLR vaudois. \r\nMAG 42''\r\nDes propos recueillis par Coraline Pauchard. Les présidents cantonaux du PLR discutent aujourd'hui de la possibilité de voir Christian Wasserfallen à la tête du parti.\r\n(6H(7) D6 VOITURE SANS CHAUFFEUR) La voiture sans chauffeur...elle n'est pas encore en vente, mais elle vous séduit....plus d'un consomateur sur deux lui fait confiance....selon une enquête menée par l'Observatoire Cetelem de l'automobile...Une attirance davantage marquée dans les pays émergents. Romain Bardet.\r\nMAG 1'18\r\n(6H(8) 13 BIENTOT LA FIN DES VISAS POUR LES KOSOVARS) ***Cela fait des mois qu'ils attendaient cette décision: les kosovars n'auront bientôt plus besoin de visa pour circuler dans l'espace Schengen.\r\nVendredi, la commission européenne a recommandé la levée des visas de court séjour pour les ressortissants du Kosovo, ainsi que pour ceux d'Ukraine et de Géorgie. Jean-Arnaud Dérens....\r\n(6H(9) D4 SKI MURISIER D'IMPERTINENT A LA SAGESSE) Lara Gut finira l'année comme numéro UN du ski mondial...la tessinoise est en tête du classement général de la coupe du monde, après son très bon week-end à Val d'Isères...elle a gagné le super combiné et la descente...et pris hier la 2ème place du géant...derrière  l'Autrichienne Eva-Maria Brem. \r\nChez les messieurs, Marcel Hirscher confirme sa domination dans les épreuves techniques...l'Autrichien remporte le slalom géant d'Alta Badia...devant le Norvégien Henrik Kristoffersen et le Français Victor Muffat-Jeandet. Meilleur Suisse Justin Murisier termine 14ème \r\n***Un Justin Murisier qui revient...après des soucis de santé.\r\nOubliés ses déboires, le valaisan fait preuve d'une belle régularité et d'un tout nouvel état d'esprit.Patrick Délétroz  \r\nMAG 1'25\r\nEn ski nordique, Dario Cologna manque de peu le podium du 15 km en style classique de Dobbiaco. Le grison, comme le Vaudois Jovian Hediger la veille, prend le 4e rang d'une course remportée par Martin Sundby. Le Norvégien a décroché son 5e succès de l'hiver....et renforce ainsi sa position de leader du classement général de la coupe du monde.  \r\nEn saut à ski, Simon Ammann cherche toujours ses sensations...21ème samedi et 14ème hier à Engelberg il n'a pas vraiment convaincu. Il a même perdu son record de longueur sur le tremplin nidwaldien. Un record établi désormais à 142 mètres par le Slovène Peter Prévètche, double vainqueur à Engelberg. \r\n10H tout à l'heure à Zürich...la commission d'éthique de la FIFA doit rendre son verdict sur les deux présidents suspendus...Sepp Blatter le boss de la fédération internationale de foot et Michel Platini celui de l'UEFA....dans la presse dominicale alémanique, le Haut-Valaisan Blatter affirmait hier que les accusations de corruption pour son paiement de 2 mio de francs à Platini ont été abandonnées.\r\nUn lundi perturbé....avec quelques précipitations en faible quantité sur le Nord des Alpes. Mais le Valais restera au sec avec même du soleil ce matin. Toujours de la douceur: 8 à 10 degrés au maximum. Retour du grand beau demain là où le brouillard se dissipera.  Beau temps et douceur jusqu'à Noel au moins.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Sandra Viscardi", "Présenté par Sandra Viscardi / JDM_2015-12-21T06:00:00_le-journal-de-6h", "Présenté par Sandra Viscardi / JDM_2015-12-21T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336430", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Davis, Jordan", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pauchard, Coraline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demon, Valérie", "type": "Participant"}, {"role": "Correspondant", "name": "Dérens, Jean-Arnault", "type": "Participant"}, {"role": "Correspondant", "name": "Billette, Alexandre", "type": "Participant"}]}, "variantIds": ["ece-7336430", "ece-7336414"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Officiellement suspendus de toute leurs activités liées au football , Michel Platini, président de l'UEFA et Sepp Blatter, président de la FIFA, vont faire appel", "genres": ["Interview"], "id": "sound-CA0E4F26-E2A3-4812-9287-973C2CBA46CE", "durationSec": 659, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["UEFA", "FIFA", "Blatter, Sepp", "Platini, Michel"], "thematicThemes": ["football (compétition)", "corruption", "jurisprudence"], "excerpt": "C'est un versement de 2 million de franc suisse, à Michel Platini en 2011, pour une mission de conseiller, qui est à l'origine de la suspension. Ils écopent de 8 ans de suspension de toutes activités liées au football. ", "alternativeExcerpt": ["Michel Platini et Sepp Blatter écopent de 8 ans de suspension de toutes activités liées au football, le verdict de la FIFA est tombé lundi. Ils vont faire appel de la décision devant le Tribunal arbitral du sport (TAS). Interview d'Henry Peter, professeur de droit à l'Université de Genève."], "alternativeTitle": ["Officiellement suspendus, Michel Platini et Sepp Blatter vont faire appel / FOR_2015-12-21T18:00:00_developpement-1", "Forum du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336465", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "professeur de droit à l'Université de Genève", "name": "Peter, Henry", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}]}, "variantIds": ["ece-7336456"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Rencontre à Bruxelles entre Simonetta Sommaruga, présidente de la Confédération et Jean-Claude Juncker, président de la Commission européenne ", "genres": ["Commentaire"], "id": "sound-A03E7ABE-71BF-4D71-8004-8B84FD16677C", "thematicGeographicals": ["Bruxelles"], "durationSec": 206, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Sommaruga, Simonetta", "Junker, Jean-Claude"], "thematicThemes": ["réunion internationale", "accord international", "immigration", "migration de population", "relations internationales"], "excerpt": "Il s'agit de la première rencontre à Bruxelles entre la présidente de la Confédération Simonetta Sommaruga et le président de la Commission  européenne Jean-Claude Junker, depuis que le Conseil fédéral a présenté sa stratégie pour appliquer l'initiative contre l'immigration de masse.", "alternativeExcerpt": ["La présidente de la Confédération Simonetta Sommaruga et le président de la Commission européenne Jean-Claude Juncker se sont rencontrés ce lundi à Bruxelles. Il s'agit de leur première rencontre depuis que le Conseil fédéral a présenté sa stratégie pour appliquer l'initiative contre l'immigration de masse."], "alternativeTitle": ["Rencontre entre Simonetta Sommaruga et Jean-Claude Juncker à Bruxelles / FOR_2015-12-21T18:04:00_developpement-3", "Forum du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7336465", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondante RTS Bruxelles ", "name": "Ory, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-7336462"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Intergénération: le téléphone", "id": "sound-A1B88471-3946-4C81-A135-7F735F3A0F68", "durationSec": 448, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Tout au long de la semaine, Frédérique Volery et Xavier Bloch vous font découvrir un objet avec trois regards temporels différents.    Aujourd'hui: le téléphone. Quelle était la sonnerie de ce téléphone? Comment a-t-il évolué au fil des ans? Jean-Maurice, Mireille et Romain vous racontent le téléphone de leurs 20 ans.", "alternativeExcerpt": ["Tout au long de la semaine, Frédérique Volery et Xavier Bloch vous font découvrir un objet avec trois regards temporels différents.    Aujourd'hui: le téléphone. Quelle était la sonnerie de ce téléphone? Comment a-t-il évolué au fil des ans? Jean-Maurice, Mireille et Romain vous racontent le téléphone de leurs 20 ans."], "alternativeTitle": ["Intergénération: le téléphone / OEP_2015-12-21T08:32:45_sequence-2", "On en parle du 21.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314561", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "Animateur", "name": "Bloch, Xavier", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-7314558"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Dernier rêve avant la nuit", "id": "sound-3AC577D8-BD88-4931-85CD-37F76A2288AF", "durationSec": 3369, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Dernier rêve avant la nuit du 21.12.2015", "Un soir de Noël / REVE_2015-12-21T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 21.12.2015", "Un soir de Noël / REVE_2015-12-21T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["- Un conte de Guy de Maupassant.\n\n- Un texte de Marcel Proust.\n\n- Une histoire de Noël de Marie-Ange Guillaume.", "- Un conte de Guy de Maupassant.\n\n- Un texte de Marcel Proust.\n\n- Une histoire de Noël de Marie-Ange Guillaume."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7314534", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Angel, Blaise", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "O'Clin, Céline", "type": "Participant"}]}, "variantIds": ["ece-7314534", "ece-7314533"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["INSTITUTION POLITIQUE", "LÉGISLATIF NATIONAL"], "visualPersons": ["IGLESIAS, PABLO"], "id": "asset-1481369", "durationSec": 1709, "mediaType": "video", "visualGeographicals": ["MADRID"], "visualCorporations": ["PODEMOS"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-12-21T00:00:00Z", "alternativeTitle": ["19h30", "En Espagne, aucun parti n’a obtenu la majorité absolue aux élections", "Les startups suisses ne deviennent que rarement de véritables entreprises", "La police genevoise n’a pas agi face aux manifestants", "Suspension Sepp Blatter / Michel Platini: le point avec Pierre-Alain Dupuis, chef rubrique sports", "Les écoliers genevois et jurassiens sont les seuls romands à ne pas être en vacances", "JU: le taux hypothécaire bas favorise la construction d’immeuble de taille moyenne", "Fribourg organise une fête de Noël pour intégrer les demandeurs d’asile", "Dès l’annonce de sa suspension, Sepp Blatter a dénoncé une sanction injuste", "La commission d’éthique de la FIFA condamne Blatter et Platini à huit ans de suspension", "Avant les fêtes, les cours de pâtisseries sont très prisés", "Le rhume des foins est déjà là", "Berne et Bruxelles n’ont toujours pas trouvé de solution sur la libre circulation", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Le pays se retrouve avec un parlement fractionné et paraît ingouvernable.", "Elles préfèrent souvent être rachetées par de grandes entreprises.", "Ils étaient une trentaine présents lors de la manifestation qui a dégénéré.", "Leurs vacances arrivent plus tard, mais dureront deux semaines et demie, soit jusqu’au 11 janvier 2016.", "On observe ce phénomène également au niveau suisse.", "L’association \"Point d’ancrage\" offre un moment de partage dans des vies souvent très bouleversées.", "Entretien avec Sepp Blatter.", "Cette décision a été immédiatement considérée comme injuste par les intéressés.", "Les bûches de Noël sont, bien évidemment, à l’honneur.", "La période de Noël a longtemps été une période de trêve pour les allergies, avec le réchauffement climatique ce n’est plus le cas.", "Aucune solution, mais une direction commune un peu plus claire."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242556", "isOnline": true, "contributors": {"Présentateur": [{"name": "NEDIR, Malika", "type": "Personne physique"}], "Chroniqueur": [{"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "SBAI, Natalie", "type": "Personne physique"}]}, "variantIds": ["ece-7242556", "ece-7242554"]}, {"publicationChannelNames": ["RTS 1"], "program": "Slam Suisse", "source": "gico", "title": "Emission 1", "genres": ["Jeux de courte durée"], "id": "asset-1477976", "durationSec": 1980, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "video", "excerpt": "Jeu télévisé sous forme de quizz de culture générale et de mots fléchés,  présenté par l'animatrice Mélanie Freymond, avec 3 candidats.", "alternativeExcerpt": ["Emission 1", "Un divertissement ludique intelligent ! Accessible à tous les publics, le jeu fera la joie des amoureux des mots, des férus de quiz et des adeptes des mots fléchés, en mixant tous les genres, de la géographie aux mathématiques, en passant par la musique, le sport ... et bien sûr le français. Au menu : vivacité d'esprit, humour, vocabulaire, orthographe et surtout culture générale... mais inutile d'être cruciverbiste", "Un divertissement ludique intelligent ! Accessible à tous les publics, le jeu fera la joie des amoureux des mots, des férus de quiz et des adeptes des mots fléchés, en mixant tous les genres, de la géographie aux mathématiques, en passant par la musique, le sport ... et bien sûr le français. Au menu : vivacité d'esprit, humour, vocabulaire, orthographe et surtout culture générale... mais inutile d'être cruciverbiste"], "alternativeTitle": ["Slam Suisse", "Emission 1", "Emission 1"], "imageURL": "//www.rts.ch/7298320.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242577", "isOnline": true, "contributors": {"Présentatrice": [{"name": "FREYMOND, Mélanie", "type": "Personne physique"}]}, "variantIds": ["ece-7242577"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1481368", "durationSec": 607, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "Naim Cherni, membre du comité directeur du Conseil central islamique suisse, réagit aux soupçons de propagande", "En Espagne, le parti de Mariano Rajoy remporte les élections", "Elections Espagne: les précisions de Jean Gordillo, correspondant en Espagne, depuis Madrid", "Michel Platini et Sepp Blatter sont suspendus pour huit ans", "12h45", "12h45"], "alternativeExcerpt": ["Le Ministère public de la Confédération l’accuse de propagande et de manque de distance par rapport à Al-Qaeda.", "Cependant, cette victoire reste amère car le parti perd sa majorité absolue au parlement.", "Entretien avec Sepp Blatter, suite à la décision du comité d’éthique de la FIFA."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242594", "isOnline": true, "contributors": {"Présentateur": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Madrid", "name": "GORDILLO, Jean", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}]}, "variantIds": ["ece-7242351", "ece-7242594"]}, {"publicationChannelNames": ["RTS 2"], "program": "Falò", "source": "gico", "title": "Falò : Forever young", "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "id": "asset-1481737", "durationSec": 1497, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Forever young", "Il y a 10 ans, ils étaient encore considérés, par le marketing et la publicité, comme un public peu intéressant. C'est la génération des enfants du baby-boom. Que ce soit l'industrie alimentaire, l'informatique, la santé ou la cosmétologie, tout le monde s'arrache ces potentiels clients auxquels on veut vendre le rêve d'une vie de senior encore active et heureuse, sans jamais faire référence à l'âge.", "Il y a 10 ans, ils étaient encore considérés, par le marketing et la publicité, comme un public peu intéressant. C'est la génération des enfants du baby-boom. Que ce soit l'industrie alimentaire, l'informatique, la santé ou la cosmétologie, tout le monde s'arrache ces potentiels clients auxquels on veut vendre le rêve d'une vie de senior encore active et heureuse, sans jamais faire référence à l'âge."], "alternativeTitle": ["Falò", "Forever young", "Forever young"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242345", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "Producteur": [{"name": "RSI", "type": "Organisation"}]}, "variantIds": ["ece-7242345"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "title": "La rétrospective du Jura et de Berne", "genres": ["Actualités régionales"], "id": "asset-1471070", "durationSec": 1080, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "video", "excerpt": "Revue des événements ayant marqué l'actualité dans le canton Jura et le Jura bernois.", "alternativeExcerpt": ["- La rétrospective du Jura et de Berne", "- La rétrospective du Jura et de Berne", "- La rétrospective du Jura et de Berne"], "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Couleurs locales", "La rétrospective du Jura et de Berne", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242562", "isOnline": true, "contributors": {"Présentateur": [{"name": "JAMET, Sandra", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Moutier", "name": "HOSTETTLER, Julien", "type": "Personne physique"}], "Producteur": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}]}, "variantIds": ["ece-7242318", "ece-7242562", "ece-7242560"]}, {"publicationChannelNames": ["RTS 1"], "program": "T.T.C. (Toutes taxes comprises)", "source": "gico", "visualThemes": ["CAFÉTÉRIA", "MARQUE DÉPOSÉE", "LOGO", "COUTEAU"], "id": "asset-1476704", "durationSec": 1577, "mediaType": "video", "visualGeographicals": ["GENEVE", "DELEMONT", "PLATEAU"], "visualCorporations": ["VICTORINOX"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2015-12-21T00:00:00Z", "alternativeExcerpt": ["- Les marques\n- Couteaux suisses\n- Notre invité : Christophe Clivaz\n- Séquence didactique : les achats de Noël\n- Le pire cadeau", "Le couteau suisse, symbole national, a de la concurrence! Une nouvelle marque entaille le monopole de Victorinox. Reportage sur la guerre des couteaux!", "Les sports d'hiver menacés par le réchauffement climatique. Les stations de montagne ont deux générations pour se préparer à l'après-ski.", "Si vous ne savez pas quoi mettre sous le sapin, on vous donnera des idées... On vous proposera le pire cadeau de Noël.", "Le couteau suisse, symbole national, a de la concurrence! Une nouvelle marque entaille le monopole de Victorinox. Reportage sur la guerre des couteaux! Les sports d'hiver menacés par le réchauffement climatique. Les stations de montagne ont deux générations pour se préparer à l'après-ski. Si vous ne savez pas quoi mettre sous le sapin, on vous donnera des idées... On vous proposera le pire cadeau de Noël.", "Meilleurs vœux de l'émission Toutes Taxes Comprises", "- Les marques\n- Couteaux suisses\n- Notre invité : Christophe Clivaz\n- Séquence didactique : les achats de Noël\n- Le pire cadeau", "- Les marques\n- Couteaux suisses\n- Notre invité : Christophe Clivaz\n- Séquence didactique : les achats de Noël\n- Le pire cadeau", "- Les marques\n- Couteaux suisses\n- Notre invité : Christophe Clivaz\n- Séquence didactique : les achats de Noël\n- Le pire cadeau"], "alternativeTitle": ["T.T.C. (Toutes taxes comprises)", "Couteaux suisses", "Les marques", "Notre invité: Christophe Clivaz", "Le pire cadeau", "Séquence didactique: les achats de Noël", "Couteaux suisses / Christophe Clivaz / Le pire cadeau", "Les voeux de TTC", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)"], "imageURL": "//www.rts.ch/7340793.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242570", "isOnline": true, "contributors": {"Autres": [{"name": "GIGON, Nicole", "type": "Personne physique"}, {"name": "MESLAY, Laetitia", "type": "Personne physique"}], "Présentateur": [{"name": "FISCHER, Patrick", "type": "Personne physique"}], "Chroniqueur": [{"role": "Stand-up didactique", "name": "INHOFER, Aline", "type": "Personne physique"}], "Producteur": [{"name": "MIONE, Marcel", "type": "Personne physique"}, {"name": "FISCHER, Patrick", "type": "Personne physique"}, {"name": "AMSTUTZ, Véronique", "type": "Personne physique"}], "Réalisatrice": [{"name": "AMSTUTZ, Véronique", "type": "Personne physique"}]}, "variantIds": ["ece-7242570", "ece-7242311", "ece-7242301", "ece-7319133"]}, {"publicationChannelNames": ["RTS 2"], "program": "Falò", "source": "gico", "title": "Falò : Forever young", "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "id": "asset-1407903", "durationSec": 1499, "publicationDate": "2015-12-21T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "Producteur": [{"name": "RSI", "type": "Organisation"}], "Présentatrice": [{"name": "MONCADA, Isabelle", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Documentaire", "source": "gico", "title": "Photographes au front", "genres": ["Histoire étrangère"], "id": "asset-1469425", "durationSec": 3120, "publicationDate": "2015-12-20T21:05:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "Documentaire", "source": "gico", "title": "Naissances à la ferme", "genres": ["Nature, animaux"], "id": "asset-1455022", "durationSec": 3153, "publicationDate": "2015-12-20T09:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Les mini-soigneurs", "source": "gico", "id": "asset-1474745", "thematicGeographicals": ["MONT-SUR-LAUSANNE, LE"], "durationSec": 1320, "mediaType": "video", "excerpt": "5 enfants relèvent des défis et découvrent des activités en lien avec le soin des animaux au refuge Sainte-Catherine de la Société vaudoise pour la protection des animaux (SVPA).", "title": "Comme on fait son lit...", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationDate": "2015-12-20T08:55:00Z", "thematicCorporations": ["SPA"], "thematicThemes": ["ENFANT (ÂGE)", "REFUGE POUR ANIMAUX", "ÉMISSION DE TÉLÉVISION POUR LA JEUNESSE"], "alternativeExcerpt": ["Comme on fait son lit...", "Comme on fait son lit..."], "alternativeTitle": ["Les mini-soigneurs", "Comme on fait son lit...", "Les mini-soigneurs", "2. Comme on fait son lit...", "Comme on fait son lit..."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7278008", "isOnline": true, "contributors": {"Commentateur": [{"name": "VOUILLAMOZ, Daniel", "type": "Personne physique"}], "Son": [{"name": "CHAMPENDAL, Lancelot", "type": "Personne physique"}], "Monteur": [{"name": "ROSSAT, Serge", "type": "Personne physique"}], "Cameraman": [{"name": "GOREN, Ehud", "type": "Personne physique"}, {"name": "DEFFERRARD, Nicolas", "type": "Personne physique"}], "Producteur": [{"name": "SAUTTER, Guy", "type": "Personne physique"}, {"name": "REBETEZ, Vincent", "type": "Personne physique"}], "Réalisateur": [{"name": "TRILLES, Damien", "type": "Personne physique"}]}, "variantIds": ["ece-7961463", "ece-7278008"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Suisse obtient un compromis sur la \"loi chocolatière\" à l'OMC", "id": "sound-245A33E8-EEC4-4362-9B23-33B993AA289D", "durationSec": 177, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jacques Bourgeois, CN PLR FR, directeur de l'USP\r\nLa Suisse obtient un compromis sur la \"loi chocolatière\" à l'OMC 18h OMC et loi chocolatière : la réaction de l'USP\r\nJacques Bourgeois, bonsoir... Vous êtes conseiller national PLR fribourgeois... C'est en tant que directeur de l'Union suisse des paysans que je vous ai invité pour parler d'un tout autre sujet...\r\nOn va y venir, mais avant cela, un mot de la vice-présidence... On a entendu votre nom... Vous réfléchissez toujours ou vous êtes candidat ?...\r\n- Quels sont les paramètres, les éléments de votre réflexion ?\r\n- Le nom de votre collègue bernois Christian Wasserfallen est cité pour remplacer Philip Muller à la présidence de votre parti... Vous le connaissez bien... Il est considéré comme un dur... Ce n'est pas votre premier choix ?\r\n***\r\nC'est maintenant au directeur de l'Union suisse des paysans que je m'adresse...\r\nLa conférence de l'Organisation mondiale du commerce, l'OMC, s'est achevée hier... La délégation suisse s'est dite satisfaite du résultat... Elle a réussi à éviter le pire sur la \"loi chocolatière\"... Elle n'a pas obtenu les sept ans qu'elle souhaitait pour démanteler cette loi... Le compromis s'établit à cinq ans... Votre réaction ?\r\n- Quelles mesures compensatoires espérez-vous du Conseil fédéral ?", "alternativeExcerpt": ["La Suisse a obtenu samedi à Nairobi un délai de transition de cinq ans pour démanteler sa \"loi chocolatière\", qui prévoit des subventions sur les exportations de certains produits agricoles transformés. Interview de Jacques Bourgeois, conseiller national PLR fribourgeois et directeur de l'Union suisse des paysans."], "alternativeTitle": ["La Suisse obtient un compromis sur la \"loi chocolatière\" à l'OMC  / FOR_2015-12-20T18:08:00_developpement-5", "Forum du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7334442", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7334435"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Manifestation violente contre les coupes budgétaires visant les lieux de culture alternative à Genève : interview de Monika Bonfanti, cheffe de la police genevoise", "genres": ["Interview"], "id": "sound-86219E8C-0196-4732-8E20-7C1A9E0349D5", "thematicGeographicals": ["Genève (ville)"], "durationSec": 453, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "thematicThemes": ["politique culturelle", "police municipale", "violence", "manifestation politique", "bâtiment public"], "excerpt": "Le centre ville de Genève méconnaissable après une manifestion non-autorisée qui a dégénéré le 19 décembre 2015. Ils étaient 500  à défiler dans les rues de la ville parmi lesquels des dizaines de casseurs qui ont pris le dessus avec pour résultat des vitrines cassées, murs tagués, édifices et bâtiments historiques souillés. Les dégâts s'élèveraient à plusieurs dizaines de milliers de francs. Selon des témoins des scènes de violence, il a fallu attendre 1 heure et demi avant que les forces de l'ordre n'interviennent. Pourquoi aussi longtemps ? ", "alternativeExcerpt": ["Les casseurs ont pris le dessus d'une manifestation interdite, samedi soir à Genève, pour protester contre les coupes budgétaires visant les lieux de culture alternative, entraînant pour des dizaines milliers de francs de dégâts. Interview de Monica Bonfanti, cheffe de la police genevoise."], "alternativeTitle": ["Manifestation violente contre les coupes dans la culture à Genève / FOR_2015-12-20T18:00:00_developpement-1", "Forum du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7334442", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "cheffe de la police genevoise", "name": "Bonfanti, Monica", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7334429"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les Etats s'opposent au texte de mise en ouvre sur le renvoi des criminels étrangers", "id": "sound-295A66F8-F839-4840-AD89-472E13CF713C", "durationSec": 95, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie\r\nLes Etats s'opposent au texte de mise en ouvre sur le renvoi des criminels étrangers La bataille contre l'initiative de l'UDC \"pour le renvoi effectif des criminels étrangers\", soumise au vote le 28 février, est lancée.\r\nSelon la NZZ am Sonntag, 40 des 46 conseillers aux Etats ont signé une déclaration commune contre ce texte de mise en oeuvre. Ils le jugent notamment anticonstitutionnel. Les explications de Marie Giovanola.\r\nEXTRO POSSIBLE: Les Suisses se prononceront le 28 février...\r\n((Tous les Sénateurs ont paraphé cette déclaration, à l'exception des cinq représentants de l'UDC et de l'indépendant Thomas Minder. A l'origine de la démarche: le socialiste Hans Stöckli. Interrogé par l'hebdomadaire alémanique, l'ancien maire de Bienne estime qu'un \"oui\" dans les urnes en février prochain serait synonyme de \"chaos juridique\" . Selon lui, l'initiative qui prévoit le renvoi automatique des étrangers condamnés pour un catalogue de délits, viole, les principes constitutionnels, la Convention européenne des droits de l'homme et l'accord de libre circulation des personnes avec l'Union européenne. Elle est aussi qualifiée de disproportionnée puisqu'elle concernerait également des peines avec sursis.\r\nLa Schweiz am Sonntag revient elle aussi ce dimanche sur cette initiative en proposant une interview du directeur de l'Office fédéral de la justice. Pour Heinrich Koller, non seulement le texte viole les droits fondamentaux, mais aussi la séparation des pouvoirs. Il explique que \"l'initiative met le Parlement hors jeu en tant que législateur et le remplace par une dictature de la majorité des électeurs\". Le haut fonctionnaire critique aussi les intentions cachées de l'UDC, qui vise les étrangers mal intégrés et moins instruits.  Exemple à l'appui: l'initiative ne prend pas en compte les délits économiques, comme l'escroquerie.))", "alternativeExcerpt": ["Selon la NZZ am Sonntag, 40 des 46 conseillers aux Etats ont signé une déclaration commune contre le texte de mise en œuvre sur le renvoi des criminels étrangers. Ils le jugent notamment anticonstitutionnel."], "alternativeTitle": ["Les Etats s'opposent au texte de mise en œuvre sur le renvoi des criminels étrangers  / 12H30_2015-12-20T12:32:00_developpement-3", "Le 12h30 du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7334458", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}]}, "variantIds": ["ece-7334453"]}, {"publicationChannelNames": ["Espace 2"], "program": "Messe", "source": "siranau", "title": "Messe transmise de l'Eglise Sainte-Croix à Carouge GE (4/4)", "genres": ["Service religieux"], "id": "sound-74C1B350-A9EE-414F-BF8A-48FBEE172205", "durationSec": 3453, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "thematicThemes": ["catholicisme", "religion et croyances"], "excerpt": "4e dimanche de l'Avent. Présidence: abbé Alexis Morard. Prédication: Père Etienne Perrot sj. Choeur: Petit choeur paroissial. Direction: Sabine Schemel. Organiste: Quentin Kozuchowski. Soliste.", "alternativeTitle": ["Messe du 20.12.2015", "Messe transmise de lʹEglise Sainte-Croix à Carouge  / MES_2015-12-20T09:06:00_messe", "Messe du 20.12.2015", "Messe transmise de lʹEglise Sainte-Croix à Carouge  / MES_2015-12-20T09:06:00_messe"], "alternativeExcerpt": ["4e dimanche de l'Avent\nPrésidence: abbé Alexis Morard\nPrédication: Père Etienne Perrot sj\nChœur: Petit chœur paroissial\nDirection: Sabine Schemel\nOrganiste: Quentin Kozuchowski\nSoliste\nPrésentation: Bernard Litzler", "4e dimanche de l'Avent\nPrésidence: abbé Alexis Morard\nPrédication: Père Etienne Perrot sj\nChœur: Petit chœur paroissial\nDirection: Sabine Schemel\nOrganiste: Quentin Kozuchowski\nSoliste\nPrésentation: Bernard Litzler"], "imageURL": "//www.rts.ch/7503449.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312314", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Litzler, Bernard", "type": "Participant"}]}, "variantIds": ["ece-7312314", "ece-7312313"]}, {"publicationChannelNames": ["Espace 2"], "program": "Ecoute des mondes", "source": "siranau", "title": "Vents d'est, vents d'ouest", "genres": ["Interview"], "id": "sound-BA9AB96E-1D97-4C0D-97A8-53BAF929902C", "thematicGeographicals": ["Japon"], "durationSec": 5385, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique ethnique et folklorique"], "excerpt": "Entretien avec Mieko Miyazaki, virtuose de la cithare japonaise koto, et Franck Wolf, saxophoniste français, à propos de leur projet commun, entre jazz et musiques traditionnelles du Japon. Interview enregistrée dans le cadre de l'édition 2015 des Suds à Arles. D'un côté, Mieko Miyazaki est une virtuose du koto, la longue cithare japonaise à 13 cordes pincées. De l'autre, l'Alsacien Franck Wolf est un excellent saxophoniste, orienté plutôt jazz. Entre les deux, la rencontre musicale aurait pu paraître insolite ou anecdotique, mais elle transcende les genres et les répertoires. On est ici au carrefour des musiques traditionnelles et contemporaines, en voyage entre deux cultures, mais aussi entre différentes époques. De l'originalité, à coup sûr, mais surtout beaucoup d'élégance, de pertinence et de subtilité!", "alternativeTitle": ["L'écoute des mondes du 20.12.2015", "L'écoute des mondes du 20.12.2015", "Vents d'est, vents d'ouest / ECM_2015-12-20T13:30:45_l-ecoute-des-mondes", "Vents d'est, vents d'ouest / ECM_2015-12-20T13:30:45_l-ecoute-des-mondes"], "imageURL": "//www.rts.ch/1423787.image", "alternativeExcerpt": ["Entretien avec Mieko Miyazaki, virtuose de la cithare japonaise koto, et Franck Wolf, saxophoniste français, à propos de leur projet commun, entre jazz et musiques traditionnelles du Japon. \nInterview enregistrée dans le cadre de l'édition 2015 des Suds à Arles.", "Entretien avec Mieko Miyazaki, virtuose de la cithare japonaise koto, et Franck Wolf, saxophoniste français, à propos de leur projet commun, entre jazz et musiques traditionnelles du Japon. \nInterview enregistrée dans le cadre de l'édition 2015 des Suds à Arles."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312357", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "saxophoniste,", "name": "Wolf, Franck", "type": "Participant"}, {"role": "musicienne japonaise, joueuse de koto,", "name": "Miyazaki, Mieko", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7312357", "ece-7312356"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "L'accueil des réfugiés: entre hostilité et hospitalité", "id": "sound-21783B17-AFE8-41EB-BD2E-540191399E8F", "durationSec": 3241, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Stünzi, Robin;Brantner, Franziska\r\nDepuis le début de l'été, des centaines de milliers de personnes fuient les combats ou le chaos en Syrie, en Afghanistan, en Irak, en Erythrée. Cette crise migratoire qualifiée de sans précédent depuis la Deuxième Guerre mondiale, génère deux courants opposés dans les populations d'Europe occidentale: accroissement de la solidarité et accroissement du rejet. Reportages en Allemagne et en Suisse, où les actes d'hostilité ou d'hospitalité se multiplient.\r\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\r\nRobin Stünzi, collaborateur scientifique au forum suisse pour l'étude des migrations et de la population (SFM) à l'Université de Neuchâtel.\r\nFranziska Brantner, femme politique allemande. Députée au Bundestag- membre du parti Les Verts.", "alternativeTitle": ["Vacarme du 20.12.2015", "L’accueil des réfugiés: entre hostilité et hospitalité / VAC_2015-12-20T09:06:00_vacarme", "Vacarme du 20.12.2015", "L’accueil des réfugiés: entre hostilité et hospitalité / VAC_2015-12-20T09:06:00_vacarme"], "alternativeExcerpt": ["Depuis le début de l’été, des centaines de milliers de personnes fuient les combats ou le chaos en Syrie, en Afghanistan, en Irak, en Erythrée. Cette crise migratoire qualifiée de sans précédent depuis la Deuxième Guerre mondiale, génère deux courants opposés dans les populations d’Europe occidentale: accroissement de la solidarité et accroissement du rejet. Reportages en Allemagne et en Suisse, où les actes d’hostilité ou d’hospitalité se multiplient.\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nRobin Stünzi, collaborateur scientifique au forum suisse pour l’étude des migrations et de la population (SFM) à l’Université de Neuchâtel.\n\nFranziska Brantner, femme politique allemande. Députée au Bundestag– membre du parti Les Verts.", "Depuis le début de l’été, des centaines de milliers de personnes fuient les combats ou le chaos en Syrie, en Afghanistan, en Irak, en Erythrée. Cette crise migratoire qualifiée de sans précédent depuis la Deuxième Guerre mondiale, génère deux courants opposés dans les populations d’Europe occidentale: accroissement de la solidarité et accroissement du rejet. Reportages en Allemagne et en Suisse, où les actes d’hostilité ou d’hospitalité se multiplient.\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nRobin Stünzi, collaborateur scientifique au forum suisse pour l’étude des migrations et de la population (SFM) à l’Université de Neuchâtel.\n\nFranziska Brantner, femme politique allemande. Députée au Bundestag– membre du parti Les Verts."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312572", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Interviewé/e": [{"role": "collaborateur scientifique au forum suisse pour l'étude des migrations et de la population (SFM) à l'Université de Neuchâtel", "name": "Stünzi, Robin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Brantner Franziska", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Mérat, Muriel", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Frochaux, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-7312572", "ece-7312571"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Des manifestants en colère ont causé d'importants dégâts à Genève", "id": "sound-4C43EAB3-E0D7-425E-8436-54ED42E86238", "durationSec": 135, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;CATINFO_DEC2015;Témoignges;Lawi (Cohen), Alexandra\r\nDes manifestants en colère ont causé d'importants dégâts à Genève   \r\nA Genève, une manifestion non-autorisée a dégénérée la nuit dernière.\r\nIls étaient près de 500 à défiler dans le centre ville. Ce que ses organisateurs appellent une sauvage, sorte de coktail entre manifestation et concert, a abouti à une série de déprédations de bâtiments publics, y compris quelques édifices historiques, abondamment tagués. Impossible de chiffrer avec précision le montant des dégats pour le moment. Alexandra Lawi, les genevois ont découvert le nouveau visage de leur ville ce matin.\r\nde la gare cornavin en passant par la rue de la coratrie, place neuve, rue de l'école de médecine, boulevard Karl vogt jusqu'à l'hotel de police de la jonction...\r\nLa ville est couverte de tags, appellant à la haine du riche, de la police, ou encore de Pierre Maudet, magistrat en charge de la police et sécurité du canton. \r\nDevant le grand théatre, les genevois sont sous le choc ce matin en découvrant les dégats\r\nson: \r\nPour une culture alternative: voilà ce que réclamaient les manifestants hier soir. Ils n'acceptent pas les coupes bidgétaires décidées par le parlement. Un message qui passe auprès d'une minorité de la population.\r\nson: \r\nReste que ces stigmates interrogent l'efficacité policière hier soir. Leur porte-parole nous a confirmé que leur capacité numérique était nettement inférieure à celle des casseurs. Car selon eux, il s'agit bien de casseurs, professionnels.\r\nAucune arrestations n'a été effectué hier mais le dossier est loin d'être clos. Nous attendons plus de précisions cet après-midi", "alternativeExcerpt": ["Des casseurs ont pris le dessus d'une manifestation interdite, initiée samedi soir à Genève, pour protester contre les coupes budgétaires visant les lieux de culture alternative. Le montant des dégâts n'a pas encore pu être chiffré avec précision."], "alternativeTitle": ["Des manifestants en colère ont causé d'importants dégâts à Genève / 12H30_2015-12-20T12:30:00_developpement-1", "Le 12h30 du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7334458", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Lawi, Alexandra", "type": "Participant"}]}, "variantIds": ["ece-7334455"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les Espagnols aux urnes pour des élections législatives à suspense", "id": "sound-4B07B283-E4C0-4B8E-B919-5504E2A1FC2E", "durationSec": 100, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie; Florentino Felgueroso, économiste expert en marché du travail pour le think tank libéral FEDEA;Antonio Gonzalez, ancien secrétaire général à l'emploi entre 2006 et 2008 sous les socialistes\r\nLes Espagnols aux urnes pour des élections législatives à suspense Les Espagnols se rendent aux urnes ce dimanche pour renouveler leur parlement. Ce sont des élections historiques car tous les sondages et analystes s'accordent à dire que le bipartisme va prendre fin. Il faudra compter avec d'autres partis émergents.  L'économie et le marché ont été l'un des thèmes phares de la campagne électorale. Le pays sort de la crise, a retrouvé la croissance et créé des emplois. Mais tous n'en profitent pas de la même manière. A Madrid, Valérie Demon\r\nValérie 1 : près d'un million d'emplois ont été créés entre 2014 et 2015 et le chômage est passé de 26% à 21,5%. Problème : 90 % des emplois créés sont à court terme. Un sur cinq dure moins d'une semaine et les salaires ont diminué. Florentino Felgueroso, économiste expert en marché du travail pour le think tank libéral FEDEA revient sur ces baisses de salaires, évalués en moyenne à 22 %.\r\nSON Felgueroso. A TRADUIRE. \r\n« Pourquoi ces salaires ont-ils diminué ? Une grande partie de la baisse des revenus est déjà du déjà à la hausse du chômage. Ensuite, ceux qui ont une occupation travaillent moins de temps car il y a beaucoup de rotation et ils travaillent moins de jours. Le nombre d'heures travaillées est aussi inférieur. Tous ces ajustements ont conduit à une inégalité salariale car ceux qui ont le plus souffert sont ceux d'en bas de l'échelle ».\r\nValérie 2 : Des emplois à faible valeur ajoutée. Un handicap qui inquiète Antonio Gonzalez, ancien secrétaire général à l'emploi entre 2006 et 2008 sous les socialistes.\r\nSon Antonio Gonzalez. A TRADUIRE. \r\n« Sincèrement je ne pense pas que ce soit une bonne stratégie à long terme. La vraie question, c'est comment on peut encourager le modèle productif et vers quels secteurs. Car nous avons une productivité plus faible en Espagne. »\r\nValérie 3 : sans investissement dans les secteurs productifs, la reprise économique de l'Espagne restera fragile.", "alternativeExcerpt": ["Les sondages et analystes s’accordent à dire que le bipartisme va prendre fin en Espagne et il faudra compter avec d’autres partis émergents. Le pays, qui sort de la crise, a retrouvé la croissance et créé des emplois. Mais tous n’en profitent pas de la même manière."], "alternativeTitle": ["Les Espagnols aux urnes pour des élections législatives à suspense / 12H30_2015-12-20T12:33:00_developpement-4", "Le 12h30 du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7334458", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Demon, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7334451"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Ecoles fermées en Iran à cause d'une pollution de l'air", "id": "sound-2C4667DF-4366-4014-8659-2844B47F7677", "durationSec": 83, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : ghasi, shiavosh;Affolter-Eschler, Valérie\r\nEcoles fermées en Iran à cause d'une pollution de l'air Direction l'Iran à présent...Les écoles seront fermées aujourd'hui à Téhéran.. la cause? une pollution de l'air qui atteint des niveaux records, en grande partie provoquée par des voitures et motocyclettes qui ne sont pas aux normes écologiques. A Téhéran Siavosh Ghazi\r\n SON : \r\n((La fermeture des écoles pourrait même être prolongées jusqu'à vendredi prochain.\r\nDepuis plusieurs jours, un épais brouillard gris enveloppe toute la ville. Pour Maryam, une habitante d'une cinquantaine d'année, l'air n'est plus respirable : \r\nLa pollution est terrible. On ne peut pas respérier. On souffoque. les yeux brûlent, on a des maux de têtes. Ca nous fait beaucoup de mal. Il y  beaucoup de trafic et chaque jour ça s'empire. C'est comme un boruillard épais noir, c'est comme de la fumée. On ne peut même pas voir les montagnes...\r\nCinq millions de voitures et autant de motos qui ne respectent pas les normes écologiques sont la raison de cette population qui fait des dizaines de milliers de morts chaque année Téhéran et dans les grandes villes de province.\r\nLe grand cimètière de Téhéran enregistre 180 morts en jour pollués soit 30 de plus qu'en jour normal.\r\nSelon les chiffres officiels, au cours des seize dernières années, il y a eu seulement 219 jours où l'air était pur à Téhéran.\r\nAvec le nombre de voiture en constante augmentation, il y a peu d'espoir que la situation change rapidement.\r\nSiavosh GHAZI/Téhéran\r\nSiavosh GHAZI))", "alternativeExcerpt": ["Les écoles iraniennes seront fermées ce dimanche à Téhéran à cause d'une pollution de l'air qui atteint des niveaux record, en grande partie provoquée par des voitures et motocyclettes qui ne sont pas aux normes écologiques."], "alternativeTitle": ["Ecoles fermées en Iran à cause d'une pollution de l'air / 12H30_2015-12-20T12:34:00_developpement-5", "Le 12h30 du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7334458", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Ghazi, Siavosh", "type": "Participant"}]}, "variantIds": ["ece-7334445"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Chronique de Daniel Cherix: les moustiques tigre", "id": "sound-A64807C0-EA68-41D8-806B-86DFF3D67ACE", "durationSec": 182, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Des chercheurs ont travaillé contre les moustiques tigre (Chikungunya) et Aedes Aegypti (fièvre jaune). \n\nIls ont pris des parfums de fleurs et ont remarqué que certains parfums dont la base est vraiment la base de fleurs ont un effet répulsif de plus de 2 heures."], "alternativeTitle": ["Chronique de Daniel Cherix: les moustiques tigre / MJA_2015-12-20T06:08:45_sujet-3", "Monsieur Jardinier du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312618", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7312613"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Masa Sawada, producteur de cinéma, à propos du film : \"An\" (=\"Les Délices de Tokyo\") de Naomi Kawase", "genres": ["Interview"], "id": "sound-7A4DDC34-0F6C-4C61-A069-D24BCDA68254", "durationSec": 1495, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "La semaine prochaine sortira en salle ce nouveau film de Naomi Kawase. Amoureux du cinéma asiatique contemplatif, tourné vers la nature, cette  cinéaste devrait vous combler. Quoique, avec An, Naomi Kawase semble vouloir se renouveler. Pour la première fois, elle a choisi d'adapter un roman alors que tous ses films reposaient jusqu'à présent sur ses propres histoires. Ensuite, elle a choisi Tokyo comme lieu de tournage. Exit les beaux espaces naturels du pays du soleil levant et vive la ville. Ceci dit, on est ici dans un quartier tranquille comme il en existe quelques-uns dans la mégalopole. Dans une petite gargote de quartier, un cuisinier alcoolique qui n'a pas du tout le gout de la cuisine réalise chaque jour des dorayakis, ces pâtisseries à base de pâte de haricots rouges enrobée dans une galette. Ce dessert ne serait pas très fameux, selon les écolières qui fréquentent son modeste restaurant tous les jours. Mais tout va changer lorsque Tokue va toquer à sa porte. La vieille femme insiste pour travailler à ses côtés. Elle est la reine de la pâte de haricots rouges mais elle a un secret qui pourrait mettre en péril cette amitié récente, elle est une ancienne lépreuse, normalement assignée à résidence en quarantaine. C'est cet aspect là du récit qui a conduit la cinéaste à le porter à l'écran, le fait que jusqu'en 1996, le Japon était encore frappé par la lèpre, ce qui peut surprendre dans un pays civilisé. Masa Sawade, le producteur de Naomi Kawase depuis Still the Water, un japonais installé à Paris depuis 30 ans, parle aujourd'hui avec Fifi de ça, mais aussi de ses rapports avec la cinéaste, de ses anciennes productions notamment avec Léos Carax pour son segment mettant en scène Monsieur Merde dans le film Tokyo !", "alternativeExcerpt": ["Mercredi 23 décembre prochain, sort en salle \"An\" (titre français: Les délices de Tokyo), le nouveau film de Naomi Kawase. Amoureux du cinéma asiatique contemplatif, tournés vers la nature, cette cinéaste devrait vous combler. Grâce au secret de l'une de ses protagonistes, Naomi Kawase porte la problématique de la lèpre à l'écran. En effet, jusqu'en 1996, le Japon était encore frappé par cette maladie.\n\nFifi tend son micro à Masa Sawade, un Japonais installé à Paris depuis 30 ans et producteur de Naomi Kawase depuis \"Still the Water\". Il parle de la lèpre, mais aussi de ses rapports avec la cinéaste et de ses anciennes productions."], "alternativeTitle": ["An, Les Délices de Tokyo / BRA_2015-12-20T11:09:00_sequence-2", "Brazil du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312402", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "producteur de cinéma", "name": "Sawada, Masa", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7312386"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les milieux culturels genevois demandent l'annulation des coupes budgétaires ", "genres": ["Interview"], "id": "sound-DAF7FCD4-AC7A-4ADD-97E5-DC6822E76E8C", "thematicGeographicals": ["Genève (ville)"], "durationSec": 500, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "thematicThemes": ["politique culturelle", "budget de l'Etat"], "excerpt": "Alors que coupes budgétaires visent les lieux de culture alternative à Genève, le Grand Théâtre n'est quant à lui pas touché. Y a-t-il deux poids deux mesures suivant le style de culture ? ", "alternativeExcerpt": ["Alors que coupes budgétaires visent les lieux de culture alternative à Genève, le Grand Théâtre n'est quant à lui pas touché. Y a-t-il deux poids deux mesures suivant le style de culture? Débat entre Simon Brandt, conseiller municipal PLR en Ville de Genève, et Mathieu Bertholet, directeur du théâtre Le Poche."], "alternativeTitle": ["Le monde de la culture se rebiffe à Genève / FOR_2015-12-20T18:02:00_developpement-2", "Forum du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7334442", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseiller municipal PLR en Ville de Genève", "name": "Brandt, Simon", "type": "Participant"}, {"role": "directeur du théâtre Poche à Genève", "name": "Bertholet, Mathieu", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7334436"]}, {"publicationChannelNames": ["Espace 2"], "program": "Comme il vous plaira", "source": "siranau", "title": "Rencontre avec Isabelle Autissier, navigatrice et écrivaine", "genres": ["Interview"], "id": "sound-7BA765FE-CCD0-4280-91E2-BB9E0DC46F1E", "thematicGeographicals": ["France"], "durationSec": 6974, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Autissier, Isabelle"], "thematicThemes": ["navigation maritime", "écologie", "littérature", "voyage"], "excerpt": "Comme beaucoup de navigateurs, elle s'est lancée dans l'écriture. Les mots lui sont devenus des complices, comme les voiles ou les alizés. Elle sait évoquer, raconter, transmettre ses impressions. Et entrelacer ses destins multiples: navigatrice (seule ou en équipage), romancière, et maintenant présidente du WWF France. \"Etre curieux du monde, c'est prendre soin du monde\", dit-elle. Isabelle Autissier, voilà un nom qui nous est devenu familier, comme ceux de Florence Arthaud, Karine Fauconnier, Ellen MacArthur, au même titre que ceux des pionniers, Tabarly, Moitessier ou Colas, et ceux des Bruno Peyron, Kersauzon, Le Cam, Mike Golding ou Thomas Coville. Les navigateurs sont devenus des manières de héros modernes. Les terriens, par leur entremise, ont le sentiment de tisser avec le monde une relation profonde, essentielle. \"Navigare necesse est, vivere non necesse\", disait un Romain.Raconter, témoigner, écrire, agirUn jour, elle a commencé à écrire des chroniques de mer pour des journaux, Libération par exemple, histoire de faire partager ce qu'elle ressentait. Les mots, elle s'y était toujours intéressée (les photos, pas du tout). Pas facile de faire comprendre aux terriens ce que c'est que de naviguer, de prendre des risques (calculés), de jouer, de s'éprouver avec les vents et la mer (elle plus dangereuse qu'eux)... De faire comprendre l'amour des bateaux, des voiles, des cartes... Le goût des départs.Avant qu'on la lise, Isabelle Autissier fut cette femme dont on entendait parler lors des Vendées-Globe ou des Courses du Rhum, et surtout lors de ces folles aventures que furent ses quatre tours du monde en solitaire. Périples inimaginables pour le commun des mortels. Qu'est-ce que signifie être seule à bord, dans les quarantièmes sud? Qu'est-ce qu'être isolée en plein Pacifique à 2000 km de toute terre habitée? De justesseL'imaginer en décembre 1994, quand elle démâta à 1275 milles au sud-est du Cap et se débrouilla pour arriver onze jours plus tard aux îles Kerguelen, à 1240 km à l'est (soit 2300 km) sous gréement de fortune (25 m² au lieu de 370 m²). Repartant au bout de deux jours (avec 158 m²) et treize jours plus tard, son gouvernail détruit et sa coque prenant eau par une brèche, lançant une balise de détresse. Le lendemain, un avion militaire lui envoie un radeau de sauvetage avec des vivres et une radio de secours. Encore deux jours et elle sera hélitreuillée. Quant à son bateau, il ne sera jamais retrouvé. Ainsi se termina son deuxième tour du monde en solitaire.Malgré cela repartir toujours! Oui, repartir malgré les échecs (ou à cause d'eux), malgré les épreuves. La pire, ce fut de devoir abandonner les recherches de Gerry Roufs pendant le Vendée-Globe de 96-97 : \"Tout d'un coup, on ne joue plus. La vie de quelqu'un est en jeu.\"Une vie qui serait une histoire de départs. Depuis ceux de l'enfance, sur le bateau paternel, avec ses sours, l'Irlande, l'Ecosse, puis sur son premier bateau à elle, fabriqué de ses mains, avec l'aide de son compagnon de l'époque, puis lors de sa première traversée de l'Atlantique en solitaire: après le voyage-aller en équipe, elle annonce à ses camarades qu'elle reviendra seule (et qu'eux prennent l'avion!) Puis il y aura l'angoisse avant le premier solo autour de la terre : en sera-t-elle capable? Pour le savoir, une seule solution: oser!Tant qu'il en est temps encoreSon nouveau roman, Soudain, seuls (Stock, 2015) raconte le naufrage d'un couple de jeunes parisiens sur une île hostile du sud-Atlantique (la Georgie du Sud), leur rapide déshumanisation, sous l'effet de la solitude, du froid, de la faim. Milieu à la fois hostile et fascinant, maintes fois affronté par Isabelle Autissier, qui reste fascinée par les mers et terres froides. Inhospitalières, violentes, qui mettent l'homme et la femme face à eux-mêmes.Là, se perçoivent mieux qu'ailleurs les dangers que les hommes font encourir aux grands équilibres des mondes animés et inanimés. Et plus encore côté Arctique, où les enjeux stratégiques et économiques sont encore plus pressants que dans l'Antarctique.\"La mer a rempli ma vie\".Le parcours d'Isabelle Autissier montre une fois de plus sa cohérence. Son amour pour la mer et la nature trouve dans son action au sein du WWF une nouvelle expression. Elle qui fut d'abord ingénieure, dont les recherches portèrent sur les ressources halieutiques , autrement dit le rapide appauvrissement des richesses poissonnières des océans, sait que la déploration n'a qu'un temps, et qu'il faut maintenant, lucidement, se battre pour la survie de la seule planète où la vie est possible pour l'homme. A lire, d'Isabelle Autissier:Soudain, seuls. Stock, 2015Passer par le nord (avec Erik Orsenna). Paulsen, 2014Chroniques au long cours. Arthaud, 2013L'Amant de Patagonie. Grasset, 2012Seule la mer s'en souviendra. Grasset, 2009Salut au Grand Sud (avec Erik Orsenna). Stock, 2006Kerguelen, le voyageur du pays de l'ombre. Grasset, 2006", "alternativeTitle": ["Comme il vous plaira du 20.12.2015", "Isabelle Autissier, navigatrice et écrivaine / COM_2015-12-20T15:03:45_comme-il-vous-plaira", "Comme il vous plaira du 20.12.2015", "Isabelle Autissier, navigatrice et écrivaine / COM_2015-12-20T15:03:45_comme-il-vous-plaira"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312320", "isOnline": true, "imageURL": "//www.rts.ch/1423773.image", "contributors": {"Interviewé/e": [{"role": "navigratrice, écrivaine", "name": "Autissier, Isabelle", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7312320", "ece-7312319"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Lara Gut en tête de la Coupe du monde de ski alpin", "id": "sound-38970332-C0DC-42A1-AC20-B95111497A5A", "durationSec": 229, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Lara Gut en tête de la Coupe du monde de ski alpin 18h Ski : Lara Gut en tête de la Coupe du monde\r\nSki alpin. \r\nAprès ses deux victoires à Val d'Isère, Lara Gut réalise LA bonne opération du jour en terminant 2ème du géant de Courchevel à égalité avec la Norvégienne Nina Loeseth... Seule l'Autrichienne Eva-Maria Brem a fait mieux en s'imposant.\r\nAlain Thévoz, on vous retrouve à Courchevel où la passation de pouvoir a donc bien eu lieu entre Lindsey Vonn et Lara Gut. \r\n  SON\r\nMerci Alain Thévoz.", "alternativeExcerpt": ["Après ses deux victoires à Val d’Isère, Lara Gut termine 2e du géant de Courchevel,  à égalité avec la Norvégienne Nina Loeseth, ce qui lui permet de ravir la tête de la Coupe du monde à l'Américaine Lindsey Vonn."], "alternativeTitle": ["Lara Gut en tête de la Coupe du monde de ski alpin / FOR_2015-12-20T18:12:00_developpement-7", "Forum du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7334442", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7334437"]}]}}