{"response": {"numFound": 15205, "start": 7400, "docs": [{"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Confédération ne maîtrise pas assez ses dépenses en consultants externes", "id": "sound-C7EC77D8-3382-4482-81E0-D6E182FBDD33", "durationSec": 129, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Hans Hess,  président de la commission de gestion du conseil des Etats\r\nLa Confédération ne maîtrise pas assez ses dépenses en consultants externes12h30 Rapport consultant externe \r\nLa confédération ne maîtrise pas suffisamment ses dépenses en consultants externes. Elle se fait taper sur les doigts ce matin par une commission du conseil des états qui veut siffler la fin de la récréation. La commission appelle le conseil fédéral à prendre le contrôle sur les mandats externes. 10 recommandations avaient déjà été formulée en 2006, mais, Muriel Ballaman, les efforts de la confédération sont jugés insuffisants...\r\nEfforts insuffisants. C'est en substance le commentaire de la commission de gestion du conseil des états sur la question des mandats externes de la confédération. Surtout que depuis 2006 et les 10 recommandations qui avaient été faites, des scandales ont éclaté... L'affaire de corruption au secrétariat d'état à l'économie par exemple... avec le licenciement de l'un de ses cadres, soupçonné d'avoir attribué à des prix gonflés des mandats à une entreprise zougoise contre des avantages financiers. Le SECO s'est réorganisé après cette affaire, il mettra en pratique ses nouvelles dispositions en janvier.  La commission de gestion demande donc au conseil fédéral de resserer les boulons, et vite: la confédération devrait mieux connaître le profil politique de ses consultants externes, eux qui, notamment en préparant les dossiers, ont une influence indirecte sur les décisions politiques. L'administration devrait davantage utiliser les compétences de ses fonctionnaires à l'interne aussi. Elle doit également s'assurer que des réseaux de fournisseurs attitrés n'existent pas. Et enfin, lutter contre la fièvre de décembre qui s'empare de l'administration: il se trouve qu'à la fin de l'année, les dépenses sont particulièrement élevées. La commission soupçonne des paiements afin de dépenser le crédit qui leur est alloué.  Et puisque l'administration n'a pas obtenu de résultats suffisants dans ces 10 dernières années, la commission va mener une analyse au printemps 2016. La commission veut maintenant être prise en sérieux.", "alternativeExcerpt": ["La Confédération se fait taper sur les doigts ce lundi matin par une Commission du Conseil des Etats car elle ne maîtrise pas suffisamment ses dépenses en consultants externes. Celle-ci appelle donc le Conseil fédéral à prendre le contrôle sur les mandats externes."], "alternativeTitle": ["La Confédération ne maîtrise pas assez ses dépenses en consultants externes / 12H30_2015-10-12T12:32:00_developpement-3", "Le 12h30 du 12.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7140413", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Journaliste Radio", "name": "Ballaman, Muriel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7140399"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les amendes genevoises prennent l'ascenseur", "id": "sound-39F967C7-1CBA-4A1E-8E2C-FABF84BB8C0C", "durationSec": 310, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Nathalie Fontanet!\r\nDéputée PLR au GC GE\r\nLes amendes genevoises prennent l'ascenseur \r\nA Genève, le procureur général et la cheffe de la police font le grand ménage dans les contravention. Ils serrent clairement la vis côté porte-monnaire... les montants des amendes vont augmenter.... de 20% en moyenne....  sur les infractions routières notamment, celles sur les armes ou sur le bruit. Certains montants vont même doubler.... voir quadrupler... \r\nCes changements sont déjà en vigueur depuis le début du mois..... ils devraient rapporter de 3 à 4 mio à l'Etat.\r\nBonsoir ... du même parti que le procureur général Olivier Jornot\r\nOn peut donner quelques exemples de ces nouveaux barèmes:\r\n- stationner sur une voie de bus, ça passe de 120 à 500 francs\r\n- franchir une ligne double, ça passe de 120 à 500 francs... contre 150.- à Lausanne.\r\n- une priorité non accordée: de 120 à 240 francs\r\nNormal ou exagéré? Genève dit rattraper son retard..... \r\n- Ce n'est pas excessif tout de même? Vous la libérale... \r\n- finances cantonales cata... chiffres dans le rouge... mesure pour remplir les caisses?\r\n- Votre magistrat Olivier Jornot affirme que ce n'est pas une mesure pour renflouer les caisses... Mais c'est quand même une manne importante en période de restrictions budgétaires? Il faut prendre l'argent où il est?\r\n- Est-ce que ça ne va pas froisser une partie de l'électorat PLR? plutôt favorable à la voiture, au \"libre choix du moyen de transport\" garanti par la constitution genevoise...\r\n- Tout un pan de mesures concerne le bruit... Avant, le tapage était puni entre 50 et 150 francs. Maintenant, 150.- est le montant minimum, et en fonction de la gravité du tapage, l'amende peut aller jusqu'à 1000 francs! (si l'on dérange \"tout un quartier\"). De nouveau, on cherche à aseptiser les quartiers? Nouvelle attaque contre la vie nocturne?", "alternativeExcerpt": ["A Genève, les montants des amendes vont augmenter, notamment sur les infractions routières, celles sur les armes ou sur le bruit. Des changements déjà en vigueur depuis le début du mois et qui devraient rapporter de 3 à 4 millions à l'Etat. L'interview de Nathalie Fontanet, députée PLR au Grand conseil genevois."], "alternativeTitle": ["Les amendes genevoises prennent l'ascenseur / FOR_2015-10-12T18:06:00_developpement-4", "Forum du 12.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7140397", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Députée PLR GE", "name": "Fontanet, Nathalie", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bitsch, Katia", "type": "Participant"}]}, "variantIds": ["ece-7140384"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 12.10.2015", "genres": ["Commentaire"], "id": "sound-08B1613A-F96C-45B2-B91E-F3A76B62887D", "durationSec": 265, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2015-10-12T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2015-10-12T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121240", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}]}, "variantIds": ["ece-7121240", "ece-7121223"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "L'intérêt des médias pour la lutte contre le changement climatique", "id": "sound-A08C590E-12EE-46D2-AFB5-B85B3B449027", "durationSec": 361, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Arnaud de saint Simon, directeur de groupe psychologies.com;Nicolas Hulot, porte-drapeau de la COP21; Patrick Evenoz, professeur en histoire des médias à la Sorbonne\r\nL'intérêt des médias pour la lutte contre le changement climatiqueLANCEMENT 3b/ Editorialisation du climat\r\n Jingle Climat\r\nLe climat: \"This is biggest story in the World\"... le sujet le plus important du monde, aux yeux d'Alan Rusbridger, directeur de la rédaction du Guardian pendant 20 ans, qu'on vient d'entendre...\r\nAvant de quitter ses fonctions cet été, Alan Rusbridger a activement engagé le quotidien britannique dans la lutte contre le changement climatique. Ce n'est pas le seul médial à prendre fait et cause pour le climat, Virginie Matter.\r\nIl n'est pas le seul mais il l'a fait de manière inédite, en tout cas pour un média généraliste comme l'est le Guardian. En faisant le bilan de sa carrière à la tête du journal britannique, Alan Rusbridger a estimé qu'il n'avait pas assez fait pour le climat. Il décidé d'associer le journal et sa force de frappe à l'initiative \"keep it in the ground\" de l'ONG 350.org. On sait le guardian engagé à gauche mais c'est une campagne sans précédent qui a été lancée en mars dernier : 200 article et sujets interactifs; plus de 6 millions de vue pour le site; plus de 200 000 personnes ont signé la pétition \"keep it in the ground\" qui demande à des fonds d'investissements et à des fondations comme celle de Bill et Melinda Gates de désinsvestir leur placement dans des compagnies d'énergies fossiles... \r\n***A l'approche de la Conférence des parties à Paris début décembre, on a vu d'autres médias s'engager pour le climat... \r\nFranceTélévision par exemple a lancé l'opération \"FranceTélévision agissons pour le climat\". Une couverture étendue du sujet sur tout le dernier trismestre de l'année. une sensibilisation des employés du groupe à leur empreinte carbone... Le service public français invoque la responsabilité médiatique pour servir la cause... TV5 Monde partenaire de la COP21 dit vouloir donner un coup de pouce à la planète... Même psychologies Magazine s'y met. Dans son édito du mois de nobvembre, Arnaud de saint Simon, directeur de groupe psychologies.com appelle ses lecteurs à rejoindre la grande manifestion\r\n  DIGAS 46\" \r\n***Ce qui est étonnant, c'est que le climat n'est pas exactement le coeur de cible éditorial de Psychologies ?\r\nEn effet même si le magazine a une page climat depuis de début de l'année,  quelques une ont été consacrée à des personnalités en lien avec l'environnement dont Nicolat Hulot, porte-drapeau de la COP2.. le journal axé sur le bien-être et le développement personnel\r\n  DIGAS 33\"\r\nTout est toujours psychologiques... Ce que dit Arnaud de Saint Simon, c'est que son appel descendre dans la rue pour le climat ne relève pas d'un positionnement politique habituel gauche droite... \r\n***Est-ce que ce n'est pas aussi pour se donner bonne conscience ? \r\nL'engagement - quel que soit la cause - n'est jamais complètement altruiste... le green washing existe aussi pour les média... sauf qu'embrasser une cause pour un média ce n'est jamais anodin, car il faut toujours ménager son public. C'est devenu plus rare selon Patrick Evenoz, professeur en histoire des médias à la Sorbonne. \r\n DIGAS 26\"\r\nPatrick Eveno fait référence à un titre français disparu qui militait donc pour l'achat de sous-marin avant le première guerre mondiale... \r\n***C'est moins risqué de militer pour la préservation du climat qu'encourager une action belliqueuse\r\nLe climat permet ce que d'autres causes ne permettent pas... ce sujet dépasse les clivages habituel.\r\n DIGAS 20\"\r\nLe climat c'est la cause morale par excellence... les enjeux sont tels... que personne ne peut s'opposer à la survie de l'espèce. Difficile de se positionner contre. Reste à savoir comment cet engagement surtout de la part des médias français va survivre à la COP 21 qui se tiendra début décembre à Paris. (JE TRAVAILLE LA CHUTE DEMAIN)\r\n=== FIN ===\r\nPour nous réécouter ou nous podcaster: rts.ch.\r\nEt nous suivre sur Twitter: @RTSmonde\r\nIl est 8hXX. le grand retour de la grande Valérie Droux... pour les informations. A demain !", "alternativeExcerpt": ["Alan Rusbridger a été le directeur de la rédaction du Guardian pendant 20 ans, jusqu’à cet été. Avant de quitter ses fonctions, il a activement engagé le journal britannique dans la lutte contre le changement climatique. Mais ce n'est pas le seul médial à prendre fait et cause pour le climat."], "alternativeTitle": ["L'intérêt des médias pour la lutte contre le changement climatique / TUM_2015-10-12T08:25:00_sequence-4", "Tout un monde du 12.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7140368", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7140363"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Cecilia Bartoli dans Norma", "id": "sound-1D638C7C-3BE5-4407-8032-4272DF84B597", "durationSec": 1045, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "excerpt": "Lotte Lehmann disait : \" Je préfère chanter 5 Iseult à 1 Norma \".\r\nVoilà qui veut tout dire. Cecilia Bartoli relève le défi avec cette Norma et en propose une vision très personnelle et assez surprenante. Elle a choisi de retourner aux sources de l'écriture bellinienne pour découvrir le personnage de Norma dans des tessitures plus proches de la voix de mezzo que de soprano. Cecilia Bartoli en parle aujourd'hui dans Magma. Chronique de Serene Regard", "alternativeExcerpt": ["Lotte Lehmann disait: \"Je préfère chanter 5 Iseult à 1 Norma\". Voilà qui veut tout dire. Cecilia Bartoli relève le défi avec cette Norma et en propose une vision très personnelle et assez surprenante. Elle a choisi de retourner aux sources de l’écriture bellinienne pour découvrir le personnage de Norma dans des tessitures plus proches de la voix de mezzo que de soprano. \n\nCecilia Bartoli en parle aujourd’hui dans Magma. Chronique de Serene Regard."], "alternativeTitle": ["Cecilia Bartoli dans Norma / MAG_2015-10-12T12:06:45_invite-2", "Magma du 12.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121116", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7121111"]}, {"publicationChannelNames": ["Espace 2"], "program": "Humeur vagabonde", "source": "siranau", "title": "Baudelaire: Ma vie a été damnée... (1/5)", "genres": ["Documentaire"], "id": "sound-B6137419-7DA6-464A-BD91-50AE9E753A5A", "durationSec": 1745, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Baudelaire, Charles"], "thematicThemes": ["poésie", "littérature"], "excerpt": "Tout se passe comme s'il n'avait écrit que \"Les Fleurs du Mal\". Quasi oubliés ses \"Petits poèmes en prose\", tous ses articles de critique artistique ou musicale. Et également ses notes personnelles (\"Mon cour mis à nu\") ou de ses esquisses belges ou anti-belges (\"Pauvre Belgique\"). Baudelaire reste l'homme d'un seul livre, étrange silhouette blafarde, nocturne, scandaleuse pour ses contemporains. Provocateur, dandy, scandaleux, censuré, désespéré, voilà Baudelaire: de la jeunesse enfermée jusqu'à la vieillesse murée dans le silence...Le garçon aux cheveux verts\". Son originalité, qui était grande, se trouvait atténuée par le mal qu'il se donnait pour la faire ressortir\", dit Maxime du Camp qui évoque le jour où, recevant ses amis, il vit arriver Baudelaire les cheveux teints en vert: \"Je fis semblant de ne pas le remarquer. Il se plaçait devant la glace et s'évertuait à attirer les regards. N'y tenant plus il me dit : \"Vous ne trouvez rien d'anormal en moi? -Mais non. - Cependant j'ai les cheveux verts et ça n'est pas commun.\" Je répliquai : \"Tout le monde a les cheveux plus ou moins verts, il y en a sous bien des chapeaux à Paris.\" Presque aussitôt il s'en alla et rencontrant un de mes amis, il lui dit : \"Je ne vous engage pas à entrer chez du Camp ; il est aujourd'hui d'un humeur massacrante. \"Le plaisir aristocratique de déplaire. Il existe nombre d'anecdotes rapportant des propos provocants que Baudelaire aurait tenus pour scandaliser les bien-pensants et se distinguer de la foule, des sentences antirépublicaines, antidémocrates, propres à dessiner une silhouette solitaire, cambrée, hors norme. Attitude dandy, costume dandy: un mince jeune homme pâle, serré dans des vêtements impeccables et ajustés, le linge très blanc, l'air fatal, des langueurs de déterré... Et certes une part des poèmes des \"Fleurs du Mal\" garde quelque chose de cette affectation, de ce \"plaisir aristocratique de déplaire\". On a beaucoup épilogué sur la rivalité entre lui et son beau-père, le général Aupick. Leurs rapports ne sont pas d'emblée hostiles. Même si l'arrivée d'Aupick vient troubler le vert paradis du couple que le petit garçon de six-sept ans formait avec sa mère adorée. De l'île Maurice à l'île Saint-Louis. Le vrai père, François Baudelaire, était un vieil homme cultivé, amateur d'art, qui dans sa jeunesse avait été à la fois prêtre et proche des Lumières, puis reniant ses vœux (reniement obligatoire sous la Révolution, sauf à s'exiler), était devenu haut fonctionnaire à la Chambre des Pairs. Aupick semble le contraire de ce père aimable et mythique. Aupick est un officier sans états d'âme, qui mate l'insurrection des canuts lyonnais en 1831. Aupick met Charles en pension, Aupick l'enferme dans le sombre Collège Royal des rives du Rhône à Lyon. Comment ne pas se rebeller? Les études de droit sont vite abandonnées, Charles fréquente à Paris un petit cénacle d'aspirants poètes, il trainasse, son beau-père l'expédie aux Indes, Charles s'arrête à l'île Maurice, il en a assez vu, son imagination lui offre des tableaux tout aussi troublants. Il rentre en ville, touche son héritage, commence à le dilapider, on le place sous tutelle judiciaire, il s'installe dans l'île Saint-Louis sous les combles de l'hôtel Pimodan, Jeanne Duval, une mulâtresse, entre dans sa vie, \"la seule femme que j'ai aimée\". Ce livre atroce. Il donne des articles dans de petits journaux, le Tintamarre, le Corsaire-Satan et il écrit ses premiers poèmes, inspirés par Jeanne : \"Les bijoux\", \"Parfum exotique\", \"À une malabaraise\". Il se lance par ailleurs dans la critique d'art, il célèbre Delacroix, qui sera une admiration constante (Delacroix restera très froid avec cet étrange garçon). Il envisage un recueil poétique intitulé \"Les Limbes\" (c'est-à-dire le premier cercle de l'Enfer), mais c'est comme traducteur d'Edgar Poe qu'il se fait connaître. La poésie, c'est la part secrète. À Maître Ancelle, son tuteur, il écrira: \"Faut-il vous dire, à vous qui ne l'avez pas plus deviné que les autres, que dans ce livre atroce j'ai mis tout mon cœur, toute ma tendresse, toute la religion (travestie), toute ma haine? Il est vrai que j'écrirai le contraire, que je jurerai mes grands dieux que c'est un libre d'art pur, de singerie, de jonglerie, et je mentirai comme un arracheur de dents. \"C'est en 1855 que dix-huit poèmes paraissent sous le titre \"Les Fleurs du Mal\" dans la \"Revue des Deux Mondes\". Deux ans plus tard, en volume, c'est un ensemble de cent poèmes qui sort, minutieusement composé (à la manière des \"Contemplations\" de Hugo). Cinq parties: \"Spleen et idéal\" (l'art et la mélancolie la plus noire), les \"Fleurs du mal\" proprement dites (dont les \"Femmes damnées\"), Révolte, puis \"Le Vin\" (la tentation des paradis artificiels), enfin \"La Mort\". L'ensemble donnant l'impression d'une chevauchée vers le désespoir. Le procès. Un tel livre est naturellement à contre-courant de l'état d'esprit de l'Empire triomphant, assis sur la Banque et l'Industrie, célébrant le bienheureux Progrès. Et pour que Baudelaire s'en rende bien compte, on lui intente un procès en outrage aux bonnes mœurs. Amendes pour l'éditeur, Poulet-Malassis, et pour lui, suppression de six poèmes, interdits de réimpression, l'édition est saisie (des amis mettent les livres à l'abri). Alors Baudelaire se remet au travail et, pour remplacer les six poèmes condamnés, en écrit trente-cinq nouveaux (la seconde édition sortira en 1861).Mais il faut vivre. Toujours traduisant Poe, Baudelaire compose ses Salons ; celui de 1859 est un véritable manifeste esthétique, il écrit un grand essai sur Wagner, puis il songe à se refaire une santé économique en Belgique : il y donnerait des conférences et surtout il vendrait ses ouvres complètes à l'éditeur de Hugo. La déception est au rendez-vous (\"Ma vie a été damnée...\"), il se venge en accumulant des notes sur les Belges et la Belgique, insultantes, stupides. La chute. Seules rescapées de son dégoût, les églises jésuites, notamment Saint-Loup de Namur. C'est là qu'un jour il est pris d'un étourdissement, il chancelle, ses amis le ramènent à Bruxelles. Ce n'est que la première des attaques qui viendront à bout de son esprit. Aphasique, paralysé du côté droit, il passe les deux dernières années de sa vie dans une hébétude insoutenable pour ses amis. Sa mère ne le quitte plus, lui parlant comme à un nouveau-né. Enfin, il meurt le 31 août 1867, à 46 ans. Quelques semaines avant la première attaque, le 18 février 1866, il notait : \"Excepté Chateaubriand, Balzac, Stendhal, Mérimée, de Vigny, Flaubert, Banville, Gautier, Lecomte de Lisle, toute la racaille moderne me fait horreur. Vos académiciens, horreur. Vos libéraux, horreur, La vertu, horreur. Le vice, horreur. Le style coulant, horreur. Le progrès, horreur. Ne me parlez plus jamais des diseurs de riens. \"Dans l'édition de 1861, \"Les Fleurs du mal\" se terminent par les vers suivants :O Mort, vieux capitaine, il est temps ! levons l'ancre! Ce pays nous ennuie, ô Mort ! Appareillons! Si le ciel et la mer sont noirs comme de l'encre, Nos cours que tu connais sont remplis de rayons! Verse-nous ton poison pour qu'il nous réconforte! Nous voulons, tant ce feu nous brûle le cerveau, Plonger au fond du gouffre, Enfer ou Ciel, qu'importe? Au fond de l'Inconnu pour trouver du nouveau! Bibliographie Charles Baudelaire: \"Œuvres complètes\". Laffont-Bouquins, 1980Charles Baudelaire: \"Ouvres complètes\". Pléiade, 2 volumes. Charles Baudelaire: \"Correspondance\". Pléiade, 2 volumes. Charles Baudelaire: \"Choix de lettres\". Folio, 2000Claude Pichois et Jean Ziegler: \"Baudelaire\". Fayard, 1996Robert Kopp: \"Baudelaire, le soleil noir de la modernité\". Découvertes Gallimard n°456Pascal Pia: \"Baudelaire par lui-même\". Seuil 1958Claude Pichois: \"Album Baudelaire\". Pléiade, 1974Anthologie: \"Baudelaire devant ses contemporains\". Éditions du Rocher 1958 et 10/18, 1967Jérôme Thélot: \"Baudelaire, Violence et poésie\". Gallimard, 1993M.A. Ruff: \"L'Esprit du Mal et l'esthétique baudelairienne\". Slatkine, 1972.", "alternativeTitle": ["L'humeur vagabonde du 12.10.2015", "Baudelaire: Ma vie a été damnée... / HUM_2015-10-12T13:30:45_l-humeur-vagabonde", "L'humeur vagabonde du 12.10.2015", "Baudelaire: Ma vie a été damnée... / HUM_2015-10-12T13:30:45_l-humeur-vagabonde"], "alternativeExcerpt": ["Episode 1/5", "Episode 1/5"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121128", "isOnline": true, "imageURL": "//www.rts.ch/1423791.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7121128", "ece-7121127"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Médias: à propos du projet Ghostboat qui cherche à enquêter sur la disparition d'un bateau avec 243 migrants au large de la Libye en été 2014", "genres": ["Interview"], "id": "sound-5DBF42BD-2D07-498C-B528-514475DB412F", "thematicGeographicals": ["Libye"], "durationSec": 319, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["naufrage", "migration de population", "boat people"], "excerpt": "243 personnes, hommes, femmes et enfants, ont disparu  au large de la Libye au début de l'été 2014. Il n'y a aucune trace du bateau ni de ses occupants. Plus d'un an après, un  journaliste a décidé de mener l'enquête pour découvrir ce qui était  arrivé. Et il sollicite l'aide des internautes. Le projet s'appelle \" GhostBoat \", il se déploie à la manière d'un feuilleton,  depuis le 6 octobre, sur la plateforme Medium. ", "alternativeExcerpt": ["243 personnes, hommes, femmes et enfants ont disparu au large de la Libye au début de l'été 2014. Il n'y a aucune trace du bateau ni de ses occupants. \n\nPlus d'un an après, un journaliste a décidé de mener l'enquête pour découvrir ce qui était arrivé. Et il sollicite l'aide des internautes. Le projet sʹappelle \"GhostBoat\", il se déploie à la manière dʹun feuilleton, depuis le 6 octobre 2015, sur la plateforme Medium"], "alternativeTitle": ["Médias: Ghostboat / VER_2015-10-12T17:06:00_sequence-5", "Vertigo du 12.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121521", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Philip, Magali", "type": "Participant"}]}, "variantIds": ["ece-7121519"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "La révolution électrique. Présentation de la voiture Tesla S P85D en compagnie de Jérôme Chont, journaliste français anaimateur de l'émission TV Automoto sur TF1", "genres": ["Interview"], "id": "sound-F479994B-63E8-43C3-9F27-51B6CCEC460A", "thematicGeographicals": ["Etats-Unis"], "durationSec": 601, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Tesla"], "thematicThemes": ["véhicule automobile", "automobile électrique"], "excerpt": "Fini les gentilles voiturettes électriques! La Tesla Model S révolutionne le genre. Un bolide ultra confortable et performant, mais cher et qui réclame encore un peu d’organisation.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "journaliste TF1", "name": "Chont, Jérôme", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Buxant, Henry", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RSR", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Interview de Jean-Michel Jarre ", "genres": ["Interview"], "id": "sound-40168429-BEE6-445F-A6DF-41085A46D9EF", "durationSec": 3391, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Jarre, Jean-Michel"], "thematicThemes": ["musique", "musique électronique"], "excerpt": "Jean-Michel Jarre est de retour avec un nouvel album intitulé \"Electronica 1:The Time Machine\". Pour ce 18e disque, le compositeur français s'est notamment entourés de M83, Air, Moby, Gesaffelstein ou encore Massive Attack. Dans une interview donnée à Sony Music, il explique en effet qu'il s'agit d'un \"projet fondé sur l'idée de réunir autour de lui des artistes, des musiciens liés directement ou indirectement à la scène électronique\".En attendant sa sortie prévue le 16 octobre prochain, on découvre \"Electronica 1:The Time Machine\" toute la semaine en exclusivité dans \"pl3in le poste\".\r\nPLES Evidence Music\r\nAvant de vous emmener en Afrique à la rencontre du groupe Owiny SigOma, Jean-Marc Baehler s'intéresse au label Evidence Music dont le studio est basé à Genève. Cette maison de production a notamment travaillé avec le groupe de Reggae britannique Brother Culture que l'on découvre aussi dans ce \"Plein Sud\".", "alternativeTitle": ["pl3in le poste du 12.10.2015", "Jean-Michel Jarre - French Touch - Plein Sud / PLP_2015-10-12T19:00:00_plein-le-poste", "Jean-Michel Jarre en interview / PLP_2015-10-12T19:00:00_Asset00_04:22:00", "pl3in le poste du 12.10.2015", "Evidence Music / PLP_2015-10-12T19:20:00_plein-sud", "Jean-Michel Jarre - French Touch - Plein Sud / PLP_2015-10-12T19:00:00_plein-le-poste"], "imageURL": "//www.rts.ch/7161275.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121194", "isOnline": true, "alternativeExcerpt": ["Benjamin Luis a rencontré le compositeur français à l'occasion de la sortie de son nouvel album \"Electronica 1:The Time Machine\", à l'honneur toute la semaine dans \"pl3in le poste\". Jean-Michel Jarre revient sur la réalisation de ce 18e disque.", "Avant de vous emmener en Afrique à la rencontre du groupe Owiny SigOma, Jean-Marc Baehler s'intéresse au label Evidence Music dont le studio est basé à Genève. Cette maison de production a notamment travaillé avec le groupe de Reggae britannique Brother Culture que l'on découvre aussi dans ce \"Plein Sud\"."], "contributors": {"Interviewé/e": [{"role": "musicien ", "name": "Jarre, Jean-Michel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}]}, "variantIds": ["ece-7121194", "ece-7121192"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : Andreas Gross, chef de la délégation des observateurs du conseil de l'Europe pour les élections turques", "id": "sound-826B66BE-CD31-4AC7-8CC4-400AAD0B6E8C", "durationSec": 1325, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Andreas Gross, chef de la délégation des observateurs du conseil de l'Europe pour les élections turques(ANDREAS GROSS DE RETOUR DE TURQUIE) Heure\r\nLa Turquie, en deuil, a commencé à enterrer ses morts hier au lendemain de l'attentat le plus meurtrier de son histoire. Un double attentat qui a fait 95 morts samedi à Ankara, lors d'une manifestation pour la paix organisée par l'opposition prokurde. Un attentat perpétré à trois semaines des élections législatives. \r\nNotre invité ce matin rentre de Turquie justement:\r\nBonjour Andreas Gross, vous êtes membre du parti socialiste suisse. Vous êtes le chef de la délégation des observateurs du conseil de l'Europe pour les éléctions turques. Dans le cadre des élections législatives anticipées prévues le 1er novembre en Turquie, vous avez conduit une délégation multipartite de l'Assemblée parlementaire du conseil de l'Europe, les 5 et 6 octobre derniers. \r\nAndreas Gross :   DIR studio Delémont. Accueilli par :  Gaël Klein  \r\nSurpris par la violence?\r\n- Dans la déclaration publiée à votre retour de Turquie, il était déjà question des problèmes de sécurité en Turquie, est-ce que la recrudescence de cette violence vous surprend ?\r\nQuelle piste?\r\n-L'attentat de samedi n'ayant toujours pas été revendiqué, le gouvernement turc a évoqué 3 auteurs possibles: les rebelles du Parti des travailleurs du Kurdistan, le groupe jihadiste État islamique et le Parti/Front révolutionnaire de libération du peuple d'extrême gauche. Quelle est l'option la plus crédible ?\r\n-On a quand même du mal à croire la thèse de l'attentat kurde à moins qu'il ne s'agisse comme certains le disent de « kurdes égarés »?\r\nErdohan en cause\r\n-Erdogan et son parti de la justice et du développement sont accusés d'être responsable de la montée des tensions. Vous qui étiez sur place, est-ce qu'il vous semble que le peuple a encore confiance dans son président et l'AKP ?\r\n-Mais le chef de file du Parti démocratique des peuples (HDP), le principal parti pro-kurde de Turquie, met en cause la responsabilité directe du gouvernement, dénonçant un \"Etat meurtrier qui s'est transformé en mafia\". Il accuse le gouvernement d'entretenir des liens avec les djihadistes du groupe Etat islamique (EI).\r\n-D'autres exigent qu'Erdogan soit traduit en justice, dans ce contexte, la Turquie a décidé pour l'heure de maintenir ses élections le 1er novembre, est-ce que ça peut changer et est-ce que c'est le scénario à poursuivre ?\r\nLa sécurité avant tout\r\n-Est-ce que l'aspect sécuritaire prend le pas sur les questions économiques et sur la politique dans la campagne ?\r\n-Est-ce que vous avez eu des contacts avec les militaires, l'armée peut-elle sortir des casernes pour ramener l'ordre ?\r\nInquiétude parmi les états membre du Conseil de l'Europe?\r\n-La Turquie, membre du conseil de l'Europe, est-ce que parmi les états membres, vous sentez une inquiétude face aux événements aujourd'hui tant au niveau de question démocratique qu'au niveau des options prises vis-à-vis de l'Etat islamique ?\r\nTurquie membre de l'OTAN\r\n-La Turquie est membre de l'OTAN, elle a accusé la Russie d'avoir violé son espace aérien près de la frontière turc. Selon la presse anglo-saxonne, elle aurait menacé de faire feu si cela se reproduisait, quelles en seraient les conséquences diplomatiques et militaires?\r\nPRESSE COUCHEPIN JEROME\r\nElections fédérales Suisse\r\n-Dimanche prochain ce sont les élections fédérales, vous avez siégé pendant 24 ans à Berne. La politique fédérale ça vous connaît...quelles perspectives électorales voyez-vous ?\r\n-A en croire le dernier baromètre électoral, pas de révolution en vue, c'est la stabilité qui devrait l'emporter avec une légère progression de la droite. Il faut se réjouir ou s'inquiéter de cette stabilité?\r\n-Bénéfique pour les travaux parlementaires, les grands dossiers comme la stratégie énergétique, la réforme de la prévoyance vieillesse ou au contraire enlisement? \r\n-Vous avez siéger pendant 24 ans à Berne, le climat politique a-t-il beaucoup changer et si oui comment? \r\nPRESSE UDC SANDRA\r\n-Les scénarios sur la composition du Conseil Fédéral se succèdent et se contredisent parfois. Vous croyez à l'élection d'un 2ème UDC? Il faut que le candidat soit latin, comme l'exige Christian Levrat votre président de parti?\r\n-et le scénario d'un 2ème PDC au gouvernement...certains soupçonnent le PS et le PDC de privilégier cette option là. Elle est souhaitable? \r\n-Est-ce que le conseil fédéral travaille mieux lorsque la concordance est respectée? le climat est-il plus serein? \r\n-Sur l'application de l'initiative contre l'immigration de masse, Philip Müller, président du PLR estimait hier dans la presse que le référendum contre la loi d'application pourrait venir de la gauche...vous en pensez quoi? \r\n-Dans l'affaire de la Fifa, Michel Platini et Sepp Blatter ont été suspendu pendant 90 jours par la commission d'éthique. Vous avez déclaré dans la Schweiz am Sonntag que Sepp Blatter pourrait revenir sur le trône de la Fifa?\r\n(presse alémanique) ***************dans la presse alémanique cette question: est-il, au vu de la souffrance humaine en Syrie et dans d'autres conflits,  est-il cynique de considérer le potentiel économique des requérants?\r\nclairement NON, selon l'éditorialiste de la Neue Luzerner Zeitung. Alors Certes, il ne faut pas tenir compte QUE des facteurs économiques, mais de toute manière aujourd'hui, la question n'est plus: la suisse doit-elle recevoir des réfugiés,  mais combien?...et personne, surtout pas les requérants eux-même, n'ont intérêt qu'ils dépendent pendant des années de l'aide sociale....or, avec tout l'argent qui est dépensé ici en suisse pour les migrants, on pourrait, selon notre confrère, faire beaucoup plus sur place, chez les voisins de la Syrie, surtout au vu du peu de perspectives que  les migrants ont  en Suisse...en matière de migration il ne faut pas décider avec le coeur mais avant tout avec la tête.....\r\n***************....\"le cours ne changera pas: il n'y a pratiquement aucune chance que l'UDC obtienne un second siège au conseil fédéral\"\r\nDu déjà vu,  nous dit la BAsler Zeitung: ça fait exactement 4 ans que tout le monde spéculait: est-ce que Evelyne Widmer-Schlumpf  se représentera après les élections au parlement? est-ce que l'UDC parviendra à décrocher un 2ème siège?  ON tablait sur une victoire de l'UDC: elle perdra 10 sièges au conseil national et aux Etats, et  quelques semaines plus tard,  Evelyne Widmer Schlumpf était  réélue sans problèmes.....et il n'y a rien, mais absolument rien, selon le quotidien, qui indiquerait que le scénario soit différent cet automne....\r\n(Presse Turquie) Le Temps appelle l'Europe à  pas abandonner la Turquie.\r\nCombien d'attentats la Turquie devra-t-elle endurer pour que l'Europe ouvre les yeux sur la situation délétère qui règne à ses frontières?\r\nAprès l'attentat de samedi, l'absence de revendication augmente l'inquiétude. La menace semble partout.\r\nEt ce n'est pas le président Erdogan qui rassure la population, au contraire: en abandonnant les négociations de paix avec le PKK, il a relancé le cycle des attaques.\r\n... s'il n'a pas posé la bombe, il a pavé le chemin des incendiaires...\r\nMais les Européens sont coupables eux aussi. Parce qu'ils ont laissé les islamistes syriens prospérer en Turquie... parce qu'ils ont laissé Ankara gérer seule l'arrivée de 2 millions de Syriens... et parce qu'ils restent silencieux alors que le gouvernement turc muselle les médias.\r\nSinistre erreur... pour l'éditorialiste, Boris Mabillard... ce qui arrive en Turquie nous concerne au premier chef. L'Europe doit enfin se doter d'une véritable politique turque!\r\n(Presse Couchepin) A dix jours des élections fédérales, Pascal Couchepin analyse l'état de santé du pays... \r\nLa grande interview de l'ancien Conseiller fédéral  est à lire dans la TdG et 24 heures...\r\nLe Valaisan parle d'une législature sympathique où peu de choses ont bougé... il  parle d'une crise de la démocratie, estime que les vieux partis sont dépassés et plaide en faveur d'une recomposition du centre.\r\nInterrogé sur les conséquences du 9 février, Couchepin estime que la confrontation avec l'Union européenne est inévitable, mais invite les élus à aller au charbon... à se montrer combatifs, en agissant par courage et non par peur. \r\nAvec cette pique contre C. Blocher: \r\nC. Blocher me fait penser à ces horloges arrêtées depuis dix ans... et qui donnent l'heure exacte deux fois par jour.\"", "alternativeExcerpt": ["La Turquie, en deuil, a commencé à enterrer ses morts dimanche au lendemain de l'attentat le plus meurtrier de son histoire. Le double attentat a fait 95 morts samedi à Ankara, lors d'une manifestation pour la paix organisée par l'opposition prokurde. Il a été perpétré à trois semaines d'élections législatives. Andreas Gross, est membre du parti socialiste suisse et chef de la délégation des observateurs du conseil de l'Europe pour les élections turques.", "Andreas Gross, chef de la délégation des observateurs du conseil de l'Europe pour les élections turques s'exprime sur la situation en Turquie après le double attentat qui a fait 95 morts samedi à Ankara.", "La Turquie, en deuil, a commencé à enterrer ses morts dimanche au lendemain de l'attentat le plus meurtrier de son histoire. Le double attentat a fait 95 morts samedi à Ankara, lors d'une manifestation pour la paix organisée par l'opposition prokurde. Il a été perpétré à trois semaines d'élections législatives. Andreas Gross, est membre du parti socialiste suisse et chef de la délégation des observateurs du conseil de l'Europe pour les élections turques.", "La Turquie, en deuil, a commencé à enterrer ses morts dimanche au lendemain de l'attentat le plus meurtrier de son histoire. Le double attentat a fait 95 morts samedi à Ankara, lors d'une manifestation pour la paix organisée par l'opposition prokurde. Il a été perpétré à trois semaines d'élections législatives. Andreas Gross, est membre du parti socialiste suisse et chef de la délégation des observateurs du conseil de l'Europe pour les élections turques."], "alternativeTitle": ["Andreas Gross, chef de la délégation des observateurs du conseil de l'Europe pour les élections turques", "L'invité de la rédaction - Andreas Gross", "Andreas Gross, chef de la délégation des observateurs du conseil de l'Europe pour les élections turques / JDM_2015-10-12T07:37:00_l-invite-du-journal", "Andreas Gross, chef de la délégation des observateurs du conseil de l'Europe pour les élections turques / JDM_2015-10-12T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7140446", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "Conseiller National 1991-", "name": "Gross, Andreas", "type": "Participant"}, {"role": "Correspondant JU ", "name": "Klein, Gaël", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Blasco, Maria", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Jeannin, Jérôme", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Zimmerli, Sandra", "type": "Participant"}]}, "variantIds": ["ece-7140446", "ece-7140430"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Une fondue confédérale", "id": "sound-BC8F64B6-5E51-4071-BAF6-4CC828DEAEEF", "durationSec": 140, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "excerpt": "Une fondue confédérale( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(UNE FONDUE CONFEDERALE) ***Le goût des autres, avec vous Pierre-Etienne Joye. Semaine cruciale en Suisse avec les éléctions fédérales en ligne de mire dimanche... Vous allez toute la semaine nous parler de plats censés -ou non- rassembler les Suisses, tout parti confondu. Des mets estampillés suisses...et on va commencer... par la fondue...\r\nEt en plus c'est de saison, si vraiment y a une saison pour la fondue...Alors allons-y... la fondue, vous savez bien qu'elle est d'abord savoyarde...\r\n***Quoi?!\r\nMais non bien sûr... mais ils ont longtemps cru que c'est eux qui l'avaient inventée... Ajourd'hui, les Savoyards ne contestent plus la paternité de la fondue à La Suisse...Mais son origine est plus complexe...Les premières traces? Chez Homère, où il est question de fromage de chèvre râpé dans du vin...Mais on va pas faire la fine bouche. Restons en Suisse: les premières mentions de la fondue, elles proviennent du canton ... du canton... ?\r\n***De Fribourg...\r\nNan, de Neuchâtel. Mais la première recette officielle, on la trouve à la toute fin du 17è siècle dans un manuel... zürichois. Et qui mangeait ce fromage fondu?\r\n***Les armaillis...\r\nPas tout de suite.. le fromage était le gagne-pain de l'armailli... qui'il vendait à une élite urbaine qui pouvait se payer le luxe de s'acheter du fromage et de déguster une fondue. Elle s'est petit à petit imposée comme emblème national... Cette nationalisation de la fondue, elle date de l'entre deux guerre en fait...un coup de pub pour relancer  l'industrie et la consommation de fromage, à coup de slogan. On vante la suissitude, la convivialité... Des notions qui se répandent de l'armée au toit familial...La fondue crée la bonne humeur...\r\n***Mais est-ce qu'ily a depuis un standard de la fondue helvétique?\r\nPeut-être la moitié-moitié... mais c'est une majorité toute relative... Chaque région a sa fondue en intégrant la production locale. En Suisse alémanique, la fondue est composée d'un pourcentage variable d'appenzel, de sbrinz, d'emmental, de tilsit et de gruyère... Du gruyère il y  a presque que ça dans les fondues vaudoises ou genevoises. A Neuchâtel, on y ajoute de l'Emmental... Et En Valais, le fromage à raclette, bien sûr, sert souvent d'appoint au gruyère...Surtout dans la fondue aux tomates... le début des fondues customisées... La fondue, c'est du fédéralisme à l'état pur...\r\n***Et dans notre monde moderne, où l'on fait attention à ce qu'on mange, aux calories qu'on ingurgite... la fondue, est-ce qu'elle est vraiment encore recommandable?\r\nRéponse dans le prochain numéro! c'est à dire demain!\r\n***Alors rendez-vous est pris.", "alternativeExcerpt": ["C'est une semaine cruciale en Suisse avec les élections fédérales en ligne de mire dimanche. Le goût des autres nous parle toute la semaine de plats censés - ou non - rassembler les Suisses, tous partis confondus. Pour commencer ce tour des mets estampillés \"Suisse\": la fondue.", "C'est une semaine cruciale en Suisse avec les élections fédérales en ligne de mire dimanche. Le goût des autres nous parle toute la semaine de plats censés - ou non - rassembler les Suisses, tous partis confondus. Pour commencer ce tour des mets estampillés \"Suisse\": la fondue.", "C'est une semaine cruciale en Suisse avec les élections fédérales en ligne de mire dimanche. Le goût des autres nous parle toute la semaine de plats censés - ou non - rassembler les Suisses, tous partis confondus. Pour commencer ce tour des mets estampillés \"Suisse\": la fondue."], "alternativeTitle": ["Une fondue confédérale", "Une fondue confédérale / JDM_2015-10-12T07:26:00_le-gout-des-autres", "Une fondue confédérale / JDM_2015-10-12T07:26:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7140436", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7140436", "ece-7140418"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : Synode sur la famille: où sont les femmes?", "id": "sound-618251FB-C276-4A80-A6AB-0FF9D1A87A87", "durationSec": 101, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "excerpt": "Synode sur la famille: où sont les femmes?(SYNODE SUR LA FAMILLE : OU SONT LES FEMMES ?) Synode sur la famille : où sont les femmes ?\r\nDepuis une semaine, plus de 350 personnes sont réunies au Vatican afin de réfléchir au devenir de la famille. Une assemblée majoritairement masculine où la voix des femmes peine à se faire entendre, Marie-Claude Cudry.\r\n((C'est une caricature circulant actuellement sur les réseaux sociaux. Elle résume assez bien les faits : le pape y figure . il s'adresse à trois évêques et leur dit « dans ce débat sur la famille, il faudrait le point de vue de la femme ». Et le premier évêque de répondre « la femme de qui ? ».))\r\nEst-ce à dire que les femmes y sont muettes ?\r\n((Non. Les femmes catholiques sont bien présentes dans cette réflexion. Si ce n'est dans cette assemblée (on en compte dix-huit), elles le sont par différentes contributions que l'on peut lire ici et là.))\r\nQue disent-elles ?\r\n((Leur premier souhait est que l'Eglise catholique arrête, je cite, « de parler des femmes » et qu'elle prête plus d'attention « à parler aux femmes ». Un petit exemple ? Selon l'annuaire pontifical, en 2014, il y avait plus 700'000 religieuses de par le monde contre environ 415'000 prêtres et religieux. Sans parler des femmes laïques engagées dans les institutions catholiques. Il est donc temps, comme le souhaite le collectif « les femmes catholiques parlent », de changer de discours.))\r\nSeront-elles entendues ?\r\n((Difficile à dire pour l'instant alors que le Synode se poursuit jusqu'au 25 de ce mois. Mais, dans cette organisation patriarcale, une voix s'est élevée la semaine dernière. Monseigneur Durocher, archevêque québécois, a demandé à ce que ses pairs envisagent, je cite, « la possibilité d'ordonner des femmes diacres ». Le diaconat permettrait, en effet, aux femmes catholiques de célébrer des baptêmes, des mariages, des enterrements et de prêcher lors de la messe. Et, ainsi, de faire entendre, peut-être, une voix différente.))", "alternativeExcerpt": ["Depuis une semaine, plus de 350 personnes sont réunies au Vatican afin de réfléchir au devenir de la famille. Une assemblée majoritairement masculine où la voix des femmes peine à se faire entendre.", "Depuis une semaine, plus de 350 personnes sont réunies au Vatican afin de réfléchir au devenir de la famille. Une assemblée majoritairement masculine où la voix des femmes peine à se faire entendre.", "Depuis une semaine, plus de 350 personnes sont réunies au Vatican afin de réfléchir au devenir de la famille. Une assemblée majoritairement masculine où la voix des femmes peine à se faire entendre."], "alternativeTitle": ["Synode sur la famille: où sont les femmes?", "Synode sur la famille: où sont les femmes? / JDM_2015-10-12T06:27:00_rtsreligion", "Synode sur la famille: où sont les femmes? / JDM_2015-10-12T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7140441", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Participant"}]}, "variantIds": ["ece-7140441", "ece-7140424"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le scandale Volkswagen gagne la Chine", "id": "sound-17C57F17-F2D3-4D1E-8A34-10D46D478D25", "durationSec": 74, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "excerpt": "Le scandale Volkswagen gagne la Chine12h30 VW chine\r\nPékin lance une enquête contre Volkswagen suite au scandale du logiciel pour truquer les résultats d'émissions de CO2. En Chine, les véhicules diesel représentent moins de 1% du parc automobile. Mais les enjeux pour la marque allemande sont énormes. Shanghai, Raphaël Grand\r\n  MAG 56''\r\n((Les autorités chinoises se disent préoccupées par les  moteurs diesel truqués de Volkswagen. L'organisme en charge des contrôle de qualité des produits en chine, indique vouloir  prendra des mesures appropriées.. sans donner d'autres précision. Le ministère de l'environnement a également lancé une enquête.\r\nLa Chine est le plus grand marché automobile du monde. Volkswagen y est installée depuis plus de 30 ans. ET avec presque 4 millions de véhicules vendus l'an passé via ses filiales, la marque allemande se profile comme le premier constructeur étranger dans le pays.\r\nAucun véhicule fabriquée en chine n'est lié à la tricherie, précisait il y a peu Volkswagen.  Le scandale concernerait u final  moins de 2 mille voitures importées\r\nAvec l'ouverture d'une enquête par les autorités,  c'est donc surtout l'image du constructeur allemand qui risque d'être écornée en Chine . « Le logiciel truqueur » ne faisant pas partie des options préférées des clients chinois, toujours fiers de montrer les derniers gadgets de leur berline « made in Germany ». RG rtsinfo SH.\r\nLa situation reste extrêmement tendue en Israël et dans les Territoires palestiniens. Les attaques à l'arme blanche contre des juifs se succèdent, tandis que le bilan des morts palestiniens à Gaza et en Cisjordanie s'alourdit. Un homme a agressé au couteau un policier israélien ce matin près de la Vieille ville de Jérusalem. Il a été abattu par d'autres policiers, a indiqué la police israélienne.", "alternativeExcerpt": ["Pékin lance une enquête contre Volkswagen suite au scandale du logiciel pour truquer les résultats d’émissions de CO2. En Chine, les véhicules diesel représentent moins de 1% du parc automobile. Mais les enjeux pour la marque allemande sont énormes."], "alternativeTitle": ["Le scandale Volkswagen gagne la Chine / 12H30_2015-10-12T12:36:00_developpement-7", "Le 12h30 du 12.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7140413", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7140404"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Industrie automobile: la révolution électrique", "id": "sound-64CF9422-B349-4520-A945-947882FC106E", "thematicGeographicals": ["Etats-Unis"], "durationSec": 602, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Tesla"], "thematicThemes": ["automobile", "moteur électrique"], "excerpt": "Fini les gentilles voiturettes électriques! La Tesla Model S révolutionne le genre. Un bolide ultra confortable et performant, mais cher et qui réclame encore un peu d'organisation.  Henry Buxant et Jérôme Chont, journaliste et animateur d'Automoto sur TF1, jugent l'arme ultime du constructeur de Palo Alto, la Model S  P85D.", "alternativeExcerpt": ["Fini les gentilles voiturettes électriques! La Tesla Model S révolutionne le genre. Un bolide ultra confortable et performant, mais cher et qui réclame encore un peu d’organisation.  Henry Buxant et Jérôme Chont, journaliste et animateur d'Automoto sur TF1, jugent l’arme ultime du constructeur de Palo Alto, la Model S  P85D."], "alternativeTitle": ["La révolution électrique / OEP_2015-10-12T09:55:47_sequence-2", "On en parle du 12.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121531", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": "Journaliste", "name": "Buxant, Henry", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "Producteur-présentateur/trice", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7121524"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'enquête sur l'attentat d'Ankara suit la piste djihadiste", "id": "sound-D0FD2368-E4F7-4C2A-9B86-1C2210EE0619", "durationSec": 599, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : hsan Kurt!\r\nVous êtes journaliste kurde et conseiller communal PS à Prilly\r\nL'enquête sur l'attentat d'Ankara suit la piste djihadiste \r\nLe Département fédéral des affaires étrangères rappelle ses recommandations aux voyageurs qui souhaitent se rendre en Turquie. Le DFAE déconseille une douzaine de provinces à risque.\r\nSur le terrain, l'attentat meurtrier de samedi n'a toujours pas été revandiqué mais l'enquête s'oriente sur la piste djihadiste.... le premier ministre turc n'a toutefois pas exclu l'hypothèse d'une attaque des rebelles du PKK ou du  front révolutionnaire de libération du peuple d'extrême-gauche.... tout deux présentés comme des suspects potentiels.\r\nBonsoir Ihsan Kurt!\r\nVous êtes journaliste kurde et conseiller communal PS à Prilly\r\nautorités turques n'évacuent pas la piste du PKK pour cet attentat.. votre réaction?\r\nqui derrière selon vous?\r\nqui est le responsable de ces attentats? Erdogan, les USA (bases militaires turques utilisées par les US)\r\npourquoi ce genre d'attentat à Ankara aujourd'hui selon vous?\r\nAnkara n'aurait pas pu prévenir cet attentat?\r\nquelles conséquences sur les élections législatives anticipées du 1er nov prochain? Juste de les maintenir?\r\ndans les régions kurdes, vue la tension. des élections libres et équitables sont-elles possibles ?\r\nrôle, responsabilité de l'UE dans la situation actuelle en Turquie? de l'OTAN?\r\nque doit faire la communauté inter now?", "alternativeExcerpt": ["L'attentat meurtrier de samedi à Ankara n'a toujours pas été revendiqué, mais l'enquête s'oriente sur la piste djihadiste. Le premier ministre turc n'a toutefois pas exclu l'hypothèse d'une attaque des rebelles du PKK ou du  front révolutionnaire de libération du peuple d'extrême gauche. L'interview d'Ihsan Kurt, kurde et conseiller communal à Prilly et de Dorothée Schmid, spécialiste de la Turquie, politologue, chercheuse à l'Institut français des relations internationales."], "alternativeTitle": ["L'enquête sur l'attentat d'Ankara suit la piste djihadiste / FOR_2015-10-12T18:04:00_developpement-3", "Forum du 12.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7140397", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseiller, journaliste kurde", "name": "Kurt, Ihsan", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bitsch, Katia", "type": "Participant"}]}, "variantIds": ["ece-7140392"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 12.10.2015", "genres": ["Commentaire"], "id": "sound-4482D654-C213-48CD-8865-1EF8267CD4AB", "durationSec": 241, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2015-10-12T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2015-10-12T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121189", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7121189", "ece-7121180"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Class action", "genres": ["Commentaire"], "id": "sound-32510844-8710-4630-A88B-9D997762C8C5", "durationSec": 225, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Class action", "Class action / NMT_2015-10-12T07:40:00_pige", "Class action / NMT_2015-10-12T07:40:00_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121239", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}]}, "variantIds": ["ece-7121239", "ece-7121222"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Entretien avec Laurent Binet, écrivain français, à l'occasion de la sortie de son 2e roman, \"La Septième fonction du langage\" (Ed. Grasset)", "genres": ["Interview"], "id": "sound-190330B9-6319-4F5D-A534-97B792B5BC3C", "thematicGeographicals": ["France"], "durationSec": 2464, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Binet, Laurent"], "thematicThemes": ["écrivain"], "alternativeExcerpt": ["Laurent Binet publie le roman \"La septième fonction du langage\" chez Grasset qui lui a valu le Prix du Roman Fnac 2015.\n\nIl est l'invité de Pierre Philippe Cadert."], "alternativeTitle": ["Laurent Binet, écrivain / VER_2015-10-12T16:30:45_l-invite-laurent-binet-ecrivain", "Vertigo du 12.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121521", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Binet, Laurent", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7121516"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Angus Deaton reçoit le prix Nobel d'économie 2015", "id": "sound-4772E6C0-A2EE-481D-8B47-886BFF893298", "durationSec": 175, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "excerpt": "Angus Deaton reçoit le prix Nobel d'économie 2015 \r\nLe prix nobel de l'économie 2015 est attribué à: Angus Deaton!\r\nNé à Edimbourg en Ecosse il y a 70 ans, ce professeur à l'Université américaine de Princeton est récompensé pour ses travaux sur la consommation, la pauvreté et le bien-être. Cité à plusieurs reprises parmi les favoris ces dernières années, reconnu par ses pairs, Angus Deaton peut se targuer d'avoir donné son nom à un paradoxe, Olivier Schorderet\r\nDIR\r\nLa consommation varie très lentement quand les revenus changen brusquement. Voilà le paradoxe de Deaton. Pour son auteur, il s'agit en effet de comprendre d'abord les choix des consommateurs individuels avant d'élaborer des politiques économiques qui promeuvent le bien-être et réduisent la pauvreté. Angus Deaton a ainsi démontré qu'en Inde, la hausse du pouvoir d'achat n'avait pas entraîné l'émergence d'une alimentation plus nutritive et plus équilibrée. Au coeur de ses travaux, trois interrogations récurrentes: comment les consommateurs répartissent leurs dépenses, quelle est la part de la consommation et de l'épargne, et enfin comment mesure-t-on le bien-être individuel. D'où son intérêt pour les politiques d'aide au développement. \r\n*** Avec une thèse claire: l'aide financière aux pays les plus pauvres n'encourage pas la croissance.\r\nAngus Deaton ne nie pas certains de ses aspects positifs: il faudrait la développer par exemple sur le terrain des nouvelles technologies, voire de l'accès aux médicaments. Mais même là elle afficherait ses limites: car ce qu'il faut pour sortr de la pauvreté, Angus Deaton en est persuadé, c'est un système de santé de base géré par l'Etat. Or, globalement, cette aide financière sape le développement des capacités de l'Etat qui en bénéficie. Dans les pays riches, il existe un contrat qui va de soi entre les citoyens et un gouvernement qui fournit des services, perçoit des impôts, pour améliorer le bien-être de tous. Mais dans les pays les plus pauvres, en Afrique notamment, ce contrat n'existe pas. Les gouvernements finissent par rendre des comptes aux donateurs, pas à leurs administrés. Court-circuiter les gouvernements ? cela ne résoudrait pas le problème à long-terme pour le Prix Nobel 2015. Que faire alors: et bien mettre fin aux pratiques qui empêchent les pays pauvres d'échapper à la pauvreté: réduire l'aide extérieure, limiter le commerce des armes, revoir les politiques de subventions, libéraliser les échanges. \r\n*** Un Prix Nobel très critique vis-à-vis des Nations-Unies mais aussi de ce qu'il appelle l'industrie de l'aide au développement....\r\nCynisme et bonne conscience....Angus Deaton pèse ses mots: Nations-Unies en tête, ils s'intéresseraient en effet plus au montant de leur contribution plutôt qu'aux vrais besoins des pays auxquels leur argent est destiné. Pauvreté et ingalités qui sont aujourd'hui des thèmes très porteurs: l'économiste à succès Thomas Piketty ou le Prix Nobel 2001 Joseph Stiglitz en ont fait le sujet d'étude de leur dernier livre..et régulièrement passes d'armes et polémiques réunit partisans et opposants des différentes approches de l'aide au développement. Angus Deaton y prend part lui aussi, s'opposant par exemple avec vigueur aux méthodes empiriques défendues notamment en France par Esther Duflo, économiste de renom et conseillère auprès de Barak Obama. Des controverses méthodologiques, propre au petit monde des économistes du développement, qui attendaient depuis 36 ans que l'un des leurs soit à nouveau récompensé par un Nobel.", "alternativeExcerpt": ["C'est au Britannique Angus Deaton qu'a été décerné lundi à Stockholm le prix Nobel d'économie. Né à Edimbourg il y a 70 ans, ce professeur à l'Université américaine de Princeton est récompensé pour ses travaux sur la consommation, la pauvreté et le bien-être."], "alternativeTitle": ["Angus Deaton reçoit le prix Nobel d'économie 2015 / FOR_2015-10-12T18:08:00_developpement-5", "Forum du 12.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7140397", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Journaliste Actu Radio", "name": "Schorderet, Olivier", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bitsch, Katia", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7140396"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "Virtual Gloss Magazine : Shooting mode dans la rue", "genres": ["Sketch"], "id": "sound-72EC9980-5BC4-4A25-8334-8DA40CA2C019", "durationSec": 142, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2015-10-12T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2015-10-12T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121176", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}]}, "variantIds": ["ece-7121176", "ece-7121168"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "Le coeur battant de la Nouvelle-Orléans (1/3): Les enfants de la fanfare", "id": "sound-4F915119-7AC9-4CEB-84CB-6D9C66009C66", "thematicGeographicals": ["Etats-Unis", "La Nouvelle-Orléans"], "durationSec": 3359, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "excerpt": "Grondements de tubas, cris de trompettes, affolements de percussions et ripostes de trombones. Il fait très chaud dans la salle de musique du lycée McDonogh 35, au coeur du quartier Tremé à la Nouvelle-Orléans.\r\nFondé en 1917, premier établissement public pour les élèves noirs, McDonogh 35 est aussi sacrément réputé pour sa fanfare scolaire, sa School marching band, tradition solidement ancrée.\r\nDans cette ville berceau du jazz, du blues, du soul et des brass band, temple de Mardi Gras et coeur battant de la culture afro-créole-américaine, la musique est une question de plaisir et de survie, de lâcher prise et de contrôle, de racines et d'avenir. L'avenir de nombreux jeunes, justement, y est étroitement lié. Moment fort de chaque Carnaval, les parades des écoles sont le fruit d'un travail acharné tout au long de l'année, dont sont issus la plupart des musiciens professionnels.\r\nMais les School marching bands sont aussi, pour les élèves aux vie fragiles et malmenées, une raison de s'accrocher à l'école, un moyen d'éviter les dangers de la rue, un cadre exigeant, une source de plaisir, de connaissance et de fierté, une porte ouverte sur l'université et le monde. En marchant des heures dans la parade, les élèves avancent dans leur vie. Pour les habitants de la Nouvelle-Orléans, les School marching bands sont une des façons pour la ville d'exprimer sa force et son supplément d'âme.\r\nEntre les couloirs du lycée, les rues du Quartier français et la radio culturelle WWOZ, rencontre avec Emmanuel Barnes, Michael Cooper, John Perkins ainsi que leur professeur et mentor, le band director Lawrence Rawlins.\r\nUn reportage de Cerise Maréchaud réalisé par Rodolphe Bauchau.\r\n\"The Whole Gritty City \", documentaire sur les School marching bands après Katrina\r\n<http://thewholegrittycity.com/>\r\nUn article du New York Times sur le lycée McDonogh 35\r\n<http://www.nytimes.com/2013/02/10/us/school-band-with-storied-past-gears-for-new-orleans-carnival.html?_r=1>\r\nL'association The Roots of Music à la Nouvelle-Orléans\r\n<http://therootsofmusic.org/>\r\nLe site de Cerise Maréchaud\r\n<http://www.cerisemarechaud.com/>", "alternativeTitle": ["Détours du 12.10.2015", "Le cœur battant de la Nouvelle-Orléans (1/3): Les enfants de la fanfare / DET_2015-10-12T15:04:15_detours", "Détours du 12.10.2015", "Le cœur battant de la Nouvelle-Orléans (1/3): Les enfants de la fanfare / DET_2015-10-12T15:04:15_detours"], "alternativeExcerpt": ["Grondements de tubas, cris de trompettes, affolements de percussions et ripostes de trombones. Il fait très chaud dans la salle de musique du lycée McDonogh 35, au coeur du quartier Tremé à la Nouvelle-Orléans. Fondé en 1917, premier établissement public pour les élèves noirs, McDonogh 35 est aussi sacrément réputé pour sa fanfare scolaire, sa School marching band, tradition solidement ancrée.\n\nUn reportage de Cerise Maréchaud réalisé par Rodolphe Bauchau.", "Grondements de tubas, cris de trompettes, affolements de percussions et ripostes de trombones. Il fait très chaud dans la salle de musique du lycée McDonogh 35, au coeur du quartier Tremé à la Nouvelle-Orléans. Fondé en 1917, premier établissement public pour les élèves noirs, McDonogh 35 est aussi sacrément réputé pour sa fanfare scolaire, sa School marching band, tradition solidement ancrée.\n\nUn reportage de Cerise Maréchaud réalisé par Rodolphe Bauchau."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121466", "isOnline": true, "imageURL": "//www.rts.ch/4376661.image", "contributors": {"Interviewé/e": [{"role": "Journaliste,Reporter", "name": "Maréchaud, Cerise", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Caboche, Madeleine", "type": "Producteur"}], "Présentateur/trice": [{"role": "Producteur-présentateur/trice", "name": "Caboche, Madeleine", "type": "Participant"}]}, "variantIds": ["ece-7121466", "ece-7121465"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Arts visuels: Evian sous l'oeil de Martin Parr, photographe. Chronique et interview d'une habitante d'Evian", "genres": ["Interview"], "id": "sound-1A9BA326-1B4A-4974-B50C-63A70615250B", "thematicGeographicals": ["France", "Evian", "Grande-Bretagne"], "durationSec": 257, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Parr, Martin"], "thematicThemes": ["baignade", "exposition d'art", "plage", "photographie"], "excerpt": "Le photographe britannique Martin Parr s'est vu confier par la ville d'Evian la mission de portraiturer cette ville à sa façon sans concession. Si le résultat n'emballe pas Florence Grivel, l'autre série du photographe montrée à Evian, Les plages où il a grappillé des images de baigneurs au 4 coins du monde vaut le détour.", "alternativeExcerpt": ["Le photographe britannique Martin Parr sʹest vu confier par la ville dʹEvian la mission de portraiturer cette ville à sa façon sans concession. \n\nSi le résultat nʹemballe pas Florence Grivel, lʹautre série du photographe montrée à Evian, les plages où il a grappillé des images de baigneurs aux quatre coins du monde, vaut le détour. L'exposition \"Life’s a Beach, Evian sous l’œil de Martin Parr\" est à suivre jusquʹau 10 janvier 2016 au Palais Lumière à Evian."], "alternativeTitle": ["Arts visuels: Des Parr pour Evian / VER_2015-10-12T16:45:45_sequence-3", "Vertigo du 12.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121521", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "habitante d'Evian", "name": "Anonyme", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}]}, "variantIds": ["ece-7121520"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Un spot publicitaire pour Pierre Kohler sur une télévision du Kosovo", "id": "sound-B7D0E94F-023F-4845-9D46-D20BA92A37C9", "durationSec": 148, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "excerpt": "Un spot publicitaire pour Pierre Kohler sur une télévision du Kosovo \r\n***INTRO: C'est le sprint final pour les élections fédérales ce dimanche... la campagne s'exporte... jusqu'au Kosovo. La télévision publique diffuse juste avant son journal télévisé une publicité vantant les mérites du jurassien Pierre Kohler, candidat PDC aux Etats... Une photographie du spot TV incriminé agite les réseaux sociaux, Thibaut Schaller.\r\n\"Pierre Kohler, grand ami des Albanais, grand contributeur à l'intégration des Albanais en Suisse, candidat au Conseil des Etats\"... Voilà le slogan qu'on découvre sur ce spot. Pierre Kohler y affiche un grand sourire, à côté du logo du PDC. Voilà un nouvel épisode qui vient émailler une campagne tendue dans le canton du Jura. Notamment à cause de la candidature de Pierre Kohler contre sa colistière démocrate-chrétienne, la sortante Anne Seydoux-Christe. C'est d'ailleurs le camp Seydoux qui relaie cette capture d'écran. Nos contacts au Kosovo confirment que cette publicité a été diffusée juste avant le téléjournal local. Pierre Kohler était injoignable aujourd'hui pour réagir à cette polémique.\r\n***RELANCE: Une publicité pour PIerre Kohler sur une TV kosovare... pas un hasard?\r\nPierre Kohler a des liens très forts avec le Kosovo. Il s'y est rendu encore cet été... invité officiellement par le 1er ministre, Isa Mustafa, dont il dit être l'ami. Il déclarait encore la semaine passée au Temps que s'il n'était pas élu, son avenir serait à Pristina en tant que conseiller économique. Sur le site de la radio-TV kosovare, c'est assez piquant, on retrouve une interview du président démocrate-chrétien, Christophe Darbellay. Le valaisan rappelle, non sans fierté, que Pierre Kohler a bouté les socialistes hors de la mairie de Delémont... grâce aux suffrages Kosovars. C'est une des particularités du canton du Jura, où les étrangers peuvent voter au niveau cantonal, et donc aussi pour le Conseil des Etats. Des bulletins qui comptent, donc, surtout pour cette élection qui s'annonce serrée.\r\n***RELANCE: La publicité politique sur les ondes TV ou radio est interdite en Suisse... ce spot kosovar tombe-t-il sous le coup de la législation helvétique...?\r\nL'affaire a un peu semé la pagaille au sein de l'Office fédéral de la communication - qui tranche sur ce genre de questions. Pierre Kohler ne risque rien, selon la porte-parole de l'office, uniquement la chaîne... mais c'est compliqué, car le Kosovo n'est pas signataire des traités internationaux, notamment \"l'accord sur la télévision transfrontalière\"... L'OFCOM doit clarifier si RTK1, est relayée par le satellite d'un pays signataire... si c'est le cas, déclare-t-on à l'office, alors la chaîne pourrait être brouillée par la Suisse.. Ce serait une grande première. Jamais l'OFCOM n'a été confronté à un tel cas. Et la demande prend plusieurs semaines... les élections seront déjà passées.", "alternativeExcerpt": ["Certains candidats ne lésinent pas sur les moyens pour faire campagne pour les élections fédérales. C'est le cas du Jurassien Pierre Kohler qui diffuse un spot publicitaire vantant ses mérites sur une télévision du Kosovo diffusée en Suisse."], "alternativeTitle": ["Un spot publicitaire pour Pierre Kohler sur une télévision du Kosovo / FOR_2015-10-12T18:12:00_developpement-7", "Forum du 12.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7140397", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7140388"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["MUSÉE D'ETHNOLOGIE", "CONTENEUR"], "visualGeographicals": ["GENEVE-VILLE"], "genres": ["Actualités régionales"], "id": "asset-1464326", "durationSec": 1159, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Couleurs locales", "BE: on peut désormais découvrir Bienne à l'aide d'une toute nouvelle application", "Le résumé de l'actualité romande", "La Revue jurassienne brocarde les candidats aux élections cantonales et fédérales", "GE: Léa Amstutz a été sacrée meilleure apprentie dans le secteur de la construction métallique", "Le bilan de santé de la population valaisanne s'améliore selon l'Observatoire de la santé", "La Suisse est un acteur scientifique et technologique incontournable du domaine aérospatial", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["La Société suisse des ingénieurs et des architectes est à l'origine de cette application existant déjà en Suisse alémanique.", "Le spectacle satirique se tient à Delémont.", "La jeune femme éprouve une passion irréductible pour le métal.", "En ce qui concerne la consommation d’alcool, les moyennes suisses sont néanmoins dépassées.", "Reportage en Suisse alémanique, au Musée Suisse des Transports à Lucerne."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7047407", "isOnline": true, "contributors": {"Journaliste": [{"role": "Duplex Lucerne", "name": "EGGER, François", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}], "Présentatrice": [{"name": "JAMET, Sandra", "type": "Personne physique"}]}, "variantIds": ["ece-7047407", "ece-7047405", "ece-7046829"]}, {"publicationChannelNames": ["RTS 1"], "program": "T.T.C. (Toutes taxes comprises)", "source": "gico", "visualThemes": ["TATOUAGE", "RAYON LASER"], "visualGeographicals": ["PLATEAU", "GENEVE"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "id": "asset-1461851", "durationSec": 1663, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["- HSBC / Falciani\n- Les patrons voyous\n- Notre invité : Didier Cossin\n- Le concours boursier\n- Séquence didactique : la bière\n- Le détatouage\n- Inventer Demain : le spectateur dans le film", "Le mensonge de VW est le dernier d'une série de scandales dans la finance, l'agroalimentaire, la santé... TTC fait le classement des patrons voyous. A qui l'Oscar du bad boss?", "Nabila qui se fait effacer un tatouage dans son décolleté! Notre enquête sur le business du détatouage qui...décolle en Suisse romande.", "Le mensonge de VW est le dernier d'une série de scandales dans la finance, l'agroalimentaire, la santé... TTC fait le classement des patrons voyous. A qui l'Oscar du bad boss? Nabila qui se fait effacer un tatouage dans son décolleté! Notre enquête sur le business du détatouage qui...décolle en Suisse romande.", "Tatoueur à Lausanne, Cédric Cassimo a décidé de se faire enlever un tatouage au laser. Une pratique très lucrative qui a de beaux jours devant elle.", "- HSBC / Falciani\n- Les patrons voyous\n- Notre invité : Didier Cossin\n- Le concours boursier\n- Séquence didactique : la bière\n- Le détatouage\n- Inventer Demain : le spectateur dans le film", "- HSBC / Falciani\n- Les patrons voyous\n- Notre invité : Didier Cossin\n- Le concours boursier\n- Séquence didactique : la bière\n- Le détatouage\n- Inventer Demain : le spectateur dans le film", "- HSBC / Falciani\n- Les patrons voyous\n- Notre invité : Didier Cossin\n- Le concours boursier\n- Séquence didactique : la bière\n- Le détatouage\n- Inventer Demain : le spectateur dans le film"], "alternativeTitle": ["T.T.C. (Toutes taxes comprises)", "Les patrons voyous", "HSBC / Falciani", "Le concours boursier", "Inventer demain: Emilie Joly raconte les histoires grâce aux nouvelles technologies", "Notre invité : Didier Cossin", "Le détatouage", "Séquence didactique : la bière", "Les patrons voyous / Le détatouage", "T.T.C. (Toutes taxes comprises)", "Le tatoueur détatoué", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)"], "imageURL": "//www.rts.ch/7144385.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7047415", "isOnline": true, "contributors": {"Autres": [{"name": "GIGON, Nicole", "type": "Personne physique"}, {"name": "MESLAY, Laetitia", "type": "Personne physique"}], "Présentateur": [{"name": "FISCHER, Patrick", "type": "Personne physique"}], "Chroniqueur": [{"role": "Stand-up didactique", "name": "DEMIERRE, Valérie", "type": "Personne physique"}], "Producteur": [{"name": "MIONE, Marcel", "type": "Personne physique"}, {"name": "FISCHER, Patrick", "type": "Personne physique"}, {"name": "AMSTUTZ, Véronique", "type": "Personne physique"}], "Réalisatrice": [{"name": "AMSTUTZ, Véronique", "type": "Personne physique"}]}, "variantIds": ["ece-7047415", "ece-7046836", "ece-7046817", "ece-7046694"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "title": "12h45", "genres": ["Téléjournal, flashes"], "id": "asset-1464325", "durationSec": 1781, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "Elections autrichiennes: le parti d'extrême droit FPÖ réalise un score historique malgré la victoire du SPÖ", "Biélorussie: Alexandre Loukachenko a été réélu à la présidence pour la 5ème fois", "Corée du Nord: la dictature manifeste quelques velléités d'ouverture sur le plan économique", "GE/ Protection des biens culturels en cas d'inondation: réaction de Boris Wastiau, directeur du MEG", "Le meilleur de la télévision francophone vu par TV5 Monde", "L'invitée culturelle: la violoncelliste valaisanne Estelle Revaz présente \"Cantique\", son premier disque", "GE: le barême des amendes d'ordre a été revu à la hausse", "JU/ Le Minimag: le marché du livre ancien souffre notamment à cause des nouvelles technologies", "VS/ Rapport de l'observatoire cantonal de la santé: entretien avec le Docteur Arnaud Chiolero, médecin-chef épidémiologue", "Elections autrichiennes: l'analyse de Blaise Gauquelin à Vienne", "12h45", "12h45"], "alternativeExcerpt": ["Dans son argumentaire, le parti n'a cessé d'invoquer l'afflux de réfugiés.", "Il réalise presque 84% des voix dans une élection dépourvue de partis d'opposition.", "L'Etat communiste vient de célébrer le 70ème anniversaire de son parti unique.", "Elle n'a que 26 ans mais possède déjà près de 10 ans de carrière derrière elle.", "Les Genevois devront être particulièrement vigilants sur la route, ou bien encore éviter toute nuisance sonore.", "Reportage à Delémont."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7047444", "isOnline": true, "contributors": {"Présentateur": [{"name": "ALLGOEWER, Marc", "type": "Personne physique"}], "Chroniqueur": [{"name": "BURGY, Claire", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "SCHIBLI, Dominique", "type": "Personne physique"}]}, "variantIds": ["ece-7046858", "ece-7047444"]}, {"publicationChannelNames": ["RTS 1"], "program": "La roue de la chance", "source": "gico", "id": "asset-1457622", "thematicGeographicals": ["PLATEAU"], "durationSec": 900, "mediaType": "video", "excerpt": "Jeu télévisé de hasard qui voit s'affronter 4 candidats par semaine. Le candidat ayant accumulé le plus de gains peut alors actionner la roue de la chance qui lui permet de gagner jusqu'à 100000 francs.", "title": "No 351", "genres": ["Jeux de courte durée"], "publicationDate": "2015-10-12T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["La roue de la chance", "12.10.2015", "La roue de la chance"], "alternativeExcerpt": ["Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini", "Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7047427", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "FELBER, Emile", "type": "Personne physique"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Présentatrice": [{"name": "DELFINI, Carine", "type": "Personne physique"}]}, "variantIds": ["ece-7047427"]}, {"publicationChannelNames": ["RTS 1"], "program": "Télé la question !", "source": "gico", "id": "asset-1437124", "thematicGeographicals": ["PLATEAU"], "durationSec": 1200, "mediaType": "video", "excerpt": "Jeu télévisé sous forme de quiz de culture générale, entre 2 candidats.", "title": "Emission 851", "genres": ["Jeux de courte durée"], "publicationDate": "2015-10-12T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeExcerpt": ["8e de finale: Christiane vs Olivier", "Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?", "Ce que le candidat retient de son expérience à Télé la question.", "Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?", "Ce que la candidate retient de son expérience à Télé la question.", "Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?"], "alternativeTitle": ["Télé la question !", "Olivier vs Christiane", "Olivier Chapuis", "Télé la question !", "Christiane Aymon", "Télé la question !", "Télé la question !"], "imageURL": "//www.rts.ch/7062785.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7047391", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROBIN, Philippe", "type": "Personne physique"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Producteur": [{"name": "VENTOURAS, Thierry", "type": "Personne physique"}]}, "variantIds": ["ece-7047391", "ece-7047389"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Interview de Yayo Grassi, athée, homosexuel, et grand ami du pape François ", "genres": ["Interview"], "id": "sound-942D00EA-CE39-4CFC-AC30-9CFEF221A377", "thematicGeographicals": ["Etats-Unis"], "durationSec": 243, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["François (pape)"], "thematicThemes": ["religion et croyances", "homosexualité", "mariage homosexuel"], "excerpt": "Yayo Grassi, c'est un ancien élève et un grand ami du Pape François. Il est homosexuel et avec son partenaire il a été reçu personnellement par le Pape lors de sa visite à Washington. Une rencontre qui a fait beaucoup de bruit, aux Etats-Unis, en plein débat sur le mariage gay, et à l'heure où le Synode de l'Eglise catholique se penche justement sur la définition de la famille.", "alternativeExcerpt": ["Yayo Grassi est un ancien élève et un grand ami du Pape François. Il est homosexuel. Avec son partenaire, il a été reçu personnellement par le Pape lors de sa visite à Washington. La rencontre a fait beaucoup de bruit aux Etats-Unis, en plein débat sur le mariage gay, et au moment où le Synode de l’Eglise catholique se penche justement sur la définition de la famille. L'interview de Yayo Grassi."], "alternativeTitle": ["Yayo Grassi, l’ami gay du pape  François / JDM_2015-10-12T07:18:00_1er-developpement", "Le Journal du matin du 12.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7140433", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Interviewé/e": [{"role": "athée, homosexuel, et ami du pape François", "name": "Grassi, Yayo", "type": "Participant"}], "Intervieweur/euse": [{"role": "correspondant  RTS Washington", "name": "Revaz, Philippe", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7140426"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Fouler son pouce", "genres": ["Sketch"], "id": "sound-F13348E5-04BB-48F6-92FB-8FF2759CA3B0", "durationSec": 88, "publicationDate": "2015-10-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Fouler son pouce", "Fouler son pouce / OTWO_2015-10-12T11:35:00_hotline", "Fouler son pouce / OTWO_2015-10-12T11:35:00_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7121175", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}]}, "variantIds": ["ece-7121175", "ece-7121166"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Attentat à la bombe déjoué en Israël", "id": "sound-7DAABFA6-1BE2-4121-8762-2ADFEB0E9680", "durationSec": 84, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Attentat à la bombe déjoué en IsraëlEn Israël, la police a déjoué un attentat suicide à la bombe ce matin...une Palestinienne a fait exploser une charge dans sa voiture lors d'un contrôle policier près de Jérusalem. C'est la première fois qu'une bombe est utilisée dans la vague de violences qui dure depuis 10 jours. Aude Marcovitch.", "alternativeExcerpt": ["La police israélienne a déjoué un attentat suicide à la bombe ce dimanche matin lorsqu’une femme palestinienne a fait exploser une charge dans sa voiture lors d’un contrôle policier près de Jérusalem. C’est la première fois qu’une bombe est utilisée dans la vague de violences qui secoue Israël et la Palestine depuis une dizaine de jours."], "alternativeTitle": ["Attentat à la bombe déjoué en Israël / 12H30_2015-10-11T12:31:00_developpement-2", "Le 12h30 du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138647", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marcovitch, Aude", "type": "Participant"}]}, "variantIds": ["ece-7138646"]}, {"publicationChannelNames": ["La Première"], "program": "Monumental", "source": "siranau", "title": "Las Vegas", "id": "sound-4888AF83-AE2D-4C27-85C9-3827D2A42BB4", "thematicGeographicals": ["Etats-Unis", "Las Vegas"], "durationSec": 3397, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "thematicThemes": ["ville", "jeu de hasard"], "excerpt": "Las Vegas. \"Welcome to fabulous Las Vegas\": c'est avec cette phrase inscrite sur un panneau d'affichage que sont accueillis chaque années des millions des touristes. Las Vegas fascine ou déconcerte mais ne laisse pas indifférent.\r\n\r\n\r\n    ", "alternativeTitle": ["Monumental du 11.10.2015", "Monumental du 11.10.2015", "Las Vegas / MON_2015-10-11T13:03:45_monumental", "Las Vegas / MON_2015-10-11T13:03:45_monumental"], "imageURL": "//www.rts.ch/4197842.image", "alternativeExcerpt": ["\"Welcome to fabulous Las Vegas\": c'est avec cette phrase inscrite sur un panneau d'affichage que sont accueillis chaque années des millions des touristes.\n\nLas Vegas fascine ou déconcerte mais ne laisse pas indifférent.", "\"Welcome to fabulous Las Vegas\": c'est avec cette phrase inscrite sur un panneau d'affichage que sont accueillis chaque années des millions des touristes.\n\nLas Vegas fascine ou déconcerte mais ne laisse pas indifférent."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119353", "isOnline": true, "variantIds": ["ece-7119353", "ece-7119352"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: Quiz nature", "id": "sound-11F5434E-3259-4568-A4DF-304E5F10F5C3", "durationSec": 344, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Vous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\".\r\n--- plus value ---\r\nRéponse du concours: le geaiExplications: 5e chapitre d'une petite série intitulée le temps des migrationsActuellement on peut les entendre dans la région des Trois lacs. Elles communiquent beaucoup entre elles. Certaines oies essaient de nicher chez nous. Elles sont parmi les oiseaux qui volent le plus haut (jusqu'à 10'000 mètres d'altitude). Elles ont une hémoglobine qui fixe mieux l'oxygène. Elles ont un cour qui fonctionne mieux que nous à ces altitudes. Ces formations en V ou en ligne lors de leur vol leur permettent d'économiser de l'énergie. La famille des anatidés (oie, cygne, canard) est une famille très sensible à l'imprégnation : considérer la première personne comme la mère.  Cette imprégnation a permis de faire dériver le chemin de migration à une espèce en danger : l'oie naine.", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\"."], "alternativeTitle": ["La chronique de François Turrian: Quiz nature / MJA_2015-10-11T06:08:45_sujet-3", "Monsieur Jardinier du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119415", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}]}, "variantIds": ["ece-7119413"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Exposition de tableaux dans les rue de Lisbonne", "id": "sound-018ADC15-5CA3-4225-9BD0-C25F2CE81D92", "durationSec": 85, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : bonamici\r\nExposition de tableaux dans les rue de LisbonneNous partons maintenant à Lisbonne, où il y a en ce moment une exposition de peinture qui fait beaucoup parler d'elle et qui attire énormément de visiteurs. Il faut dire que dans cette exposition qui s'intitule \" Et si Le Musée allait dans la rue\", une expo où le vol des tableaux est autorisé....Olivier Bonamici...", "alternativeExcerpt": ["Une exposition de peinture fait beaucoup parler d'elle et attire énormément de visiteurs à Lisbonne. L'exposition, où le vol des tableaux est autorisé, s'intitule \"Et si le Musée allait dans la rue\"."], "alternativeTitle": ["Exposition de tableaux dans les rue de Lisbonne / 12H30_2015-10-11T12:36:00_developpement-7", "Le 12h30 du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138647", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Bonamici, Olivier", "type": "Participant"}]}, "variantIds": ["ece-7138639"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Faut-il introduire les actions groupées en justice en Suisse?", "id": "sound-A4C5EE69-8FDF-45C6-9F34-94EBDE889508", "durationSec": 538, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Halpérin, Lionel\r\nFaut-il introduire les actions groupées en justice en Suisse?18h Faut-il introduire des class action en Suisse ?\r\nFaut-il introduire des class action en Suisse ? \r\nLe scandale VW a relancé le débat...\r\nEn Suisse les actions groupées en justice ne sont, en principe, pas possible...\r\nLes organisations de défense des consommateurs et certains élus à gauche espèrent que l'affaire des moteurs truqués fera bouger les choses...\r\nJusqu'ici, le Conseil fédéral s'est toujours opposé à une loi sur les class action... Il ne prévoit pas plus qu'un toilettage de la loi pour améliorer l'exercice collectif des droits en Suisse...\r\nEst-ce suffisant ou pas ? \r\nOn en débat avec deux avocats..\r\nDouglas Hornung, bonsoir...  Vous êtes avocat d'affaire à Genève...\r\n  DIR ST GE\r\nEt Lionel Halpérin, bonsoir... Vous exercez aux barreaux de Genève et New-York... et j'ajoute que vous êtes par ailleurs député PLR au Grand Conseil genevois...\r\n DIR TEL ** 55\r\nDOUGLAS HORNUNG (pour class action, démocratise justice, libère tribunaux, la double peine dédommagement et amende est dissuasive)\r\n- Pour vous, il est grand temps que la Suisse introduise des class action, pourquoi ? \r\n- Auourd'hui, les consommateurs peuvent regrouper leur plainte autour d'un avocat... N'est-ce pas suffisant ? \r\n- C'est avant-tout l'appât du gain qui motive les class action... Aux Etats-Unis, des avocats en ont fait leur gagne-pain... L'idéal de justice ne passe-t-il pas au second plan...?!\r\n- Le système des class action à l'américaine dédommage le plaignant, certes, mais en même temps, il punit l'entreprise, parfois lourdement... C'est un des arguments qui dissuade le Conseil fédéral d'agir... N'est-ce pas effectivement trop coûteux pour l'économie ? \r\n(Les class action auraient pu permettre aux employés des banques suisses dont les noms ont été transmis à la justice américaines de faire valoir leur droit...)\r\n- Aujourd'hui, tout ne se règle pas devant les tribunaux, et c'est tant mieux, non ? \r\n- Quelles alternatives ? Comment faire pour réduire les frais de justice ? Est-ce qu'il faudrait fixer des fourchettes en fonction du cas ou plafonner les honoraires des avocats selon le cas ?  \r\n- La criminalité économique pas assez punie en Suisse ?\r\nLIONEL HALPERIN (contre, engorgerait tribunaux et boulverserait le rapport du citoyen à la justice, judiciarisation de la société)\r\n- Aujourd'hui, la justice est souvent hors de prix pour le petit consommateur lésé (le propriétaire d'une voiture VW truquée), les class action ont le mérite de démocratiser la justice, non ?\r\n- Pour vous, les class action sont incompatibles avec nos moeurs judiciaires... En quoi modifient-elles le rapport entre le citoyen et la justice ? \r\n- Un procès plutôt que 500 procès individuels, n'est-ce pas un bon moyen de désencombrer les tribunaux ? \r\n- D'autres estiment qu'il ne faut pas introduire des class action en Suisse, mais réduire les frais de justice. Qu'en pensez-vous ? \r\n- Que faire pour démocratiser la justice ? Faut-il plafonner les frais de justice et les honoraires des avocats ?\r\n- Qu'est-ce que vous répondez à ceux qui ont l'impression que le système judiciaire suisse est taillé sur mesure pour l'économie et les riches ?", "alternativeExcerpt": ["En Suisse les actions groupées en justice ne sont, en principe, pas possible, mais le scandale VW a relancé le débat. Les organisations de défense des consommateurs et certains élus à gauche espèrent que l'affaire des moteurs truqués fera bouger les choses malgré l'opposition du Conseil fédéral. Débat entre Douglas Hornung, avocat d'affaire à Genève, et Lionel Halpérin, avocat et député PLR au Grand Conseil genevois."], "alternativeTitle": ["Faut-il introduire les actions groupées en justice en Suisse?  / FOR_2015-10-11T18:08:00_developpement-5", "Forum du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138664", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "avocat d'affaires genevois", "name": "Hornung, Douglas", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7138651"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Fernand Melgar porte plainte contre LesObservateurs.ch", "id": "sound-EA4EE8DA-FF01-444A-8BC7-A30DB5FB17AA", "durationSec": 570, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Fernand Melgar, cinéaste lausannois;Uli Windisch, professeur honoraire de l'Université de Genève\r\nFernand Melgar porte plainte contre LesObservateurs.ch18h Fernand Melgar porte plainte contre LesObservateurs.ch\r\nLe cinéaste lausannois Fernand Melgar a porté plainte contre inconnu pour injures et menaces à cause de commentaires figurant sur le site Les Observateurs.ch d'Uli Windisch...\r\nIl dénonce \"la caution\" apportée ainsi à ces propos par le professeur honoraire de l'Université de Genève...\r\n\"Il y a une dérive sémantique\", déplore le cinéaste, qui inscrit sa démarche dans un contexte plus large de lutte contre ces dérapages systématiques.\r\nAlors on va en débattre justement avec les deux protagonistes, Fernand Melgar et Uli Windisch... bonsoir Messieurs... et merci d'avoir accepté notre invitation...\r\n- Fernand Melgar, vous portez plainte parce que vous estimez avoir été insulté sur LesObservateurs.ch ?\r\n- Uli Windisch...\r\nLancé en 2012, le site Les Observateurs.ch entend présenter \"une vision de l'actualité suisse libérée de la pensée unique\" et promouvoir les idées de droite. Les propos sur Fernand Melgar font suite à un portrait paru il y a peu dans Le Temps. Entretien dans lequel vous affirmez n'avoir pas cherché", "alternativeExcerpt": ["Le cinéaste lausannois Fernand Melgar a porté plainte contre inconnu pour injures et menaces à cause de commentaires figurant sur le site LesObservateurs.ch d'Uli Windisch. Il dénonce \"la caution\" apportée ainsi à ces propos par le professeur honoraire de l'Université de Genève. Débat entre Fernand Melgar et Uli Windisch."], "alternativeTitle": ["Fernand Melgar porte plainte contre LesObservateurs.ch  / FOR_2015-10-11T18:12:00_developpement-7", "Forum du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138664", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7138658"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Elections fédérales: les candidats tentent de convaincre à la foire de Fribourg", "id": "sound-9B566D74-0A90-40B3-9FAB-686580877054", "durationSec": 128, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Elections fédérales: les candidats tentent de convaincre à la foire de FribourgA une semaine des élections fédérales, les partis mettent les bouchées doubles pour convaincre les derniers indécis....à Fribourg...ils font campagne à la foire d'automne. Un stand y coûte 10'000 francs....Pierre Berset est allé voir sur place....pas forcément sur des stands... car certains comme les radicaux ont choisi de faire \"salon à part-à-l'étage\" loin des rumeurs commerciales...", "alternativeExcerpt": ["A une semaine des élections fédérales, les partis mettent les bouchées doubles pour convaincre les derniers indécis. A Fribourg, ils font campagne au milieu des marchands de tapis, literie, jacuzzi et voitures, à la foire d'automne."], "alternativeTitle": ["Elections fédérales: les candidats tentent de convaincre à la foire de Fribourg / 12H30_2015-10-11T12:35:00_developpement-6", "Le 12h30 du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138647", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Berset, Pierre", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}]}, "variantIds": ["ece-7138645"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Les religions dans la campagne électorale", "id": "sound-B4F0B9C9-4477-421A-999A-C7B7F4831D05", "thematicGeographicals": ["Suisse"], "durationSec": 609, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "thematicThemes": ["élection fédérale", "religion et croyances"], "excerpt": "Participants hors thésaurus : Louis, Perron\r\nA une semaine des élections fédérales, \"Hautes fréquences\" s'interroge sur la place qu'ont prises ou non les questions liées aux religions.\r\nDes débats ont eu lieu en Suisse alémanique sur la burka. L'UDC valaisanne a fait paraître dans \"Le Nouvelliste\" une publicité avec comme titre: \"Etat islamique, bientôt chez nous?\".\r\n--- plus value ---\r\nDans une société sécularisée où la place des religions ne semble plus faire débat, pourquoi la peur de l'islam reste-t-elle toujours un argument de campagne ?Avec les politologues René Knüsel et Louis Perron.Une actualité signée Catherine Erard.", "alternativeExcerpt": ["A une semaine des élections fédérales, \"Hautes fréquences\" s’interroge sur la place qu'ont prises ou non les questions liées aux religions.\n\nDes débats ont eu lieu en Suisse alémanique sur la burka. L’UDC valaisanne a fait paraître dans \"Le Nouvelliste\" une publicité avec comme titre: \"Etat islamique, bientôt chez nous?\"."], "alternativeTitle": ["Les religions dans la campagne électorale / HFR_2015-10-11T19:13:45_sequence-2", "Hautes fréquences du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119423", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Interviewé/e": [{"role": "Professeur de politique sociale à l'UniL", "name": "Knüsel, René", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}]}, "variantIds": ["ece-7119421"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Tennis: Timea Bacsinszky éliminée à Pékin, mais dans le top 10 mondial", "id": "sound-9A56CF54-FFBA-4469-98E1-AA3F7D5ABE67", "durationSec": 185, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Timea Bacsinszky, joueuse de tennis vaudoise\r\nTennis: Timea Bacsinszky éliminée à Pékin, mais dans le top 10 mondial18h Tennis : Bacsinszky éliminée à Pékin mais dans le top 10\r\nEn tennis fortunes diverses pour les deux Suisses en finale aujourd'hui.\r\nStan Wawrinka à remporté son 4 ème tournoi de la saison en empochant le Masters 500 de Tokyo face à son meileur ami du circuit, le Français Benoit Paire en deux manches 6/2,6/4...\r\nC'est le 11ème titre du vaudois qui va enchaîner avec le Masters 1000 de Shangaï ou il pourrait retrouver Roger Federer en demi-finale.\r\nTiméa Bacsinszky s'est en revanche inclinée en deux sets face à l'Espagnole Garbine Muguruza 7/5,6/4 après avoir pourtant menée 5 à 2 dans la première manche...\r\nC'est la troisième défaite de la Vaudoise face à Muguruza... \r\nToutefois, Timéa Bascinsky aura su rebondir à Pékin et s'est sutout relancée dans la course aux masters réservée au 10 meilleures joueuses du monde...\r\nDe quoi positiver, mais aussi revenir sur les mérites de son staff et de son entraîneur Dimitri Zavialov.\r\n  SON\r\nTiméa Bacsinszky avec Carole Bouchard\r\nSachez encore que  Novak Djokovic a remporté le tournoi Masters 500 de Pékin pour la sixième fois en battant Rafael Nadal en deux manches rapides (6-2, 6-2).", "alternativeExcerpt": ["Alors que Stan Wawrinka a remporté son 4e tournoi de la saison en empochant le Masters 500 de Tokyo face à son meilleur ami du circuit, le français Benoit Paire, Timea Bacsinszky s'est en revanche inclinée en deux sets face à l'Espagnole Garbine Muguruza à Pékin. Elle se retrouve cependant dans le top 10 mondial. Son interview."], "alternativeTitle": ["Tennis: Timea Bacsinszky éliminée à Pékin, mais dans le top 10 mondial / FOR_2015-10-11T18:14:00_developpement-8", "Forum du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138664", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7138663"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Reportage découverte : le paradis vert de la fleuriste d'Ollon (VD)", "id": "sound-81AF6465-6B6D-46F0-A84A-AA8D34001D5C", "thematicGeographicals": ["Ollon", "Vaud"], "durationSec": 473, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "thematicThemes": ["fleur"], "excerpt": "On s'arrête quelques minutes à Ollon, beau village vigneron du Chablais vaudois. Ollon, ses vignes, son temple, sa zone villa et . son atelier floral.\r\nPatricia Studer est \"LA\" fleuriste du village.\r\nXavier Bloch est tombé sous le charme de son paradis vert. Un jardin partagé. Reportage.", "alternativeExcerpt": ["On s’arrête quelques minutes à Ollon, beau village vigneron du Chablais vaudois. Ollon, ses vignes, son temple, sa zone villa et … son atelier floral.\nPatricia Studer est \"LA\" fleuriste du village.\nXavier Bloch est tombé sous le charme de son paradis vert. Un jardin partagé. Reportage."], "alternativeTitle": ["Reportage découverte : le paradis vert de la fleuriste d’Ollon (VD) / MJA_2015-10-11T06:08:45_sujet-2", "Monsieur Jardinier du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119415", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}]}, "variantIds": ["ece-7119408"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique d'avenir", "source": "siranau", "title": "Morton Feldman sous les doigts d'Ivan Ilic", "genres": ["Interview"], "id": "sound-DF244F35-7D02-40D2-9EE3-C84C361C4894", "durationSec": 6915, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Feldman, Morton"], "thematicThemes": ["musique contemporaine"], "excerpt": "Rencontre avec le pianiste Ivan Ilic, à l'occasion de la parution de \"Detours Which Have To Be Investigated\". Un livre d'art, né de la collaboration entre l'artiste français Benoît Maire, le pianiste américain Ivan Ilic et les étudiants Master du Département des Arts visuels. Deux vidéos de Stefan Botez, un court documentaire ainsi qu'un nouvel enregistrement du \"Palais de Mari\" de M.Feldman, interprété par I.Ilic, composent cette publication.", "alternativeTitle": ["Musique d'avenir du 11.10.2015", "Morton Feldman sous les doigts d'Ivan Ilic / MAV_2015-10-11T22:03:45_musique-d-avenir", "Musique d'avenir du 11.10.2015", "Morton Feldman sous les doigts d'Ivan Ilic / MAV_2015-10-11T22:03:45_musique-d-avenir"], "alternativeExcerpt": ["Rencontre avec le pianiste Ivan Ilic, à l'occasion de la parution de \"Detours Which Have To Be Investigated\". Un livre d'art, né de la collaboration entre l'artiste français Benoît Maire, le pianiste américain Ivan Ilic et les étudiants Master du Département des Arts visuels. \n\nDeux vidéos de Ştefan Botez, un court documentaire ainsi qu'un nouvel enregistrement du \"Palais de Mari\" de M.Feldman, interprété par I.Ilic, composent cette publication.", "Rencontre avec le pianiste Ivan Ilic, à l'occasion de la parution de \"Detours Which Have To Be Investigated\". Un livre d'art, né de la collaboration entre l'artiste français Benoît Maire, le pianiste américain Ivan Ilic et les étudiants Master du Département des Arts visuels. \n\nDeux vidéos de Ştefan Botez, un court documentaire ainsi qu'un nouvel enregistrement du \"Palais de Mari\" de M.Feldman, interprété par I.Ilic, composent cette publication."], "imageURL": "//www.rts.ch/6170103.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119105", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "pianiste", "name": "Ilic, Ivan", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Séribat, Bruno", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}]}, "variantIds": ["ece-7119105", "ece-7119104"]}, {"publicationChannelNames": ["Espace 2"], "program": "Comme il vous plaira", "source": "siranau", "title": "Rencontre avec Dany Laferrière, écrivain", "genres": ["Interview"], "id": "sound-39A16081-3E5D-4E56-B0B7-6CC34ECAE0F6", "thematicGeographicals": ["Haïti"], "durationSec": 6993, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Laferrière, Dany"], "thematicThemes": ["littérature", "écrivain"], "excerpt": "Pas de pittoresque haïtien dans son oeuvre, mais une plongée dans la mémoire. Pas de nostalgie, non plus, mais le désir d'aller chercher dans un \"vert paradis\" inoublié de quoi illuminer le présent. Et pas de mélancolie: \"Je suis né heureux, j'ai du mal à éprouver de la douleur. La moindre angoisse se métamorphose en bonheur.\"Le 8 novembre 1985, un jeune écrivain haïtien, exilé au Québec depuis 1976, apparut dans l'émission de Denise Bombardier à la télévision canadienne. Son premier livre venait de paraitre, \"Comment faire l'amour avec un nègre sans se fatiguer\" (un bon titre ! Il aura toujours un incontestable talent de titreur). Du jour au lendemain, il fut célèbre. Montréal, ça n'avait pas été facile: \"Je découvrais l'hiver et je travaillais à l'usine, deux situations insoutenables pour un jeune intellectuel du tiers-monde\". Il avait acheté une Remington 22, pour écrire aussi rythmé qu'Hemingway ou Kerouac. Là-bas. Vient de reparaitre, très joliment imprimé par les éditions Zulma, le livre sorti en l'an 2000, \"Le Cri des oiseaux fous\", où il évoque la journée (et la nuit) du 1er juin 1976, celle où il quitta précipitamment Port-au-Prince, contraint à l'exil. Son ami Gasner, journaliste engagé, avait été laissé pour mort sur une plage, victime des Tontons macoutes de Baby Doc. Dany Laferrière (dont le nom originel est Windor Klébert Laferrière) devait partir. Comme son père était parti, dans les années 1957-58, chassé, lui, par Papa Doc, François Duvalier. Et pour la seconde fois, sa mère vit s'éloigner pour toujours l'homme de la maison. Montréal, elle n'en prononcera jamais le nom. Elle dira \"Là-bas\". Le vert paradis\"Fatigué de me faire traiter de tous les noms: écrivain caribéen, écrivain ethnique, écrivain de l'exil, jamais écrivain de tout court\". Cette phrase, il la prononce tout au début d'un très joli portrait filmé, \"La dérive douce d'un enfant de Petit-Goâve\", de Pedro Ruiz (2009, disponible en Dvd).Car les dix volumes de son \"autobiographie américaine\" sont une odyssée de la mémoire, incidemment enracinée dans une enfance haïtienne, son vrai trésor, de même que l'odyssée proustienne se nourrit des souvenirs d'Illiers: \"Je prends conscience que je n'ai pas écrit ces livres pour décrire un paysage, mais pour en faire encore partie.\"Ecrivain de la mémoire. Et, comme chez Proust, on y trouve une grand'mère et une mère, des odeurs, des lieux (la galerie de la grand'mère à Petit-Goâve, où de longues soirées se passaient à regarder les étoiles et à écouter les bruits de la nuit), des phrases, des comparses. \"La nostalgie profonde, c'est celle de l'enfance; c'est plutôt un moment qu'un espace\", dit-il.\"Je revois Da (la grand'mère) assise sur la galerie et moi à ses pieds en train de regarder les fourmis vaquer à leurs occupations, les gens saluant Da qui leur offre une tasse de café, Vava dans sa robe jaune remontant la rue avec sa mère, et mes amis Rico et Franz qui vont passer me prendre pour aller faire un tour près de la mer. Cet après-midi n'aura jamais de fin.\"Le monde invisibleDans \"L'Enigme du retour\", il évoque son lent cheminement vers Baradères, le village minuscule où naquit son père, cet inconnu, qu'il n'a jamais revu depuis ses quatre ans, à la porte duquel il frappa à New York et qui ne lui ouvrit pas. Long voyage entre pays réel et pays rêvé, sous la bienveillance de Legba, le dieu du panthéon vaudou qui se tient à la frontière du monde visible et du monde invisible. Et il évoque ce passé qui ne passe pas: \"Vers le soir, j'ai revu sur les quais les copains avaec qui j'ai fait les quatre-cents coups et les filles, Vava, Edna, Fifi, ma cousine Didi, qui ont illuminé mon enfance. La plupart reposent dans le cimetière fleuri de Petit-Goâve, emportés par l'épidémie de malaria qui a fait rage en 1964, l'année suivant le cyclone Flora. Tout est resté comme avant dans ma mémoire.\"", "alternativeTitle": ["Comme il vous plaira du 11.10.2015", "Dany Laferrière, écrivain / COM_2015-10-11T15:03:45_comme-il-vous-plaira", "Comme il vous plaira du 11.10.2015", "Dany Laferrière, écrivain / COM_2015-10-11T15:03:45_comme-il-vous-plaira"], "alternativeExcerpt": ["Pas de pittoresque haïtien dans son œuvre, mais une plongée dans la mémoire. Pas de nostalgie, non plus, mais le désir d'aller chercher dans un \"vert paradis\" inoublié de quoi illuminer le présent. Et pas de mélancolie: \"Je suis né heureux, j'ai du mal à éprouver de la douleur. La moindre angoisse se métamorphose en bonheur.\"", "Pas de pittoresque haïtien dans son œuvre, mais une plongée dans la mémoire. Pas de nostalgie, non plus, mais le désir d'aller chercher dans un \"vert paradis\" inoublié de quoi illuminer le présent. Et pas de mélancolie: \"Je suis né heureux, j'ai du mal à éprouver de la douleur. La moindre angoisse se métamorphose en bonheur.\""], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119111", "isOnline": true, "imageURL": "//www.rts.ch/1423773.image", "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Laferrière, Dany", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7119111", "ece-7119110"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Elections municipales autrichiennes: \"Vienne la rouge\" menacée par la droite populiste", "id": "sound-7B039889-A015-45C9-9DB2-C75B9D3E2C40", "durationSec": 81, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Sonja Puntscher Riekmann, politologue à l'Académie autrichienne des sciences\r\nElections municipales autrichiennes: \"Vienne la rouge\" menacée par la droite populiste(Papier Lucien Giordani) 18h Attentat en Turquie : l'oeuvre du groupe Etat islamique ?\r\n(SLV : Sonja Puntscher Riekmann) 18h SLV Puntscher Riekmann\r\nSonja Puntscher Riekmann, bonsoir... Vous êtes politologue à l'Académie autrichienne des sciences...\r\n- L'extrême-droite représentée par le FPÖ a-t-il atteint son objectif ?\r\n- Comment l'expliquez-vous ? La crise des réfugiés ?\r\n- La gauche, qui gouvernait Vienne depuis la fin de la Seconde Guerre mondiale, aura peut-être besoin du parti Neo, d'obédience libérale... C'est une coalition envisageable ?", "alternativeExcerpt": ["L'extrême droite en Autriche chassera-t-elle les sociaux-démocrates et les Verts du pouvoir dans la province et ville de Vienne alors que cette dernière est dirigée par la gauche depuis la fin de la Seconde Guerre mondiale."], "alternativeTitle": ["Elections municipales autrichiennes: \"Vienne la rouge\" menacée par la droite populiste  / FOR_2015-10-11T18:00:00_developpement-1", "Forum du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138664", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}, {"role": "Correspondant", "name": "Giordani, Lucien", "type": "Participant"}]}, "variantIds": ["ece-7138652"]}, {"publicationChannelNames": ["La Première"], "program": "Pour un oui, pour un son", "source": "siranau", "title": "Guy Carlier, ex-fan des sixties...", "id": "sound-497B36B0-1CAC-4350-B141-693ADE69B63D", "durationSec": 3412, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Parolier de chansons, homme de radio et de télévision, Guy Carlier s'est fait connaître par ses chroniques sur la télévision dans \"Le Fou du roi\" de Stéphane Bern avant de rejoindre en télévision Marc-Olivier Fogiel sur le plateau de \"On ne peut pas plaire à tout le monde\". \r\nSon nouveau livre \"Chapelle sixties\" (Ed. du cherche midi) revient sur la décennie qui fut celle de son adolescence. Un livre autobiographique tendre et drôle.\r\n--- plus value ---\r\nLes coulisses de l'émission par Delphine Houdemond: Guy Carlier, tecirc;te agrave; chroniques par RTS", "alternativeTitle": ["Pour un oui, pour un son du 11.10.2015", "Pour un oui, pour un son du 11.10.2015", "Guy Carlier, ex-fan des sixities... / POS_2015-10-11T11:03:45_pour-un-oui-pour-un-son", "Guy Carlier, ex-fan des sixities... / POS_2015-10-11T11:03:45_pour-un-oui-pour-un-son"], "imageURL": "//www.rts.ch/2117950.image", "alternativeExcerpt": ["Parolier de chansons, homme de radio et de télévision, Guy Carlier s’est fait connaître par ses chroniques sur la télévision dans \"Le Fou du roi\" de Stéphane Bern avant de rejoindre en télévision Marc-Olivier Fogiel sur le plateau de \"On ne peut pas plaire à tout le monde\". \n\nSon nouveau livre \"Chapelle sixties\" (Ed. du cherche midi) revient sur la décennie qui fut celle de son adolescence. Un livre autobiographique tendre et drôle.", "Parolier de chansons, homme de radio et de télévision, Guy Carlier s’est fait connaître par ses chroniques sur la télévision dans \"Le Fou du roi\" de Stéphane Bern avant de rejoindre en télévision Marc-Olivier Fogiel sur le plateau de \"On ne peut pas plaire à tout le monde\". \n\nSon nouveau livre \"Chapelle sixties\" (Ed. du cherche midi) revient sur la décennie qui fut celle de son adolescence. Un livre autobiographique tendre et drôle."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119402", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lemière, Alexandre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bichaud, Bertrand", "type": "Participant"}]}, "variantIds": ["ece-7119402", "ece-7119401"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Cadrer, déclencher, partager: nous sommes tous photographes!", "id": "sound-D27F6902-95AB-4647-8291-3C0000BFB0CF", "durationSec": 3217, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Plus de deux cent mille photographies sont téléchargées chaque minute sur Facebook. Ce flot constant et exponentiel d'images est lié à une double révolution technologique vieille d'à peine dix ans : la naissance des réseaux sociaux sur internet et le développement d'appareils photo numériques de plus en plus sophistiqués dans les téléphones portables. Depuis lors, nombre d'entre nous sont devenus des producteurs d'images qui mettent en scène et partagent leurs vies. Difficile encore d'imaginer toutes les conséquences d'une telle marée de pixels qui se déverse quotidiennement sous nos yeux. Vacarme part à la rencontre de professionnels qui luttent encore pour leur pré carré, d'acteurs d'internet et d'amateurs qui redéfinissent chaque jour la notion d'intimité. Pour mieux comprendre de quel monde nos photographies sont le miroir.", "alternativeTitle": ["Vacarme du 11.10.2015", "Cadrer, déclencher, partager: nous sommes tous photographes!  / VAC_2015-10-11T09:06:00_vacarme", "Vacarme du 11.10.2015", "Cadrer, déclencher, partager: nous sommes tous photographes!  / VAC_2015-10-11T09:06:00_vacarme"], "alternativeExcerpt": ["Plus de deux cent mille photographies sont téléchargées chaque minute sur Facebook. Ce flot constant et exponentiel d'images est lié à une double révolution technologique vieille d'à peine dix ans: la naissance des réseaux sociaux sur internet et le développement d’appareils photo numériques de plus en plus sophistiqués dans les téléphones portables. \n\nDepuis lors, nombre d’entre nous sont devenus des producteurs d’images qui mettent en scène et partagent leurs vies. Difficile encore d’imaginer toutes les conséquences d’une telle marée de pixels qui se déverse quotidiennement sous nos yeux.", "Plus de deux cent mille photographies sont téléchargées chaque minute sur Facebook. Ce flot constant et exponentiel d'images est lié à une double révolution technologique vieille d'à peine dix ans: la naissance des réseaux sociaux sur internet et le développement d’appareils photo numériques de plus en plus sophistiqués dans les téléphones portables. \n\nDepuis lors, nombre d’entre nous sont devenus des producteurs d’images qui mettent en scène et partagent leurs vies. Difficile encore d’imaginer toutes les conséquences d’une telle marée de pixels qui se déverse quotidiennement sous nos yeux."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119344", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "Producteur-présentateur/trice", "name": "Marti, Véronique", "type": "Producteur"}], "Présentateur/trice": [{"role": "Producteur-présentateur/trice", "name": "Marti, Véronique", "type": "Participant"}, {"role": "Producteur-présentateur/trice", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7119344", "ece-7119343"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'optimisation fiscale des multinationales : Interview de Laurent Tissot, professeur d'histoire économique contemporaine à l'Université de Neuchâtel", "genres": ["Interview"], "id": "sound-1B4F40D6-011C-4F53-B952-3C6D1A8A6807", "thematicGeographicals": ["Suisse"], "durationSec": 865, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "thematicPersons": ["OCDE"], "thematicThemes": ["économie", "fraude fiscale", "multinationale", "fiscalité"], "excerpt": "L'Organisation de Coopération et de Développement Économiques (OCDE), a annoncé la fin d'une ère, celle de l'optimisation fiscale abusive de certaines grandes entrprises. Plusieurs multinationales ont fait parler d'elles ces dernières années pour des montages fiscaux leur permettant de ne payer que très peu d'impôts. Des pratiques qui appartiendront au passé.", "alternativeExcerpt": ["Mehmet Gultas et Julien Magnolley reçoivent le professeur d'histoire économique contemporaine à l'Université de Neuchâtel, Laurent Tissot."], "alternativeTitle": ["La grande interview politique du dimanche  / FOR_2015-10-11T18:18:00_developpement-10", "Forum du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138664", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "professeur d'histoire économique contemporaine à l'Université de Neuchâtel", "name": "Tissot, Laurent", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7138659"]}, {"publicationChannelNames": ["La Première"], "program": "Travelling", "source": "siranau", "title": "Borsalino, de Jacques Deray, 1970", "id": "sound-82CE5D33-9C27-4EA3-B2A5-5383A734EBBD", "durationSec": 3149, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "La genèse de Borsalino appartient totalement à Alain Delon.\r\nOui, oui, c'est l'acteur qui va tout chapeauter.\r\nC'est même lui qui va produire le film, être de toutes les étapes, en assurer le suivi.\r\nVous verrez comment.\r\nPendant l'été 1968, Jacques Deray tourne La Piscine dans une villa de Ramatuelle. \r\nC'est sur la Côte d'Azur, dans le golfe de Saint-Tropez.\r\nIl y a Romy Scheider, Jane Birkin et Alain Delon.\r\nAprès chaque journée de travail, une fois l'équipe partie, Jacques Deray aime à se retrouver avec Alain Delon. \r\nIl apprécie énormément ce comédien.\r\nEt un soir, sous les étoiles, Delon lui parle d'un livre qu'il vient de lire.\r\nC'est un ouvrage d'Eugène Saccomano, un journaliste de la région et qui a pour titre : Bandits à Marseille.\r\nC'est un livre qui relate l'histoire du banditisme dans la cité phocéenne.\r\nUn chapitre particulièrement retient l'attention de Delon, celui sur Carbone et Spirito, deux bandits qui règnent maîtres absolus sur la pègre marseillaise dans les années 30. \r\nAlain Delon s'y voit déjà.\r\nLui, en brigand des années 30 et comme comparse Jean-Paul Belmondo avec qui il n'a jamais tourné.\r\nSpirito et Carbone sont des voyous plutôt pittoresques et spectaculaires, s'intéressant à la drogue, aux filles... il y a là du bon matériel cinématographique.\r\nJ'en serai le producteur et tu seras le réalisateur, dit encore Delon à ce moment-là.\r\nEt il demandera à Jean-Paul Belmondo d'être l'autre acteur principal du film.\r\nPOUR LE NET\r\nUne archive RTS de 1981 : Le réalisateur français Jacques Deray se confie sur le plateau de Spécial cinéma à propos de sa carrière, de ses relations avec Alain Delon sur les plateaux de tournage et de sa prédilection pour les films policiers.\r\n<https://www.youtube.com/watch?v=tAlnRkkhpvo>\r\n\"Les Mystères Delon\" de Bernard Violet (Flammarion, 2000)\r\nAlain Delon, Jean-Paul Belmondo: destins croisés, par Philippe Duran, Carnot Cinéma, 2004\r\nDe très bonnes interviews et critiques par Philippe Lombard\r\n<http://www.devildead.com/histoiresdetournages/index.php?idart=102>\r\nle tournage de Borsalino à Marseille\r\n<http://www.ina.fr/video/CAF89046046>", "alternativeTitle": ["Travelling du 11.10.2015", "Borsalino / TVL_2015-10-11T10:06:45_travelling", "Travelling du 11.10.2015", "Borsalino / TVL_2015-10-11T10:06:45_travelling"], "alternativeExcerpt": ["Film de Jacques Deray, sorti sur les écrans en 1970, avec Alain Delon et Jean-Paul Belmondo.\n\nCe film est programmé ce dimanche 11 octobre 2015 à 22h50 sur TSR deux.", "Film de Jacques Deray, sorti sur les écrans en 1970, avec Alain Delon et Jean-Paul Belmondo.\n\nCe film est programmé ce dimanche 11 octobre 2015 à 22h50 sur TSR deux."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119396", "isOnline": true, "imageURL": "//www.rts.ch/4197897.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Davoine, Alexandre", "type": "Producteur"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7119396", "ece-7119395"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culte", "source": "siranau", "title": "Culte transmis de la cathédrale St-Pierre à Genève (1/4)", "genres": ["Service religieux"], "id": "sound-80DF2376-00D9-46C7-B83E-55AE595DDA78", "thematicGeographicals": ["République tchèque", "Bohême"], "durationSec": 3395, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Hus, Jan"], "thematicThemes": ["protestantisme", "culte (cérémonie)"], "excerpt": "Culte en direct de la Cathédrale Saint-Pierre, avec Milos Reijchert, Pasteur de l'Église évangélique des frères tchèques, pour la prédication, Emmanuel Fuchs et Josef Benes pour la liturgie. Avec la participation musicale de François Delor à l'orgue et de la Chorale de Luhacovice. Jan Hus, condamné au bûcher pour ses idées sur l'Église. \r\nCe culte prend place dans le cadre de la commémoration du 600e anniversaire de la mort sur le bûcher du héros national tchèque Jan Hus, pour avoir prôné, un siècle avant Luther, la réforme de l'Église catholique.\r\nLe 6 juillet 1415, Jan Hus était condamné comme hérétique par le concile de Constance et aussitôt brûlé vif. La figure de Hus, réformateur de Prague dans un contexte très complexe (les rivalités entre papes et entre prétendants à l'Empire rendait la situation délétère), est restée depuis comme l'une des plus marquantes figures de la fin du Moyen Âge et a imprégné la mémoire tchèque, peut-être davantage encore que Jeanne d'Arc ne l'a fait pour la mémoire française; elle a également inspiré, en partie tout au moins, les réformateurs du 16e siècle. A noter que c'est le 11 octobre 1414, il y aura exactement 601 ans, que Hus a entrepris de Bohême le fatal voyage qui le conduisit à Constance, pour être exécuté. Ce culte fait partie d'une série de manifestations organisées à Genève pour commémorer le six centième anniversaire de la mort de Jan Hus (exposition au Conseil oecuménique des Églises, concerts, culte radiodiffusé à la cathédrale Saint-Pierre le dimanche 11 octobre, etc.). Comment relire notre passé chrétien d'un oeil critique, comment comprendre la notion de prédestination chère aussi bien à Hus qu'à Calvin? Le pasteur tchèque Milos Rejchrt montrera que la notion de prédestination est avant tout porteuse d'un message libérateur (nous ne sommes pas conditionnés par notre contexte social ou culturel, ni par notre bagage génétique, mais portés par le projet que Dieu a pour nous). Il dira ensuite en quoi la critique radicale que Hus fit de l'Église de son temps est encore susceptible aujourd'hui de guider notre réflexion. Chorale de Luhacovice: sous la direction de Ludmila Stanová, cette chorale de Moravie interprétera deux cantiques tchèques, dont les paroles remontent à Jan Hus.", "alternativeTitle": ["Culte du 11.10.2015", "Cathédrale St-Pierre à Genève (1/4) / CUL_2015-10-11T10:03:00_culte", "Culte du 11.10.2015", "Cathédrale St-Pierre à Genève (1/4) / CUL_2015-10-11T10:03:00_culte"], "alternativeExcerpt": ["Culte en direct de la Cathédrale Saint-Pierre, avec Miloš Reijchert, Pasteur de l'Église évangélique des frères tchèques, pour la prédication, Emmanuel Fuchs et Josef Beneš pour la liturgie.\n\nAvec la participation musicale de François Delor à l'orgue et de la Chorale de Luhačovice.\n\nPrésentation: Jean-Christophe Emery\n\nJan Hus, condamné au bûcher pour ses idées sur l'Église\n\nCe culte prend place dans le cadre de la commémoration du 600e anniversaire de la mort sur le bûcher du héros national tchèque Jan Hus, pour avoir prôné, un siècle avant Luther, la réforme de l'Église catholique.\n\nLe 6 juillet 1415, Jan Hus était condamné comme hérétique par le concile de Constance et aussitôt brûlé vif. La figure de Hus, réformateur de Prague dans un contexte très complexe (les rivalités entre papes et entre prétendants à l'Empire rendait la situation délétère), est restée depuis comme l'une des plus marquantes figures de la fin du Moyen Âge et a imprégné la mémoire tchèque, peut-être davantage encore que Jeanne d'Arc ne l'a fait pour la mémoire française; elle a également inspiré, en partie tout au moins, les réformateurs du 16e siècle. A noter que c’est le 11 octobre 1414, il y aura exactement 601 ans, que Hus a entrepris de Bohême le fatal voyage qui le conduisit à Constance, pour être exécuté.\n\nCe culte fait partie d'une série de manifestations organisées à Genève pour commémorer le six centième anniversaire de la mort de Jan Hus (exposition au Conseil oecuménique des Églises, concerts, culte radiodiffusé à la cathédrale Saint-Pierre le dimanche 11 octobre, etc.)\n\nComment relire notre passé chrétien d'un oeil critique, comment comprendre la notion de prédestination chère aussi bien à Hus qu’à Calvin? Le pasteur tchèque Miloš Rejchrt montrera que la notion de prédestination est avant tout porteuse d’un message libérateur (nous ne sommes pas conditionnés par notre contexte social ou culturel, ni par notre bagage génétique, mais portés par le projet que Dieu a pour nous). Il dira ensuite en quoi la critique radicale que Hus fit de l'Église de son temps est encore susceptible aujourd’hui de guider notre réflexion.\n\nChorale de Luhačovice: sous la direction de Ludmila Staňová, cette chorale de Moravie interprétera deux cantiques tchèques, dont les paroles remontent à Jan Hus.", "Culte en direct de la Cathédrale Saint-Pierre, avec Miloš Reijchert, Pasteur de l'Église évangélique des frères tchèques, pour la prédication, Emmanuel Fuchs et Josef Beneš pour la liturgie.\n\nAvec la participation musicale de François Delor à l'orgue et de la Chorale de Luhačovice.\n\nPrésentation: Jean-Christophe Emery\n\nJan Hus, condamné au bûcher pour ses idées sur l'Église\n\nCe culte prend place dans le cadre de la commémoration du 600e anniversaire de la mort sur le bûcher du héros national tchèque Jan Hus, pour avoir prôné, un siècle avant Luther, la réforme de l'Église catholique.\n\nLe 6 juillet 1415, Jan Hus était condamné comme hérétique par le concile de Constance et aussitôt brûlé vif. La figure de Hus, réformateur de Prague dans un contexte très complexe (les rivalités entre papes et entre prétendants à l'Empire rendait la situation délétère), est restée depuis comme l'une des plus marquantes figures de la fin du Moyen Âge et a imprégné la mémoire tchèque, peut-être davantage encore que Jeanne d'Arc ne l'a fait pour la mémoire française; elle a également inspiré, en partie tout au moins, les réformateurs du 16e siècle. A noter que c’est le 11 octobre 1414, il y aura exactement 601 ans, que Hus a entrepris de Bohême le fatal voyage qui le conduisit à Constance, pour être exécuté.\n\nCe culte fait partie d'une série de manifestations organisées à Genève pour commémorer le six centième anniversaire de la mort de Jan Hus (exposition au Conseil oecuménique des Églises, concerts, culte radiodiffusé à la cathédrale Saint-Pierre le dimanche 11 octobre, etc.)\n\nComment relire notre passé chrétien d'un oeil critique, comment comprendre la notion de prédestination chère aussi bien à Hus qu’à Calvin? Le pasteur tchèque Miloš Rejchrt montrera que la notion de prédestination est avant tout porteuse d’un message libérateur (nous ne sommes pas conditionnés par notre contexte social ou culturel, ni par notre bagage génétique, mais portés par le projet que Dieu a pour nous). Il dira ensuite en quoi la critique radicale que Hus fit de l'Église de son temps est encore susceptible aujourd’hui de guider notre réflexion.\n\nChorale de Luhačovice: sous la direction de Ludmila Staňová, cette chorale de Moravie interprétera deux cantiques tchèques, dont les paroles remontent à Jan Hus."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119067", "isOnline": true, "imageURL": "//www.rts.ch/1423776.image", "contributors": {"Interviewé/e": [{"role": "théologien, enseignant à l'Université de Genève", "name": "Grandjean, Michel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Participant"}]}, "variantIds": ["ece-7119067", "ece-7119066"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Opération \"Exils\": la difficulté des migrants à arriver en Grèce", "id": "sound-BE8B21BE-2DF7-449D-8E67-2FCB42D31594", "durationSec": 209, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Opération \"Exils\": la difficulté des migrants à arriver en Grèce18h Sur la route avec les réfugiés\r\n\"Exils\"...c'est depuis le début de la semaine notre opération de \"reportage augmenté\"....\r\nNicolae Schiau, bonsoir... Vous suivez 6 jeunes migrants originaires de Raqa en Syrie...\r\n6 jeunes rencontrés à Kilis, ville d'Anatolie à la frontière turco-syrienne...\r\n6 personnes qui rêvent d'une vie meilleure en Europe....\r\nDepuis lundi, vous les accompagnez dans leur terrible voyage... vous vous trouvez à Prechovo en Serbie...\r\nEt vous faites ce constat, Nicolae... les migrants ont de plus en plus de difficultés à arriver jusqu'en Grèce.... la Grèce où vous étiez hier encore...\r\nDIR\r\n- On parle beaucoup de passeurs qui font leur business sur le dos de ces migants... Au-delà de ces passeurs, toute une économie parallèle s'est développée autour de cette migration.\r\n DIR\r\nEXTRO:\r\n\"Exils\", c'est un opération de notre rédaction sur tous les vecteurs. C'est un reportage augmenté à retrouver sur rts.ch/exils. C'est aussi à suivre dans un suivi continu sur twitter avec le hashtag \"exils\". Nicolae Schiau est également en direct tous les matin dans \"Tout un Monde\", à 8h10 sur RTS La Première.", "alternativeExcerpt": ["L'opération \"Exils\" propose un reportage augmenté sur la route des réfugiés, de la frontière syrienne jusqu'à leur destination finale. L'envoyé spécial de la RTS Nicolae Schiau se trouve ce dimanche à Prechovo en Serbie. Mais les migrants ont de plus en plus de difficultés à arriver jusqu'en Grèce."], "alternativeTitle": ["Opération \"Exils\": la difficulté des migrants à arriver en Grèce  / FOR_2015-10-11T18:06:00_developpement-4", "Forum du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138664", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Journaliste ActuRadio", "name": "Schiau, Nicolae", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7138662"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Municipales à Vienne: la crise des migrants pourrait favoriser l'extrême droite", "id": "sound-0CC54D25-ECF5-4202-9EB5-967B648F34DF", "durationSec": 70, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Municipales à Vienne: la crise des migrants pourrait favoriser l'extrême droiteC'est jour d'élections municipales aujourd'hui à Vienne, en Autriche...des élections sur toile de fond de la crise des migrants qui pourraient se solder par une progression spectaculaire de l'extrême droite. Les sondage indiquent que le parti FPÖ pourrait rafler plus d'un tiers des voix et ébranler la suprématie du parti social-démocrate qui a dirigé la ville-état depuis des décennies. Lucien Giordani.\r\nAlexendre Loukachenko, le président de Biélorussie est assuré d'obtenir aujourd'hui un 5ème mandat...alors qu'il est déjà aux commandes du pays depuis 21 ans....et au moment où l'union européenne envisage de lever les sanctions prises à son encontre...", "alternativeExcerpt": ["Les élections municipales se déroulent ce dimanche à Vienne, en Autriche, sur toile de fond de la crise des migrants. Elles pourraient se solder par une progression spectaculaire de l'extrême droite. Les sondages indiquent que le parti FPÖ pourrait rafler plus d'un tiers des voix et ébranler la suprématie du parti social-démocrate qui a dirigé la ville état depuis des décennies."], "alternativeTitle": ["Municipales à Vienne: la crise des migrants pourrait favoriser l'extrême droite / 12H30_2015-10-11T12:32:00_developpement-3", "Le 12h30 du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138647", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giordani", "type": "Participant"}, {"role": "Correspondant", "name": "Giordani, Lucien", "type": "Participant"}]}, "variantIds": ["ece-7138635"]}, {"publicationChannelNames": ["Espace 2"], "program": "Messe", "source": "siranau", "title": "Messe transmise de l'Ecole des Missions Saint-Gingolph (1/3)", "genres": ["Service religieux"], "id": "sound-52CC61C7-E5FC-4F4B-8A20-DE108A81CAF7", "durationSec": 3425, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "thematicThemes": ["religion et croyances", "messe (cérémonie)", "catholicisme"], "excerpt": "28e dimanche : \tPrésidence et prédication: Père Jean-Louis Rey. Chorale: Choeur de Moins Jeunes. Direction: Antoine Oberholzer. Instrument: piano électrique.", "alternativeTitle": ["Messe du 11.10.2015", "Messe transmise de lʹEcole des Missions St Gingolph (1/3) / MES_2015-10-11T09:06:00_messe", "Messe du 11.10.2015", "Messe transmise de lʹEcole des Missions St Gingolph (1/3) / MES_2015-10-11T09:06:00_messe"], "alternativeExcerpt": ["Présidence et prédication: Père Jean-Louis Rey\nChorale: Chœur de Moins Jeunes\nDirection: Antoine Oberholzer\nInstrument: piano électrique\nPrésentation: Catherine Erard", "Présidence et prédication: Père Jean-Louis Rey\nChorale: Chœur de Moins Jeunes\nDirection: Antoine Oberholzer\nInstrument: piano électrique\nPrésentation: Catherine Erard"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119079", "isOnline": true, "imageURL": "//www.rts.ch/1423794.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "ancien prêtre- missionnaire", "name": "Rey, Jean-Louis", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7119079", "ece-7119078"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "L'enfance de l'art: Sonya Yoncheva, soprano", "genres": ["Interview"], "id": "sound-6EE26ED8-E6DD-43D4-AC2E-DE549DC698C2", "durationSec": 530, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "thematicThemes": ["enfance", "musique", "enfant (âge)"], "alternativeTitle": ["L'enfance de l'art: Sonya Yoncheva, soprano / INI_2015-10-11T06:18:45_l-enfance-de-l-art", "Initiales du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119099", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Interviewé/e": [{"role": "soprano", "name": "Yoncheva, Sonya", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7119096"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Chroniques Mythomane (Saison 6 épisode 2/6): Les amours d'Alcmène et Zeus", "id": "sound-A8FAF6FB-B596-4E73-8A84-F429C923E2B2", "thematicGeographicals": ["Grèce ancienne"], "durationSec": 222, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "thematicThemes": ["civilisation grecque", "mythologie"], "excerpt": "Les amours d'Alcmène et Zeus\r\nComment Zeus va-t-il parvenir à séduire Alcmène, la très fidèle épouse d'Amphirtryon ? Le récit de Paul Schubert, professeur de grec ancien à l'Université de Genève et passionné par les mythes grecs dont il nous propose une lecture contemporaine.", "alternativeExcerpt": ["Comment Zeus va-t-il parvenir à séduire Alcmène, la très fidèle épouse d’Amphirtryon? \n\nLe récit de Paul Schubert, professeur de grec ancien à l'Université de Genève et passionné par les mythes grecs dont il nous propose une lecture contemporaine."], "alternativeTitle": ["Chroniques Mythomane (Saison 6 épisode 2/6): Les amours d’Alcmène et Zeus / HFR_2015-10-11T19:18:45_sequence-3", "Hautes fréquences du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119423", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Interviewé/e": [{"role": "Enseignant", "name": "Schubert, Paul", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}]}, "variantIds": ["ece-7119418"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de Kurt Hostettmann: fruits et petits fruits sauvage et baies, 3e partie", "id": "sound-198B7D4A-63A2-426E-9806-F26C555EDB0A", "durationSec": 350, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Kurt Hostettmann dresse une liste des fruits et petits fruits sauvages et des baies bonnes et moins bonnes pour la santé.\r\n--- plus value ---\r\nL'If dont la chair n'est pas toxique, au contraire de la graine ! Heureusement peu d'intoxication, car cette graine est très amère. Certaines personnes ont confondu des bourgeons d'if avec des bourgeons de sapins !!Le bois gentil est une plante relativement rare, c'est une plante subalpine. Les fruits, magnifiquement rouges, sont particulièrement toxiques : responsable d'une violente irritation du système digestif (coliques, crampes, vomissements et diarrhées avec du sang).Le fusain : famille des célastracées. Fruits magnifiques roses carmin, mais toutes les parties de la plante sont toxiques. Attention aux enfants qui magnent les fruits : risque de colique intestinale, diarrhée et troubles de la circulation.Le muguet. La toxicité du muguet est proche de celle de la digitale. Plante qui contient des substances cardiotoniques donc attention aux problèmes cardiaques.Le houx : ses baies rouges sont toxiques, mais pas les feuilles. Attentions aux enfants : il suffit de 2 baies chez un petit enfant pour provoquer une intoxication (vomissements et diarrhées).", "alternativeExcerpt": ["Kurt Hostettmann dresse une liste des fruits et petits fruits sauvages et des baies bonnes et moins bonnes pour la santé."], "alternativeTitle": ["La chronique de Kurt Hostettmann: fruits et petits fruits sauvage et baies, 3e partie / MJA_2015-10-11T06:03:45_sujet-1", "Monsieur Jardinier du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119415", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}]}, "variantIds": ["ece-7119411"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Julien Bodivit, programmateur du LUFF", "genres": ["Interview"], "id": "sound-6F24CC70-ED3E-4CE3-8C09-AC5F729C3510", "durationSec": 794, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Lausanne devient la capital de la musique et du cinéma underground du 14 au 18 octobre! Pour percer le mystère de la programmation de films du LUFF, Julien Bodivit, l'un des instigateurs de cet évènement, a accepté le jeu d'un phoner express.\r\nL'occasion pour lui de présenter dans les grandes lignes les compétitions longs et courts métrage, de revenir sur les sections telles que \"Uncut Movie\" pour amateur de gore déglingué, de remettre au gout du jour Erwin Dietrich, le fondateur de la société de distribution suisse Ascote-Elite également cinéaste scénariste et producteurs de quelques films d'exploitation mêlant érotisme, action et dérision.", "alternativeExcerpt": ["Lausanne devient la capital de la musique et du cinéma underground du 14 au 18 octobre! Pour percer le mystère de la programmation de films du LUFF, Julien Bodivit, l’un des instigateurs de cet évènement, a accepté le jeu d’un phoner express.\n\nL’occasion pour lui de présenter dans les grandes lignes les compétitions longs et courts métrage, de revenir sur les sections telles que \"Uncut Movie\" pour amateur de gore déglingué, de remettre au gout du jour Erwin Dietrich, le fondateur de la société de distribution suisse Ascote-Elite également cinéaste scénariste et producteurs de quelques films d’exploitation mêlant érotisme, action et dérision."], "alternativeTitle": ["Le LUFF / BRA_2015-10-11T11:15:00_sequence-4", "Brazil du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119133", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "programmateur du LUFF", "name": "Bodivit, Julien", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7119127"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Manifestation antifasciste non autorisée avortée à Berne", "id": "sound-C4A7C67F-6BCC-4BE7-9FC7-E22DDC6019BA", "durationSec": 120, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Nicolas Kessler, porte-parole de la police bernoise\r\nManifestation antifasciste non autorisée avortée à BerneLa manifestation non autorisée des jeunes révolutionnaires n'a pas eu lieu hier soir à Berne. La police a su dissuader les 300 personnes réunies vers 20H devant la Reithalle pour la marche antifasciste....ils sont tous retournés à l'intérieur du centre alternatif...après avoir lancé quelques engins pyrotchniques...La police avait, il est vrai, sorti les moyens pour les contenir...Alexandra Richard.", "alternativeExcerpt": ["La manifestation non autorisée des jeunes révolutionnaires a avorté samedi soir à Berne. Il y a bien eu une tentative de rassemblement à 20h, heure prévue pour la marche antifasciste. 300 personnes se sont réunies devant la Reithalle et ont lancé quelques engins pyrotechniques. Mais peu après, tous sont retournés à l'intérieur du centre alternatif, dissuadés par l'imposant dispositif mis en place par la police."], "alternativeTitle": ["Manifestation antifasciste non autorisée avortée à Berne / 12H30_2015-10-11T12:34:00_developpement-5", "Le 12h30 du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138647", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}]}, "variantIds": ["ece-7138634"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Credit Suisse devrait annoncer un plan de restructuration", "id": "sound-89CF8B77-FCB3-4162-A172-EC41359C7426", "durationSec": 85, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Credit Suisse devrait annoncer un plan de restructuration \r\nCrédit Suisse...le numéro deux bancaire Suisse annoncera bientôt un plan de restructuration...la rumeur court depuis quelques jours...Ce matin, la Schweiz am Sonntag présente pour la première fois les chiffres d'un plan qui devrait aussi toucher la Suisse. des économies de 1,5 à 2 milliards de francs, Tania Sazpinar.\r\nOui le Crédit Suisse aurait mis sur pied un plan d'austérité global. Selon la Schweiz Am Sonntag, des économies de 7 à 10 pourcents seraient nécéssaires. Ce qui équivaut à 1,5 voire 2 milliards de francs au total. \r\nLa banque emploie 17 mille 500 personnes en Suisse, ce qui représente environ 45 pourcents des couts totaux de la banques. Selon un cadre de l'entreprise cité sous couvert d'anonymat par l'hebdomadaire alémanique \"Une grande incertitude règne parmi les employés au siège principal suisse de la banque\". Mais pour l'heure aucune indication concernant d'éventuels licenciements...\r\nContacté, le Crédit Suisse indique ne pas vouloir répondre aux, je cite, \"spéculations\", des médias. Il nous renvoie au 21 octobre, date de présentation de la réorientation du groupe par leur nouveau patron Tidjane Thiam... \r\nAu vu du contexte l'annonce de ce plan d'économie ne surprend pas. Depuis quelques semaines la presse spécialisée parle d'une volonté d'augmentation du capital de la banque de 5 à 8 milliard de francs. Cette manouvre devrait permettre de compenser des pertes liées à une décentralisation rapide de la banque. Elle lui permettrait aussi d'être conforme aux nouvelles exigences de fonds propres des régulateurs. La journée du 21 octobre apportera donc son lot de réponses...", "alternativeExcerpt": ["Le numéro deux bancaire suisse Credit Suisse annoncera bientôt un plan de restructuration. Ce matin, la Schweiz am Sonntag présente pour la première fois les chiffres d'un plan qui devrait aussi toucher la Suisse avec des économies de 1,5 à 2 milliards de francs."], "alternativeTitle": ["Credit Suisse devrait annoncer un plan de restructuration / 12H30_2015-10-11T12:33:00_developpement-4", "Le 12h30 du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138647", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sazpinar, Tania", "type": "Participant"}]}, "variantIds": ["ece-7138636"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de Thierry Basset : Le Sentier des blocs erratiques de Monthey", "id": "sound-F26F72C0-AA54-4A17-953A-D0223588DFEC", "thematicGeographicals": ["Valais", "Monthey"], "durationSec": 326, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "thematicThemes": ["glacier (géographie)"], "excerpt": "Premier chapitre d'une série sur \"Le Sentier des blocs erratiques de Monthey\". \r\nDans ce premier volet, découvrez l'origine de la moraine. Explications données du sommet de la \"Pierre des Marmettes\", un énorme rocher de 9 mètres de haut, à côté de l'hôpital Riviera-Chablais, au-dessus de Monthey.", "alternativeExcerpt": ["Premier chapitre d’une série sur \"Le Sentier des blocs erratiques de Monthey\". \nDans ce premier volet, découvrez l’origine de la moraine. Explications données du sommet de la \"Pierre des Marmettes\", un énorme rocher de 9 mètres de haut, à côté de l’hôpital Riviera-Chablais, au-dessus de Monthey."], "alternativeTitle": ["La chronique de Thierry Basset : Le Sentier des blocs erratiques de Monthey / MJA_2015-10-11T06:13:45_sujet-4", "Monsieur Jardinier du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119415", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}]}, "variantIds": ["ece-7119405"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Tennis: le titre échappe à Timea Bacsinszky à Pékin", "id": "sound-2237E529-3E45-49DD-AB74-D0A1291CA8F2", "durationSec": 74, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Tennis: le titre échappe à Timea Bacsinszky à PékinTennis: Timea Bacsinszky devra encore patienter avant de remporter son quatrième tournoi sur le circuit WTA...\r\nLa Vaudoise vient de s'incliner en finale du tournoi de Pékin, battue en deux sets par l'Espagnole Garbine Muguruza.\r\nTimea Bacsinszky peut nourrir des regrets, Jérôme Jeannin... \r\nParce qu'elle a dominé le début de match... contre une Espagnole qui est 5e mondiale, mais qui n'était pas en jambes en début de macht. La Vaudoise a connu un passage à vide au plus mauvais moment et a fini par perdre la première manche 7 jeux à 5.\r\nCe scénario s'est répété dans le deuxième set... avec un service perdu à 4 à 4... alors qu'elle venait de galvauder plusieurs balles de break.\r\nUn peu plus tôt dans la matinée, Stan Wawrinka s'est adjugé le tournoi de Tokyo....\r\nQuatre finales, quatre victoires...  cette année. Wawrinka prouve qu'il est toujours aussi solides dans ces moments décisifs.\r\nCe matin, il n'a jamais été inquiété par le Français Benoit Paire, qui avait pourtant éliminé Gregor Dimitrov et Kei Nishikori au tours précédents...  mais qui n'est pas vraiment entré dans la partie, avec seulement 24% réussite au premier service.\r\nWawrinka sera en lice la semaine prochaine à Shanghaï, où il pourrait théoriquement retrouver Roger Federer en demi-finales.\r\nCet après-midi, les amateurs de tennis auront droit à une belle affiche entre Novak Djokovic et Rafael Nadal, en finale du tournoi de Pékin.", "alternativeExcerpt": ["Timea Bacsinszky devra encore patienter avant de remporter son quatrième tournoi sur le circuit WTA. La Vaudoise s'est inclinée en finale du tournoi de Pékin, battue en deux sets par l'Espagnole Garbine Muguruza."], "alternativeTitle": ["Tennis: le titre échappe à Timea Bacsinszky à Pékin / 12H30_2015-10-11T12:30:00_developpement-1", "Le 12h30 du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138647", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Jeannin, Jérôme", "type": "Participant"}]}, "variantIds": ["ece-7138643"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Ridley Scott, réalisateur américain, à propos du film : \"Seul sur Mars\"", "genres": ["Interview"], "id": "sound-D8E633BF-8492-478E-9501-D5642594C2DD", "durationSec": 1035, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Gros problème de timing pour Ridley Scott. Son nouveau film, avec Matt Damon et Jessica Chastain entre autre, est en effet déjà daté avant même sa sortie en salle! Ici, on part du principe que sur la planète rouge, il n'y a pas d'eau, d'où un personnage qui doit déterrer des trésors d'inventivité pour créer de la vapeur, la recycler et faire en sorte que, dans sa serre martienne, ses patates fleurissent. \r\nRidley Scott se livre dans le \"Brazil\" de ce jour. Miguel Cid a pu approcher le \"Gladiateur\" papa d'Alien ou des \"Duellistes\" pour ne citer que ces trois, lors d'un \"press junket\" londonien.\r\n--- plus value ---\r\nRécemment, même si ça n'a pas fait la une de l'actualité alors que ça reste sans doute la plus grosse découverte de tous le temps, on a trouvé de l'eau sur mars. De l'eau, donc probablement de la vie! Enfin bref, eau ou pas eau sur Mars, ce n'est pas un souci pour Ridley Scott qui a pris d'autres libertés, en toute connaissance de cause, avec la vérité scientifique. Ce qui l'a intéressé avant tout, c'est de porter à l'écran un roman relatant une histoire de survie impossible, peu importe qu'elle se situe sur Mars ou sur Terre. Mission accompli avec ce film de science-fiction disco non dénué d'humour, un brin longuet mais un voyage sur Mars, c'est forcément long! SEUL SUR MARS - Bande-annonce VF par CoteCine", "alternativeExcerpt": ["Gros problème de timing pour Ridley Scott. Son nouveau film, avec Matt Damon et Jessica Chastain entre autre, est en effet déjà daté avant même sa sortie en salle! Ici, on part du principe que sur la planète rouge, il n’y a pas d’eau, d’où un personnage qui doit déterrer des trésors d’inventivité pour créer de la vapeur, la recycler et faire en sorte que, dans sa serre martienne, ses patates fleurissent. \n\nRidley Scott se livre dans le \"Brazil\" de ce jour. Miguel Cid a pu approcher le \"Gladiateur\" papa d’Alien ou des \"Duellistes\" pour ne citer que ces trois, lors d’un \"press junket\" londonien."], "alternativeTitle": ["Seul sur Mars / BRA_2015-10-11T11:06:00_sequence-1", "Brazil du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119133", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "réalisateur", "name": "Scott, Ridley", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cid, Miguel", "type": "Participant"}]}, "variantIds": ["ece-7119131"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "Psaltérophilie: Ps. 128", "id": "sound-4D34842E-B62C-4A5C-BE53-CE6378075A4E", "durationSec": 3235, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Cantique des montées:\r\nBienheureux est quiconques\r\nWohl dem, der den Herren fürchtet\r\nBlessed are all they that fear the Lord\r\nBeati omnes qui timent Dominum (127)", "alternativeExcerpt": ["Cantique des montées:\nBienheureux est quiconques\nWohl dem, der den Herren fürchtet\nBlessed are all they that fear the Lord\nBeati omnes qui timent Dominum (127)"], "alternativeTitle": ["Psaltérophilie: Ps. 128 / INI_2015-10-11T06:04:00_psalterophilie", "Initiales du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119099", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7119095"]}, {"publicationChannelNames": ["Espace 2"], "program": "Ecoute des mondes", "source": "siranau", "title": "Rocío, la flamme flamenca", "genres": ["Interview"], "id": "sound-B561DAB5-B2A7-4F94-9A3F-BB14E587BC8C", "thematicGeographicals": ["Espagne"], "durationSec": 5408, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique ethnique et folklorique", "flamenco"], "excerpt": "Entretien avec la chanteuse de flamenco Rocío Marquez, enregistré le 17 juillet 2015 dans le cadre de la 20e édition du festival Les Suds à Arles. En seconde partie d'émission, Elina Duni Quartet en concert aux Notes d'équinoxe le 28 septembre 2014. 1. Depuis l'été 2010 et l'accueil triomphal que lui a fait le public du festival des Suds à Arles pour son premier concert en France, la chanteuse andalouse Rocío Márquez a fait son chemin. L'expressivité de sa voix, sa chaleur, sa douceur aussi parfois, la profondeur des sentiments dégagés, mais aussi sa parfaite connaissance de tous les codes du flamenco, tout cela séduit aussi bien le grand public profane que les aficionados les plus avertis. Mais en choisissant de placer son nouvel album El Niño sous l'étoile de Pepe Marchena (1903-1976), Rocío Márquez se positionne clairement dans la famille des rénovateurs du flamenco, tout en affirmant une vision noble et populaire de cet art.  En seconde partie d'émission, Elina Duni Quartet en concert aux Notes d'équinoxe, 28.09.2014A l'heure où, en Albanie, les musiques traditionnelles se sont presque tues, Elina Duni les revisite, les revivifie en les interprétant d'une manière complètement nouvelle et décomplexée, magnifiquement accompagnée par valeurs sûres de la scène jazz en Suisse. Elina Duni: voix - Norbert Pfammatter: batterie - Patrice Moret: contrebasse - Colin Vallon: piano", "alternativeTitle": ["L'écoute des mondes du 11.10.2015", "L'écoute des mondes du 11.10.2015", "Rocío, la flamme flamenca / ECM_2015-10-11T13:30:45_l-ecoute-des-mondes", "Rocío, la flamme flamenca / ECM_2015-10-11T13:30:45_l-ecoute-des-mondes"], "imageURL": "//www.rts.ch/1423787.image", "alternativeExcerpt": ["Entretien avec la chanteuse de flamenco Rocío Marquez, enregistré le 17 juillet 2015 dans le cadre de la 20e édition du festival Les Suds à Arles.\nEn seconde partie dʹémission, Elina Duni Quartet en concert aux Notes dʹéquinoxe le 28 septembre 2014.", "Entretien avec la chanteuse de flamenco Rocío Marquez, enregistré le 17 juillet 2015 dans le cadre de la 20e édition du festival Les Suds à Arles.\nEn seconde partie dʹémission, Elina Duni Quartet en concert aux Notes dʹéquinoxe le 28 septembre 2014."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119102", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "chanteuse,", "name": "Márquez, Rocío", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7119102", "ece-7119101"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Football: la Suisse se prépare pour l'Euro 2016", "id": "sound-3F310963-0C0F-4C81-A1B3-D6E4254FBEA8", "durationSec": 227, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Peter Gilliéron, patron du football suisse\r\nFootball: la Suisse se prépare pour l'Euro 201618h Football : la Suisse et l'Euro 2016\r\nEn football, l'équipe de Suisse est à Tallinn, pour y affronter l'Estonie demain soir lors de la dernière journée de qualification à l'EURO 2016...\r\nUn match qui a perdu de son importance car la Suisse est officiellement qualifiée depuis vendredi...\r\nC'est donc l'heure du bilan mais aussi de la préparation à l'Euro...\r\nNous avons joint cet après-midi à Tallinn, le patron du football suisse Peter Gilliéron...\r\nPremière question... La qualification est acquise... Mais tout n'a pas été simple... Vous êtes soulagés d'être à Tallinn sans pression ?\r\n  SON", "alternativeExcerpt": ["L’équipe suisse de football est à Tallinn pour y affronter l’Estonie lundi soir lors de la dernière journée de qualification à l’Euro 2016. Le match a perdu de son importance, car la Suisse est officiellement qualifiée depuis vendredi. C’est donc l’heure du bilan, mais aussi de la préparation à l’Euro. Interview de Peter Gilliéron, président de l'ASF."], "alternativeTitle": ["Football: la Suisse se prépare pour l'Euro 2016 / FOR_2015-10-11T18:16:00_developpement-9", "Forum du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138664", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7138655"]}, {"publicationChannelNames": ["La Première"], "program": "Haute Définition", "source": "siranau", "title": "Vivre ensemble, les bons sentiments ne suffisent pas : Interview d'Isabelle Graesslé, théologienne protestante et directrice du Musée de la Réforme à Genève ", "genres": ["Interview"], "id": "sound-E0456990-8820-490D-B6F0-9CBD7337A092", "durationSec": 922, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "thematicPersons": ["François (pape)"], "thematicThemes": ["religion et croyances", "comportement", "comportement social", "spiritualité", "sentiment"], "excerpt": "La Maison commune: le Pape François, dans sa dernière encyclique, sonne le rappel des valeurs. Solidarité, partage, fraternité, responsabilité envers soi, envers les autres et la planète, ce vaisseau dont nous partageons le destin. Il joue à la perfection son rôle de chef spirituel et ce pape rassembleur rassure bien au-delà du monde catholique. Est-il un homme providentiel? Mais est-ce vraiment si simple? Les bons sentiments, égrenés en temps de crise, suffisent-ils pour mieux vivre ensemble? Pour apaiser la peur de l’Autre, le refus d’accueillir des réfugiés syriens qui auraient comme seul tort leur appartenance à une terre d’Islam?", "alternativeExcerpt": ["La Maison commune: le Pape François, dans sa dernière encyclique, sonne le rappel des valeurs. Solidarité, partage, fraternité, responsabilité envers soi, envers les autres et la planète, ce vaisseau dont nous partageons le destin. Il joue à la perfection son rôle de chef spirituel et ce pape rassembleur rassure bien au-delà du monde catholique. Est-il un homme providentiel? Mais est-ce vraiment si simple? Les bons sentiments, égrenés en temps de crise, suffisent-ils pour mieux vivre ensemble? Pour apaiser la peur de l’Autre, le refus d’accueillir des réfugiés syriens qui auraient comme seul tort leur appartenance à une terre d’Islam? Invitée: Isabelle Graesslé, théologienne protestante et directrice du Musée de la Réforme à Genève.", "La Maison commune: le Pape François, dans sa dernière encyclique, sonne le rappel des valeurs. Solidarité, partage, fraternité, responsabilité envers soi, envers les autres et la planète, ce vaisseau dont nous partageons le destin. Il joue à la perfection son rôle de chef spirituel et ce pape rassembleur rassure bien au-delà du monde catholique. Est-il un homme providentiel? Mais est-ce vraiment si simple? Les bons sentiments, égrenés en temps de crise, suffisent-ils pour mieux vivre ensemble? Pour apaiser la peur de l’Autre, le refus d’accueillir des réfugiés syriens qui auraient comme seul tort leur appartenance à une terre d’Islam? Invitée: Isabelle Graesslé, théologienne protestante et directrice du Musée de la Réforme à Genève.", "La Maison commune: le Pape François, dans sa dernière encyclique, sonne le rappel des valeurs. Solidarité, partage, fraternité, responsabilité envers soi, envers les autres et la planète, ce vaisseau dont nous partageons le destin. Il joue à la perfection son rôle de chef spirituel et ce pape rassembleur rassure bien au-delà du monde catholique. Est-il un homme providentiel? Mais est-ce vraiment si simple? Les bons sentiments, égrenés en temps de crise, suffisent-ils pour mieux vivre ensemble? Pour apaiser la peur de l’Autre, le refus d’accueillir des réfugiés syriens qui auraient comme seul tort leur appartenance à une terre d’Islam? Invitée: Isabelle Graesslé, théologienne protestante et directrice du Musée de la Réforme à Genève."], "alternativeTitle": ["Vivre ensemble: les bons sentiments ne suffisent pas", "Vivre ensemble: les bons sentiments ne suffisent pas  / 12H30_2015-10-11T12:40:00_haute-definition", "Vivre ensemble: les bons sentiments ne suffisent pas  / 12H30_2015-10-11T12:40:00_haute-definition"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138648", "isOnline": true, "imageURL": "//www.rts.ch/8319278.image", "contributors": {"Interviewé/e": [{"role": "Journaliste", "name": "Salvi, Manuela", "type": "Participant"}, {"role": "théologienne protestante et directrice du Musée de la Réforme à Genève ", "name": "Graesslé, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-7138648", "ece-7138640"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Elections fédérales: les stratégies des partis pour les derniers jours", "id": "sound-4977D827-AB80-42B8-AD3A-EF88A8E0C925", "durationSec": 210, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Elections fédérales: les stratégies des partis pour les derniers jours18h Elections fédérales : dernière ligne droite\r\nLe compte-à-rebours est lancé...\r\nDimanche prochain, à la même heure, nous connaîtrons les premiers résultats des élections fédérales. \r\nA 7 jours de l'échance les partis n'ont plus qu'un mot en tête: MOBILISATION! \r\nC'est elle qui peut faire la différence...\r\nLes partis doivent donc convaincre leurs sympathisants et les indécis d'aller voter, pour eux, si possible! \r\nEt pour y parvenir il y a plusieurs stratégies, Coralie Claude, vous avez pu le constater cette semaine...La première consiste à occuper le terrain médiatique. \r\nPar exemple en annonçant aujourd'hui dans la presse dominicale que sa conseillère fédérale se représente. Christophe Darbellay, président du PDC fait parler de son parti, et de sa locomotive électorale...Il a aussi réussi à le faire en début de semaine, en annonçant un candidat PDC à la chancellerie fédérale.\r\n- Mais pour attirer l'attention des médias il y a un autre outil...\r\nOui la conférence de presse, parfois, prétexte...\r\nLa semaine dernière l'UDC a convoqué les médias 2 fois...pour exposer le bilan de sa législature lundi, pour lancer un référendum mardi. \r\nVendredi c'est le PLR qui recourait à la même tactique, pour revendiquer la paternité des bilatérales et de leur défense. \r\nEt si on peut tacler l'adversaire, devant les journaliste, c'est encore mieux. ça pimente la campagne et rebooste les militants.\r\nVendredi par exemple, Philipp Müller le président du PLR a contesté chiffres à l'appui chaque \"mythes\" construit par l'UDC autour des bilatérales...Le secrétariat du PLR avouait d'ailleurs avoir organisé cette conférence de presse sur le tard pour contrer les attaques de l'UDC.\r\n- Autre recette de mobilisation \"last minute\" Coralie, les appels téléphoniques...\r\nC'est la stratégie du Parti Socialiste. Hier les militants et les candidats n'ont pas laché le combiné. Objectif: appeler 40 mille personnes d'ici dimanche prochain. Des sympathisants, des donateurs, des amis. Parfois des personnalités se prêtent à l'exercice: Ruth Dreifuss l'a fait. \r\nLes appels et les SMS pour mobiliser les membres et inciter les candidats à utiliser leur potentiel de conviction pour ne pas dire de séduction, le PDC y recoure aussi. \r\nQuant à l'UDC elle a lancé une hotline spéciale \"élections fédérales\". Pour le reste le parti préfère l'écrit à l'oral. Il a envoyé 3,4 millions de \"tous ménages\" en fin de semaine. \r\n- Des tous ménages... voilà qui nous amène à la traditionnelle distribution de tracts ! \r\nCe à quoi va s'atteler le PBD dès demain, en particulier dans les cantons de Vaud et Genève...\r\nEt il ne sera pas le seul à battre le pavé, le PS distribuera aussi des dépliants accompagnés de rose, de croissants voire même de cucholes...côté fribourgeois!\r\nAu chapitre gastronomique justement, ce sont des risottos que l'UDC a servi le week-end dernier, 600 couverts rien à Bienne. Objectif: rencontrer la population dans tous les cantons. \r\nAu final, peu importe le message, l'important c'est d'être vu!..lâchait un président.\r\n- Et pour être certains \"d'être vu\", il y a les actions chocs ! \r\nStratégie testée jeudi par le PDC avec une opération guérilla dans toute la Suisse. \r\nLes militants ont collé des bandes oranges, couleur du parti, sur les passages piétons. \r\nA Berne, ils ont tourné un clip avec une mariée, des danseuses étoiles, des pom-pom girls...une petite troupe qui a occupé \"illégalement\" la place fédérale, puisque la manifestation n'était pas autorisée. Ce qui a valu une amende au parti délivrée par l'un de ses membres! le chef de la sécurité bernoise Reto Nause. de quoi faire rire les autres partis qui n'en prévoit pas d'opération guérilla.\r\n- Finalement Coralie, est-ce que ces efforts de dernière minute seront payants ? \r\nOn le saura dimanche prochain...ce qu'on sait déjà, c'est que les sympatisants sont davantage mobilisés qu'il y a 4 ans, selon le dernier baromètre électoral. Les efforts des partis ont donc payé jusqu'ici. Voilà pourquoi ils battront le pavé jusqu'au dernier moment. En particulier dans 4 cantons clés. Berne, Zurich, Vaud et Argovie. les plus grandes délégations au parlement. 94 siège au parlement, 4 seulement. pour le PDC. qui compte redoubler d'effort dans ces cantons...protestants.", "alternativeExcerpt": ["Dimanche prochain à la même heure, nous connaîtrons les premiers résultats des élections fédérales. A sept jours de l'échéance, les partis n'ont plus qu'un mot en tête: la mobilisation. C'est elle qui peut faire la différence, les partis doivent donc convaincre leurs sympathisants et les indécis d'aller voter, pour eux, si possible. Quelles sont leurs stratégies?"], "alternativeTitle": ["Elections fédérales: les stratégies des partis pour les derniers jours  / FOR_2015-10-11T18:10:00_developpement-6", "Forum du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138664", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7138657"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Attentat en Turquie: est-ce l'ouvre du groupe Etat islamique?", "id": "sound-C3FAFD4F-A15F-48C9-AF71-DF229E7C8F50", "durationSec": 205, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Attentat en Turquie: est-ce l'ouvre du groupe Etat islamique?18h Attentat en Turquie : l'oeuvre du groupe Etat islamique ?\r\nLa Turquie a commencé aujourd'hui à inhumer les morts de l'attentat d'Ankara, le plus meurtrier de son histoire...\r\nEt tout le pays s'interroge sur les commanditaires de ce carnage qui a fait officiellement 95 morts et près de 200 blessés...\r\nJérôme Bastion, vous êtes notre correspondant à Istanbul... Le gouvernement a évoqué aujourd'hui la piste du groupe Etat islamique... Est-ce une hypothèse plausible ?\r\n  SON", "alternativeExcerpt": ["La Turquie a commencé ce dimanche à inhumer les morts de l'attentat d'Ankara, le plus meurtrier de son histoire. Tout le pays s'interroge sur les commanditaires de ce carnage qui a fait officiellement 95 morts et près de 200 blessés. Le gouvernement a évoqué la piste du groupe Etat islamique. Est-ce une hypothèse plausible?"], "alternativeTitle": ["Attentat en Turquie: est-ce l'œuvre du groupe Etat islamique?  / FOR_2015-10-11T18:04:00_developpement-3", "Forum du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138664", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}, {"role": "Correspondant", "name": "Bastion, Jérôme", "type": "Participant"}]}, "variantIds": ["ece-7138654"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Clément Cogitore, réalisateur, à propos du film : \"Ni le Ciel, Ni la Terre\"", "genres": ["Interview"], "id": "sound-F55FF845-2D26-46E2-8CD5-40282980B72A", "durationSec": 1245, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Premier long métrage, premier tour de force pour le plasticien et court métragiste Clément Cogitore. Avec ce film, il réalise un polar de guerre métaphysique, une proposition ambitieuse, totalement originale ou finalement la guerre n'est qu'un prétexte pour interroger notre rapport à la croyance et au deuil. \r\n\"Ni le Ciel Ni la Terre\", un suspens et une mise en scène remarquable pour un film où le cinéaste joue avec les différentes images, caméra épaule, caméra thermique ou infrarouge. On est au cour du réel dans une histoire qui semble pourtant irréelle. Découvrez dans le \"Brazil\" de ce dimanche l'entretien de Clément Cogitore enregistré cette semaine par Cathy Trograncic au festival du film francophone de Namur.\r\n--- plus value ---\r\nEn pleine guerre d'Afghanistan, un détachement de soldats français est installé dans une région montagneuse déserte et aride. Une nuit, deux hommes du bataillon disparaissent sans laisser de trace. Enlèvement? Assassinat? Fuite? impossible de savoir et le mystère va s'épaissir encore davantage lorsque deux autres soldats vont disparaître et que les talibans ennemis vont à leur tour signaler la disparition de quelques uns de leurs homme dans les mêmes circoonstences.", "alternativeExcerpt": ["Premier long métrage, premier tour de force pour le plasticien et court métragiste Clément Cogitore. Avec ce film, il réalise un polar de guerre métaphysique, une proposition ambitieuse, totalement originale ou finalement la guerre n’est qu’un prétexte pour interroger notre rapport à la croyance et au deuil. \n\n\"Ni le Ciel Ni la Terre\", un suspens et une mise en scène remarquable pour un film où le cinéaste joue avec les différentes images, caméra épaule, caméra thermique ou infrarouge. On est au cœur du réel dans une histoire qui semble pourtant irréelle. Découvrez dans le \"Brazil\" de ce dimanche l’entretien de Clément Cogitore enregistré cette semaine par Cathy Trograncic au festival du film francophone de Namur."], "alternativeTitle": ["Ni le Ciel, Ni la Terre / BRA_2015-10-11T11:12:00_sequence-3", "Brazil du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119133", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "réalisateur", "name": "Cogitore, Clément", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trograncic, Cathy", "type": "Participant"}]}, "variantIds": ["ece-7119124"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Elections municipales autrichiennes: analyse des projections", "id": "sound-29EFA3F1-689B-452C-AACC-81588EFA62FA", "durationSec": 212, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Analyse des premières projections avec Sonja Puntscher Riekmann, politologue à l'Académie autrichienne des sciences.", "alternativeExcerpt": ["Analyse des premières projections avec Sonja Puntscher Riekmann, politologue à l'Académie autrichienne des sciences."], "alternativeTitle": ["Elections municipales autrichiennes: analyse des projections  / FOR_2015-10-11T18:02:00_developpement-2", "Forum du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7138664", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7138650"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Les homos mettent les religions sous pression", "id": "sound-C868E921-EAFD-4036-8CBB-E5ED0A8A3873", "durationSec": 2027, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "thematicThemes": ["homosexualité", "religion et croyances"], "excerpt": "Participants hors thésaurus : Clémentine, Dubuis;Frank, Giaoui;Sacha, Perzoff;Thomas, Römer;Zahed, Ludovic  Mohamed\r\nA la veille de l'ouverture du Synode catholique sur la famille, un prêtre polonais membre de la curie romaine, Mgr Krzysztof Charamsa, a fait un coming-out médiatique remarqué.\r\nL'Eglise catholique n'est pas la seule à être mise sous pression par les revendications des personnes LGBT (lesbiennes, gays, bisexuels et transgenres).\r\n--- plus value ---\r\nLa question de la reconnaissance de l'homosexualité s'est imposée avec force dans les années soixante dans les sociétés occidentales. Parallèlement, des personnes homosexuelles croyantes ont demandé à être reconnues et accueillies pleinement. Dans les années 90, la question de la bénédiction de couples de même sexe, ainsi que de l'accession de personnes ouvertement homosexuelles à des postes de ministre du culte, a commencé à se poser. Ces demandes provoquent encore toujours de vifs débats à l'intérieur des diverses confessions chrétiennes ainsi que dans l'islam et le judaïsme.Aujourd'hui des courants religieux que l'on peut qualifier de libéraux, progressistes, acceptent la présence de personnes ouvertement homosexuelles. On trouve des rabbins, des imams, des pasteurs, et même certains évêques anglicans gays. A l'inverse d'autres courants, davantage attachés aux textes et à une vision classique de la famille, refusent clairement de bénir des mariages entre personnes de même sexe, ou d'autoriser des personnes gays à devenir ministres du culte. Un clivage très net apparaît sur cette question à l'intérieur des religions.Comment cette question de la reconnaissance de l'homosexualité est-elle devenue une question incontournable pour les religions? Pourquoi est-elle aussi clivante?Un dossier proposé par Catherine Erard et Grégory Roth.Avec Clémentine Dubuis, catholique lesbienne, Frank Giaoui, président du congrès juif mondial des juifs LGBT, Sacha Perzoff, président de C+H chrétien-ne-s et homosexuel-le-s, Thomas Römer, professeur d'Ancien Testament à l'Université de Lausanne et au Collège de France, Ludovic  Mohamed Zahed, fondateur de la première mosquée inclusive de France. BibliographieJoël Pralong, Mais qui a dit que Dieu n'aimait pas les homos? Editions St-Augustin, 2013.", "alternativeExcerpt": ["A la veille de l’ouverture du Synode catholique sur la famille, un prêtre polonais membre de la curie romaine, Mgr Krzysztof Charamsa, a fait un coming-out médiatique remarqué.\n\nL’Eglise catholique n’est pas la seule à être mise sous pression par les revendications des personnes LGBT (lesbiennes, gays, bisexuels et transgenres)."], "alternativeTitle": ["Les homos mettent les religions sous pression / HFR_2015-10-11T19:08:45_sequence-1", "Hautes fréquences du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119423", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}]}, "variantIds": ["ece-7119419"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Yvan Calbérac, réalisateur, et Noémie Schmidt, actrice, à propos du film : \"L'étudiante et Monsieur Henri\"", "genres": ["Interview"], "id": "sound-B64A9EF3-9064-4668-8C68-7EA5065885D6", "durationSec": 1240, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "Yvan Calbérac, on le connaît. Attiré avant tout par les comédies romantiques ou sur la famille (\"Irène\", \"On va s'aimer\", \"Une semaine sur deux\"), cet auteur réalisateur s'est une fois de plus laissé porter par un film sur le rapport parent/enfant compliqué, un film qui plus est intergénérationnel. Adapté de sa propre pièce à succès, le long métrage est certes bien dialogué. Mais il tire malheureusement sur des ficèles maintes fois éprouvées. \r\nFifi a rencontré à Genève Yvan Calbérac et Noémie Schmidt.\r\n--- plus value ---\r\nQu'importe, la formule marche, à condition de ne pas rechercher l'originalité. Dans L'étudiante et Monsieur Henri, une jeune fille de 23 ans, Constance, se refuse à emprunter le chemin tout tracé par son père. Il voudrait qu'elle reprenne les marchés avec lui. Mais Constance voit plus grand. Pour elle, ce sera la fac à Paris.Arrivée dans la capitale, elle répond à une annonce de colocation avec un sénior. Immédiatement, le courant ne passe pas. Mais Constance se moque d'avoir à cohabiter avec un vieil homme acariâtre, rustre, vachard, ronchon, éternel mal luné. Constance veut prouver à son propre père qu'elle n'est pas la ratée qu'il dit. Très vite, Constance sent pourtant que les choses seront plus compliquées que prévu. Bientôt à cours d'argent, elle est contrainte par le vieillard d'accepter un deal complètement tordu. L'étudiante et Monsieur Henri, la confrontation Claude Brasseur, impeccable dans un presque contre-emploi et Noémie Schmidt, actrice sédunoise fort prometteuse. Elle est également dès le 16 novembre à l'affiche de Versailles, la série de Canal+ réalisée par Jalil Lesper.", "alternativeExcerpt": ["Yvan Calbérac, on le connaît. Attiré avant tout par les comédies romantiques ou sur la famille (\"Irène\", \"On va s’aimer\", \"Une semaine sur deux\"), cet auteur réalisateur s’est une fois de plus laissé porter par un film sur le rapport parent/enfant compliqué, un film qui plus est intergénérationnel. Adapté de sa propre pièce à succès, le long métrage est certes bien dialogué. Mais il tire malheureusement sur des ficèles maintes fois éprouvées. \n\nFifi a rencontré à Genève Yvan Calbérac et Noémie Schmidt."], "alternativeTitle": ["L'étudiante et Monsieur Henri / BRA_2015-10-11T11:09:00_sequence-2", "Brazil du 11.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119133", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "réalisateur", "name": "Calbérac, Yvan", "type": "Participant"}, {"role": "actrice", "name": "Schmidt, Noémie", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7119126"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Emission du 11 octobre 2015 (1/3)", "id": "sound-D731E6CC-02EA-48F2-B84F-7B6913208A5D", "durationSec": 3064, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "audio", "excerpt": "P1 La chronique de Kurt Hostettmann: fruits et petits fruits sauvage et baies, 3e partie\r\nKurt Hostettmann dresse une liste des fruits et petits fruits sauvages et des baies bonnes et moins bonnes pour la santé.\r\n--- plus value ---\r\nL'If dont la chair n'est pas toxique, au contraire de la graine ! Heureusement peu d'intoxication, car cette graine est très amère. Certaines personnes ont confondu des bourgeons d'if avec des bourgeons de sapins !!Le bois gentil est une plante relativement rare, c'est une plante subalpine. Les fruits, magnifiquement rouges, sont particulièrement toxiques : responsable d'une violente irritation du système digestif (coliques, crampes, vomissements et diarrhées avec du sang).Le fusain : famille des célastracées. Fruits magnifiques roses carmin, mais toutes les parties de la plante sont toxiques. Attention aux enfants qui magnent les fruits : risque de colique intestinale, diarrhée et troubles de la circulation.Le muguet. La toxicité du muguet est proche de celle de la digitale. Plante qui contient des substances cardiotoniques donc attention aux problèmes cardiaques.Le houx : ses baies rouges sont toxiques, mais pas les feuilles. Attentions aux enfants : il suffit de 2 baies chez un petit enfant pour provoquer une intoxication (vomissements et diarrhées).\r\nP2 Reportage découverte : le paradis vert de la fleuriste d'Ollon (VD)\r\nOn s'arrête quelques minutes à Ollon, beau village vigneron du Chablais vaudois. Ollon, ses vignes, son temple, sa zone villa et . son atelier floral.\r\nPatricia Studer est \"LA\" fleuriste du village.\r\nXavier Bloch est tombé sous le charme de son paradis vert. Un jardin partagé. Reportage.\r\nP3 La chronique de François Turrian: Quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\".\r\n--- plus value ---\r\nRéponse du concours: le geaiExplications: 5e chapitre d'une petite série intitulée le temps des migrationsActuellement on peut les entendre dans la région des Trois lacs. Elles communiquent beaucoup entre elles. Certaines oies essaient de nicher chez nous. Elles sont parmi les oiseaux qui volent le plus haut (jusqu'à 10'000 mètres d'altitude). Elles ont une hémoglobine qui fixe mieux l'oxygène. Elles ont un cour qui fonctionne mieux que nous à ces altitudes. Ces formations en V ou en ligne lors de leur vol leur permettent d'économiser de l'énergie. La famille des anatidés (oie, cygne, canard) est une famille très sensible à l'imprégnation : considérer la première personne comme la mère.  Cette imprégnation a permis de faire dériver le chemin de migration à une espèce en danger : l'oie naine.\r\nP4 La chronique de Thierry Basset : Le Sentier des blocs erratiques de Monthey\r\nPremier chapitre d'une série sur \"Le Sentier des blocs erratiques de Monthey\". \r\nDans ce premier volet, découvrez l'origine de la moraine. Explications données du sommet de la \"Pierre des Marmettes\", un énorme rocher de 9 mètres de haut, à côté de l'hôpital Riviera-Chablais, au-dessus de Monthey.", "alternativeTitle": ["Monsieur Jardinier du 11.10.2015", "Sujet 10 / MJA_2015-10-11T07:13:45_sujet-10", "Sujet 6 / MJA_2015-10-11T06:33:45_sujet-6", "Sujet 5 / MJA_2015-10-11T06:23:45_sujet-5", "Sujet 8 / MJA_2015-10-11T06:53:45_sujet-8", "Monsieur Jardinier / MJA_2015-10-11T06:03:45_monsieur-jardinier", "La chronique de Thierry Basset : Le Sentier des blocs erratiques de Monthey / MJA_2015-10-11T06:13:45_sujet-4", "Reportage découverte : le paradis vert de la fleuriste d’Ollon (VD) / MJA_2015-10-11T06:08:45_sujet-2", "La chronique de Kurt Hostettmann: fruits et petits fruits sauvage et baies, 3e partie / MJA_2015-10-11T06:03:45_sujet-1", "La chronique de François Turrian: Quiz nature / MJA_2015-10-11T06:08:45_sujet-3", "Sujet 7 / MJA_2015-10-11T06:43:45_sujet-7", "Sujet 9 / MJA_2015-10-11T07:03:45_sujet-9", "Monsieur Jardinier du 11.10.2015", "Monsieur Jardinier / MJA_2015-10-11T06:03:45_monsieur-jardinier"], "imageURL": "//www.rts.ch/6803221.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7119415", "isOnline": true, "alternativeExcerpt": ["Premier chapitre d’une série sur \"Le Sentier des blocs erratiques de Monthey\". \nDans ce premier volet, découvrez l’origine de la moraine. Explications données du sommet de la \"Pierre des Marmettes\", un énorme rocher de 9 mètres de haut, à côté de l’hôpital Riviera-Chablais, au-dessus de Monthey.", "On s’arrête quelques minutes à Ollon, beau village vigneron du Chablais vaudois. Ollon, ses vignes, son temple, sa zone villa et … son atelier floral.\nPatricia Studer est \"LA\" fleuriste du village.\nXavier Bloch est tombé sous le charme de son paradis vert. Un jardin partagé. Reportage.", "Kurt Hostettmann dresse une liste des fruits et petits fruits sauvages et des baies bonnes et moins bonnes pour la santé.", "Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\"."], "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7119415", "ece-7119409"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["CONSEILLER FÉDÉRAL", "VOTE PAR CORRESPONDANCE", "ÉNERGIE GÉOTHERMIQUE", "CENTRALE THERMIQUE"], "visualPersons": ["WIDMER-SCHLUMPF, EVELINE"], "id": "asset-1464072", "durationSec": 1713, "mediaType": "video", "title": "19h30", "visualGeographicals": ["AARAU", "SUISSE", "SUISSE", "MARTIGNY", "ISLANDE", "REYKJAVIK"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-10-11T00:00:00Z", "alternativeTitle": ["19h30", "Tennis: Wawrinka est déjà qualifié pour le Masters de Londres", "Turquie / Attentat: les précisions de Laurent Burkhalter, envoyé spécial, depuis Ankara", "Turquie / Attentat: une manifestation ouvertement hostile au président a eu lieu", "Il est difficile de savoir quel sera le taux de participation aux élections fédérales", "#Tasvulactu: des gymnasiens de Nyon nous parlent de la protection des données internet", "Wikipedia compte très peu de collaboratrices", "La Foire du Valais a attiré 221'600 visiteurs cette année", "Islande: plus de 80% de l’énergie du pays est d'origine renouvelable", "Presque tous les conseillers fédéraux ont déclaré vouloir poursuivre leur mandat", "États-Unis: les candidats à la primaire démocrate vont s’affronter dans un débat télévisé", "Elections fédérales: les précisions de Bernard Rappaz, rédacteur en chef actualité TV", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["La situation est plus incertaine pour Belinda Bencic et Timea Bacsinszky.", "Il est accusé de ne pas avoir assuré la sécurité du rassemblement pendant lequel a eu lieu l’attentat.", "On se demande si la possibilité du vote par internet augmentera la participation.", "Ils nous donnent aussi leur avis sur les violences commises contre la direction d’Air France.", "Des ateliers ont été créés à Genève pour inciter les Romandes à devenir des «wikimédienne».", "Avec ce score, la manifestation bat son record d’affluence.", "Cela grâce, en grande, partie à la géothermie.", "Tous, sauf Eveline Widmer-Schlumpf qui laisse encore planer le doute sur son siège.", "C’est un tournant décisif pour Hillary Clinton qui est en perte de vitesse dans les derniers sondages."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7047472", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Liaison duplex": [{"name": "BURKHALTER, Laurent", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}], "Présentatrice": [{"name": "NEDIR, Malika", "type": "Personne physique"}]}, "variantIds": ["ece-7047472", "ece-7047470"]}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "visualThemes": ["FOIRE COMMERCIALE", "CANDIDAT", "CAMPAGNE ÉLECTORALE", "FOIRE COMMERCIALE", "CANDIDAT", "CAMPAGNE ÉLECTORALE", "FOIRE COMMERCIALE", "CANDIDAT", "CAMPAGNE ÉLECTORALE", "CHANTIER DU BÂTIMENT", "RELATIONS DU TRAVAIL", "RELATIONS DU TRAVAIL"], "visualPersons": ["ADDOR, JEAN-LUC"], "id": "asset-1464149", "durationSec": 3024, "mediaType": "video", "visualGeographicals": ["MARTIGNY", "MARTIGNY", "MARTIGNY", "GENEVE", "GENEVE"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2015-10-11T00:00:00Z", "alternativeExcerpt": ["- Foire d'empoigne\n- Travail au noir\n- Stars de la télé chinoise", "Le retour sur l’actualité de la semaine de mise au point, avec un regard parfois, peut-être, un tout petit peu décalé ou ironique. Cette semaine l’accent est mis sur les nouvelles technologies et leurs applications.", "Syndicats et patrons tirent la sonnette d’alarme : de plus en plus de fraudes impliquant des travailleurs détachés sont relevées sur les chantiers. L’utilisation de travailleurs étrangers sans respecter les salaires de la branche est une concurrence déloyale qui mettrait le secteur en péril. Mise Au Point a suivi les inspecteurs chargés de traquer les tricheurs sur les chantiers.", "La campagne pour les élections fédérales 2015 apparait déjà comme la plus chère de l’histoire suisse. Le Valais est le canton de tous les records avec des dépenses publicitaires qui explosent. Pour les candidats, le passage obligé de cette campagne est la foire du Valais où tous se retrouvent pour séduire les électeurs.", "Dans quelques jours ouvrira un nouveau centre de demandeurs d’asile à Enney en Gruyère. Une ouverture au gout de déjà vu, il y a 32 ans déjà un autre centre ouvrait dans le village voisin et à l’époque cela suscitait l’émoi dans la région. Retour en archives sur cette levée de boucliers qui parait si actuelle.", "Ils ne se connaissent pas mais ces deux romands ont tous deux fait carrière à la télévision chinoise. L’un avec ses clowneries l’autre avec son mandarin parfait ont su séduire les électeurs et devenir de figures du petit écran chinois.", "Dumping salarial: l'utilisation de travailleurs étrangers sans respecter les salaires suisses est une concurrence déloyale. Un entrepreneur avoue que le dispositif incite presque à la fraude...", "La campagne pour les élections fédérales 2015 apparait déjà comme la plus chère de l’histoire suisse. Le Valais est le canton de tous les records avec des dépenses publicitaires qui explosent. Pour les candidats, le passage obligé de cette campagne est la foire du Valais où tous se retrouvent pour séduire les électeurs. Syndicats et patrons tirent la sonnette d’alarme : de plus en plus de fraudes impliquant des travailleurs détachés sont relevées sur les chantiers. L’utilisation de travailleurs étrangers sans respecter les salaires de la branche est une concurrence déloyale qui mettrait le secteur en péril. Mise Au Point a suivi les inspecteurs chargés de traquer les tricheurs sur les chantiers. Ils ne se connaissent pas mais ces deux romands ont tous deux fait carrière à la télévision chinoise. L’un avec ses clowneries l’autre avec son mandarin parfait ont su séduire les électeurs et devenir de figures du petit écran chinois.", "La campagne pour les élections fédérales 2015 apparaît comme la plus chère de l'histoire. Les candidats ont investi des sommes colossales. Le Valais est le canton de tous les records avec des dépenses publicitaires qui explosent.", "- Foire d'empoigne\n- Travail au noir\n- Stars de la télé chinoise", "- Foire d'empoigne\n- Travail au noir\n- Stars de la télé chinoise", "- Foire d'empoigne\n- Travail au noir\n- Stars de la télé chinoise"], "alternativeTitle": ["Mise au point", "C’est pas tous les jours dimanche", "Alerte au dumping", "T’as où les comptes de campagne ?", "Comme si c’était hier", "Nul n’est animateur en son pays", "Les patrons presque incités à ne pas déclarer un ouvrier payé 1500 euros au lieu de 4500 francs suisses", "T’as où les comptes de campagne ? / Alerte au dumping / Nul n’est animateur en son pays", "Mise au point", "Valais: 200'000 francs pour être élu à Berne", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point"], "imageURL": "//www.rts.ch/5155676.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7047500", "isOnline": true, "contributors": {"Présentateur": [{"name": "FAURE, Sébastien", "type": "Personne physique"}], "Documentaliste": [{"name": "MORATTEL, Floriane", "type": "Personne physique"}], "Assistant de Réalisation": [{"name": "NOTARO, Laurent", "type": "Personne physique"}], "Assistante de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}, {"name": "BOUNOUS, Isabelle", "type": "Personne physique"}, {"name": "GENIN, Catherine", "type": "Personne physique"}], "Producteur": [{"name": "LOGEAN, Elisabeth", "type": "Personne physique"}, {"name": "SOMMER, Catherine", "type": "Personne physique"}, {"name": "TORNAY, Olivier", "type": "Personne physique"}, {"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "GREENWOOD, Peter", "type": "Personne physique"}], "Réalisateur": [{"name": "LANDRY, Murielle", "type": "Personne physique"}]}, "variantIds": ["ece-7047500", "ece-7046873", "ece-7046862", "ece-7046798"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["DAMES", "ENTRAÎNEMENT SPORTIF", "VOLLEY-BALL (COMPÉTITION)", "TOURNOI (TENNIS)", "ATP", "WTA", "TOURNOI (TENNIS)", "FORMULE 1", "GRAND PRIX DE RUSSIE AUTOMOBILE", "MOTO2", "MOTO GP", "GRAND PRIX DU JAPON MOTOCYCLISTE", "REQUÉRANT D'ASILE", "VÉLO TOUT-TERRAIN (COMPÉTITION)", "CATAMARAN"], "visualPersons": ["WAWRINKA, STANISLAS", "BACSINSZKY, TIMEA", "POUTINE, VLADIMIR", "HAMILTON, LEWIS"], "id": "asset-1441463", "durationSec": 3172, "mediaType": "video", "visualGeographicals": ["CHESEAUX-SUR-LAUSANNE", "TOKYO", "PEKIN", "SOTCHI", "MOTEGI", "GENEVE", "VAUD", "LIGURIE", "BARCELONE", "MER MÉDITERRANÉE"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2015-10-11T00:00:00Z", "backgrounds": ["Le joueur de tennis suisse Stanislas Wawrinka rate un tir et rit de son erreur."], "alternativeTitle": ["Sport dimanche", "F1 / GP de Russie: Lewis Hamilton gagne sans suspense", "Hockey / LNA: la procédure amenant aux sanctions est réformée", "Hockey / LNA (11ème j.): Langnau – Fribourg (5 – 2) + itw de Michael Ngoy, Défenseur à Fribourg", "Enduro / World Series: cette discipline allie l’effort et le spectacle", "Le VTT Enduro en Suisse: l’analyse d’André Page", "Tennis / WTA Pékin: Timea Bacsinszky s’incline face à Garbine Muguruza", "Voile: la navigatrice Nathalie Brugger rêve d'une médaillle aux JO de Rio", "Volleyball: le VBC Cheseaux vit avec peu de moyens", "Hockey / LNA (11ème j.): Davos – Lausanne (2 – 4) + itw de John Gobbi, Defenseur du LHC", "Le Mag: de nombreux réfugiés trouvent du réconfort dans le sport", "Tennis / ATP Tokyo: Wawrinka s’offre un quatrième titre", "Ironman d'Hawaï: Daniela Ryf a signé un véritable exploit", "Le volley en Suisse: le point avec Aïda Shouk, Ancienne joueuse du VBC Cheseaux", "Football / Equipe suisse: les explications de Philippe von Burg", "Football / Euro 2016: la Suisse s'est qualifiée", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche"], "imageURL": "//www.rts.ch/5794373.image", "alternativeExcerpt": ["Du côté des motos, l'Espagnol Dani Pedrosa a remporté le GP du Japon.", "Ueli Schwarz, directeur de la ligue nationale de hockey, éclaire les nouveautés dues à cette réforme.", "Le Valaisan Ludovic May, pilote professionnel, a déjà dix ans de compétition derrière lui à 26 ans.", "La Vaudoise entre dans le top 10 pour la première fois de sa carrière.", "Elle doit encore se qualifier pour ces jeux avec son partenaire Matias Bühler, barreur, mais ils comptent déjà parmi les meilleurs.", "Doris Stierli Haemmerli, coach au VBC Cheseaux, privilégie l’amour pour le sport à la course aux titres.", "Genève, de son côté, a battu Berne (5 – 4).", "Certains d'entre eux retrouvent grâce à cette pratique un peu de bonheur et, surtout, leur valeur.", "Le Vaudois s’est imposé face à Benoît Paire en seulement 65 minutes (6-2 / 6-4).", "La Soleuroise avait fini deuxième en 2014.", "Le sélectionneur Vladimir Petkovic est ravi par cette qualification, mais veut que son équipe atteigne un encore meilleur niveau."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7047477", "isOnline": true, "contributors": {"Présentateur": [{"name": "LORENZI, Massimo", "type": "Personne physique"}], "Chroniqueur": [{"name": "GISCLON, Marc", "type": "Personne physique"}, {"name": "BERSET, Marc-André", "type": "Personne physique"}, {"name": "PAGE, André", "type": "Personne physique"}, {"name": "DROZ, Pascal", "type": "Personne physique"}], "Réalisateur": [{"name": "RUIZ, Xavier", "type": "Personne physique"}], "Envoyé spécial": [{"role": "Duplex Tallinn", "name": "VON BURG, Philippe", "type": "Personne physique"}], "Producteur": [{"name": "ROTH, Steve", "type": "Personne physique"}]}, "variantIds": ["ece-7047477", "ece-7047474", "ece-7046875"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "title": "Terre des Hommes aide à l'enfance 2015", "genres": ["Autres (information)"], "id": "asset-1443571", "durationSec": 220, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Terre des Hommes - aide à l'enfance", "Depuis 45 ans, Terre des hommes - aide à l'enfance s'engage à protéger l'enfant en détresse. Plus grande organisation suisse d'aide à l'enfance, elle intervient auprès de plus de 500'000 enfants et mamans dans 30 pays. La fondation dénonce régulièrement la situation scandaleuse que vivent toujours plus d'enfants, traités comme de la simple marchandise ou forcés à mendier.", "Terre des Hommes - aide à l'enfance", "Depuis 45 ans, Terre des hommes - aide à l'enfance s'engage à protéger l'enfant en détresse. Plus grande organisation suisse d'aide à l'enfance, elle intervient auprès de plus de 500'000 enfants et mamans dans 30 pays. La fondation dénonce régulièrement la situation scandaleuse que vivent toujours plus d'enfants, traités comme de la simple marchandise ou forcés à mendier.", "Terre des Hommes - aide à l'enfance", "Depuis 45 ans, Terre des hommes - aide à l'enfance s'engage à protéger l'enfant en détresse. Plus grande organisation suisse d'aide à l'enfance, elle intervient auprès de plus de 500'000 enfants et mamans dans 30 pays. La fondation dénonce régulièrement la situation scandaleuse que vivent toujours plus d'enfants, traités comme de la simple marchandise ou forcés à mendier.", "Terre des Hommes - aide à l'enfance", "Jhocelyn aimerait étudier pour devenir avocate ou médecin. En attendant, elle travaille le samedi pour gagner quelques sous. Terre des Hommes a été fondée en 1960 par Edmond Kaiser à Lausanne et vient en aide aux enfants défavorisés dans le monde. En 1972, le mouvement s'est scindé en deux. L'une des entités, Terre des Hommes Suisse, est aujourd'hui une association dotée d'une section à Genève et d'une autre à Bâle; elle agit pour défendre les droits des femmes et des enfants.", "Depuis 45 ans, Terre des hommes - aide à l'enfance s'engage à protéger l'enfant en détresse. Plus grande organisation suisse d'aide à l'enfance, elle intervient auprès de plus de 500'000 enfants et mamans dans 30 pays. La fondation dénonce régulièrement la situation scandaleuse que vivent toujours plus d'enfants, traités comme de la simple marchandise ou forcés à mendier."], "alternativeTitle": ["Ensemble", "Terre des Hommes - aide à l'enfance", "Ensemble", "Terre des Hommes - aide à l'enfance", "Ensemble", "Terre des Hommes - aide à l'enfance", "Ensemble", "Terre des Hommes Suisse", "Terre des Hommes - aide à l'enfance"], "imageURL": "//www.rts.ch/7142368.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7047435", "isOnline": true, "contributors": {"Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "CUGNO, Michel", "type": "Personne physique"}, {"name": "WAGNER, Thomas", "type": "Personne physique"}, {"name": "SF", "type": "Organisation"}], "Adaptation": [{"name": "ZAMPERINI, Claudio", "type": "Personne physique"}]}, "variantIds": ["ece-7047433", "ece-7046893", "ece-7046884", "ece-7047435"]}, {"program": "Travelling", "source": "gico", "title": "Intro \"Borsalino\"", "genres": ["Cinéma"], "id": "asset-1456993", "thematicGeographicals": ["PLATEAU"], "durationSec": 170, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "video", "thematicThemes": ["OEUVRE CINÉMATOGRAPHIQUE"], "excerpt": "Catherine Fattebert présente le film \"Borsalino\"de Jacques Deray, sorti en 1970. Alain Delon et Jean-Paul Belmondo y incarnent des truands qui essaient de devenir des caïds de la pègre marseillaise dans les années 30.", "isOnline": false, "contributors": {"Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "CINÉMATHÈQUE SUISSE", "type": "Organisation"}], "Présentatrice": [{"name": "FATTEBERT, Catherine", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Au coeur du sport", "source": "gico", "id": "asset-1459923", "thematicGeographicals": ["LAUSANNE"], "durationSec": 1560, "mediaType": "video", "excerpt": "Itw de l'entraîneur du Lausanne Université Club LUC Georges-André Carrel ainsi que de personnes qui ont participé au développement du club de volley-ball qui fête ses 40 ans d'existence.", "title": "Document : Les 40 ans du LUC", "visualGeographicals": ["LAUSANNE"], "genres": ["Plateaux, débats, highlights"], "publicationDate": "2015-10-11T00:00:00Z", "thematicCorporations": ["LAUSANNE UC"], "thematicPersons": ["CARREL, GEORGES-ANDRE"], "thematicThemes": ["PORTRAIT", "VOLLEY-BALL (COMPÉTITION)"], "alternativeExcerpt": ["Les 40 ans du LUC", "Au Cœur du Sport", "Les 40 ans du LUC"], "alternativeTitle": ["Au coeur du sport", "Le LUC: une institution du volleyball", "Au coeur du sport, Les 40 ans du LUC", "Au coeur du sport", "Au coeur du sport, Les 40 ans du LUC"], "imageURL": "//www.rts.ch/3837903.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7046732", "isOnline": true, "contributors": {"Monteur": [{"name": "MERY, Jacques", "type": "Personne physique"}], "Journaliste": [{"name": "ROTH, Steve", "type": "Personne physique"}], "Documentaliste": [{"name": "CROTTA BEN HENDA, Rita", "type": "Personne physique"}], "Cameraman": [{"name": "RUCKSTUHL, Eliane", "type": "Personne physique"}], "Producteur": [{"name": "ROTH, Steve", "type": "Personne physique"}]}, "variantIds": ["ece-7046732", "ece-7046729"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1464636", "thematicGeographicals": ["GENEVE-VILLE"], "durationSec": 1381, "mediaType": "video", "excerpt": "Le journaliste Darius Rochebin s'entretient avec le comédien et humoriste Kev Adams, qui évoque son succès, son nouveau film \"Les nouvelles aventures d'Aladin\", de l'importance du travail et de la volonté et l'importance du rire.", "title": "Kev Adams", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2015-10-11T00:00:00Z", "thematicThemes": ["HUMOUR", "COMÉDIEN"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nKev Adams", "L'humoriste français Kev Adams, de passage en Suisse, parle de son succès et... de celui de son intervieweur Darius Rochebin.", "Darius Rochebin reçoit l'humoriste Kev Adams qui nous parle de son nouveau film \"Les nouvelles aventures d'Aladin \".", "L'interview de Darius Rochebin\nKev Adams", "L'interview de Darius Rochebin\nKev Adams"], "alternativeTitle": ["Pardonnez-moi", "Kev Adams: \"Le succès a un goût de chocolat\"", "Kev Adams", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7047511", "isOnline": true, "imageURL": "//www.rts.ch/7143793.image", "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Réalisatrice": [{"name": "DUBUIS, Jacqueline", "type": "Personne physique"}]}, "variantIds": ["ece-7047511", "ece-7046897", "ece-7046842"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["FOIRE COMMERCIALE", "FOIRE COMMERCIALE", "INTERVIEW", "FOIRE COMMERCIALE", "ART ET TRADITION POPULAIRES", "CHARRETTE"], "id": "asset-1464073", "durationSec": 1725, "mediaType": "video", "title": "12h45", "visualGeographicals": ["MARTIGNY", "MARTIGNY", "MARTIGNY", "CHARMEY"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-10-11T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "Tennis / Tournoi Tokyo: Stan Wawrinka a remporté son quatrième tournoi", "Tennis / Pékin: Timea Bacsinszky s’est inclinée face à l’Espagnole Garbine Muguruza", "La course de charrettes de Charmey a vécu sa 43e édition", "La Foire du Valais est un des évènements les plus populaires de Suisse", "Turquie: les proches des victimes attendent des nouvelles devant les hôpitaux", "Attentat en Turquie: les précisions de Constance de Bonnaventure, journaliste", "La revue de presse dominicale", "Hockey / LNA: résumé de l’actualité des derniers matchs", "Le meilleur de la semaine vu par l’équipe de Nouvo", "12h45", "12h45"], "alternativeExcerpt": ["Il finit, ainsi, sa saison sur une belle victoire.", "Cette course prestigieuse demande une grande condition physique.", "les explications de David Genolet, directeur général Foire du Valais.", "Après le double attentat à Ankara, le bilan fait état de 95 morts et de 246 blessés."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7047513", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "ROSSIER, Jean-Marc", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Liaison duplex": [{"name": "DE BONNAVENTURE, Constance", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}], "Présentatrice": [{"name": "NEDIR, Malika", "type": "Personne physique"}]}, "variantIds": ["ece-7046909", "ece-7047513"]}, {"publicationChannelNames": ["RTS 1"], "program": "Faut pas croire", "source": "gico", "title": "Le suicide assité vu par les proches", "visualGeographicals": ["PLATEAU"], "genres": ["Autres émissions religieuses"], "id": "asset-1461245", "durationSec": 1560, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Le suicide assisté vu par les proches", "En 2014, Exit Suisse romande a accompagné cent septante-cinq personnes dans le suicide. Cent septante-cinq personnes qui avaient sans doute des enfants, un conjoint, des parents, des amis. Faut pas croire a recueilli les témoignages de personnes qui ont perdu leurs parents via Exit.", "En 2014, Exit Suisse romande a accompagné cent septante-cinq personnes dans le suicide. Cent septante-cinq personnes qui avaient sans doute des enfants, un conjoint, des parents, des amis. Faut pas croire a recueilli les témoignages de personnes qui ont perdu leurs parents via Exit.", "Témoignage de deux adultes dont les parents, dans un cas, et la maman, dans l'autre, ont décidé de mettre un terme à leur vie via l'association EXIT. Une mort pas comme les autres, qui marque indéniablement les proches.", "Le suicide assisté vu par les proches", "En 2014, Exit Suisse romande a accompagné cent septante-cinq personnes dans le suicide. Cent septante-cinq personnes qui avaient sans doute des enfants, un conjoint, des parents, des amis. Faut pas croire a recueilli les témoignages de personnes qui ont perdu leurs parents via Exit.", "Le suicide assisté vu par les proches", "En 2014, Exit Suisse romande a accompagné cent septante-cinq personnes dans le suicide. Cent septante-cinq personnes qui avaient sans doute des enfants, un conjoint, des parents, des amis. Faut pas croire a recueilli les témoignages de personnes qui ont perdu leurs parents via Exit.", "Le suicide assisté vu par les proches", "En 2014, Exit Suisse romande a accompagné cent septante-cinq personnes dans le suicide. Cent septante-cinq personnes qui avaient sans doute des enfants, un conjoint, des parents, des amis. Faut pas croire a recueilli les témoignages de personnes qui ont perdu leurs parents via Exit.", "Le suicide assisté vu par les proches", "En 2014, Exit Suisse romande a accompagné cent septante-cinq personnes dans le suicide. Cent septante-cinq personnes qui avaient sans doute des enfants, un conjoint, des parents, des amis. Faut pas croire a recueilli les témoignages de personnes qui ont perdu leurs parents via Exit."], "alternativeTitle": ["Faut pas croire", "Le suicide assisté vu par les proches", "Le suicide assisté vu par les proches", "EXIT: quand nos parents décident de partir", "Faut pas croire", "Le suicide assisté vu par les proches", "Faut pas croire", "Le suicide assisté vu par les proches", "Faut pas croire", "Le suicide assisté vu par les proches", "Faut pas croire", "Le suicide assisté vu par les proches"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7047520", "isOnline": true, "contributors": {"Assistante de production": [{"name": "LANZ, Nathalie", "type": "Personne physique"}], "Producteur": [{"name": "TAGNARD, Emmanuel", "type": "Personne physique"}, {"name": "DEPRAZ, Cyril", "type": "Personne physique"}], "Réalisateur": [{"name": "VAN SINGER, Raphaël", "type": "Personne physique"}], "Présentatrice": [{"name": "BACHOFNER, Aline", "type": "Personne physique"}]}, "variantIds": ["ece-7047520", "ece-7047052", "ece-7046895", "ece-7046882", "ece-7046819"]}, {"publicationChannelNames": ["RTS 1"], "program": "Messe", "source": "gico", "title": "Messe à l'Eglise Notre-Dame des Grâces au Grand-Lancy", "genres": ["Cultes, messes et prédications"], "id": "asset-1456313", "durationSec": 3600, "publicationDate": "2015-10-11T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["En direct de l'église Notre-Dame des Grâces au Grand-Lancy (Genève)", "Présidence et prédication: Abbé Nicodème Mekongo\nConcélébrant: Abbé Philippe Matthey\nAnimation musicale: Choeur Saint-Augustin\nCommentaire: Bernard Litzler et Grégory Roth", "Présidence et prédication: Abbé Nicodème Mekongo\nConcélébrant: Abbé Philippe Matthey\nAnimation musicale: Choeur Saint-Augustin\nCommentaire: Bernard Litzler et Grégory Roth"], "alternativeTitle": ["Messe", "Messe Notre-Dame des Grâces au Grand-Lancy (GE)", "En direct de l'église Notre-Dame des Grâces au Grand-Lancy (Genève)"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7047523", "isOnline": true, "contributors": {"Assistante de production": [{"name": "LANZ, Nathalie", "type": "Personne physique"}], "Réalisateur": [{"name": "VAN SINGER, Raphaël", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}]}, "variantIds": ["ece-7047523"]}, {"publicationChannelNames": ["RTS 2"], "program": "Rire en scène", "source": "gico", "id": "asset-1409547", "thematicGeographicals": ["NEUCHATEL-VILLE"], "durationSec": 5697, "mediaType": "video", "excerpt": "Au théâtre du Passage, le comédien humoriste Frédéric Recrosio présente son spectacle one man show \"Je suis vieux (pas beaucoup mais déjà)\", écrit par Frédéric Recrosio et mis en scène par Jean-Luc Barbezat.", "title": "Frédéric Recrosio : Je suis vieux (pas beaucoup mais déjà)", "genres": ["Captations théâtrales"], "publicationDate": "2015-10-10T20:40:00Z", "thematicPersons": ["RECROSIO, FRÉDÉRIC"], "thematicThemes": ["ONE MAN SHOW", "HUMOUR"], "alternativeExcerpt": ["Frédéric Recrosio : Je suis vieux (pas beaucoup mais déjà...)", "Dans une sorte de témoignange-confession, à presque 40 ans, Frédéric Recrosio se penche avec beaucoup de drôlerie sur les « déconvenues ordinaires qui frappent un homme moyen » perdant jour après jour, sa vigueur - tous domaines confondus-. Avec la complicité de Jean-Luc Barbezat, metteur en scène, il nous livre une tranche de vie décapante, joyeusement coquine et gentiment angoissée.", "Frédéric Recrosio : Je suis vieux (pas beaucoup mais déjà...)", "Dans une sorte de témoignange-confession, à presque 40 ans, Frédéric Recrosio se penche avec beaucoup de drôlerie sur les « déconvenues ordinaires qui frappent un homme moyen » perdant jour après jour, sa vigueur - tous domaines confondus-. Avec la complicité de Jean-Luc Barbezat, metteur en scène, il nous livre une tranche de vie décapante, joyeusement coquine et gentiment angoissée."], "alternativeTitle": ["Rire en scène", "Frédéric Recrosio : Je suis vieux (pas beaucoup mais déjà...)", "Rire en scène", "Frédéric Recrosio : Je suis vieux (pas beaucoup mais déjà...)"], "imageURL": "//www.rts.ch/7132929.image", "isOnline": false, "contributors": {"Assistante de production": [{"name": "VIALA, Virginie", "type": "Personne physique"}, {"name": "ROSSIER, Rosa", "type": "Personne physique"}, {"name": "LANG, Malory", "type": "Personne physique"}, {"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}]}, "variantIds": ["ece-7803193", "ece-7046957"]}, {"publicationChannelNames": ["RTS 1"], "program": "Documentaire", "source": "gico", "title": "Super Cute Animals", "genres": ["Nature, animaux"], "id": "asset-1455085", "durationSec": 3000, "publicationDate": "2015-10-10T14:15:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["La Première"], "program": "Egosystème", "source": "siranau", "title": "La motivation, pour qui, pour quoi?", "id": "sound-06E79BD5-9E52-4372-809F-3421896EDD0B", "durationSec": 3390, "publicationDate": "2015-10-10T00:00:00Z", "mediaType": "audio", "thematicThemes": ["comportement", "volonté"], "excerpt": "Participants hors thésaurus : Fenouillet, Fabien\r\nLa semaine passée nous avons avec Jeanne Siaud Facchin  ou nous avons parlé de la réussite scolaire et avons évoqué un des éléments créateur de réussite :  la motivation. Ce mot est au cour des recherches de notre invité. Mais nous ne nous arrêterons pas à la motivation des enfants, nous parlerons aussi de la motivation des adultes.celle qui nous manque parfois pour arrêter de fumer, partir courir au petit matin ou encore franchir la porte pour partir travailler. Qu'est donc que cet élan , pourquoi nous manque t il ? Comment tenter de la retrouver ?\r\nFabien Fenouillet, professeur de psychologie cognitive a Paris-Nanterre et spécialiste de la motivation.", "alternativeTitle": ["Egosystème du 10.10.2015", "La motivation, pour qui, pour quoi? / EGO_2015-10-10T13:03:45_egosysteme", "Egosystème du 10.10.2015", "La motivation, pour qui, pour quoi? / EGO_2015-10-10T13:03:45_egosysteme"], "alternativeExcerpt": ["Un des éléments créateur de réussite est la motivation. Ce mot est au cœur des recherches de notre invité, Fabien Fenouillet. Nous ne nous arrêterons pas à la motivation des enfants, nous parlerons aussi de la motivation des adultes, celle qui nous manque parfois pour arrêter de fumer ou encore franchir la porte pour partir travailler.\n\nQu’est-ce donc que cet élan et pourquoi nous manque-t-il? Comment tenter de le retrouver?", "Un des éléments créateur de réussite est la motivation. Ce mot est au cœur des recherches de notre invité, Fabien Fenouillet. Nous ne nous arrêterons pas à la motivation des enfants, nous parlerons aussi de la motivation des adultes, celle qui nous manque parfois pour arrêter de fumer ou encore franchir la porte pour partir travailler.\n\nQu’est-ce donc que cet élan et pourquoi nous manque-t-il? Comment tenter de le retrouver?"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7117713", "isOnline": true, "imageURL": "//www.rts.ch/6067780.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Participant"}]}, "variantIds": ["ece-7117713", "ece-7117712"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Arts martiaux mixtes: le rêve américain du fribourgeois Volkan Oezdemir", "id": "sound-70B73F8A-3C08-483E-8D8E-6E53060D9C93", "thematicGeographicals": ["Fribourg (canton)"], "durationSec": 1201, "publicationDate": "2015-10-10T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Oezdemir, Volkan"], "thematicThemes": ["arts martiaux"], "excerpt": "Participants hors thésaurus : Oezdemir, Volkan\r\n* * A 23 ans, la vie de Volkan Oezdemir prend une nouvelle direction: celle des Etats-Unis, de la Floride plus précisément. C'est là que le Fribourgeois s'adonnera désormais à sa passion non plus comme amateur, mais avec le statut de professionnel du MMA (Mixed Martial Arts). \r\nA quelques jours de son grand départ, Sport Première l'a rencontré à la Fight Move Fighting Academy de Neuchâtel.", "alternativeExcerpt": ["A 23 ans, la vie de Volkan Oezdemir prend une nouvelle direction: celle des Etats-Unis, de la Floride plus précisément. Cʹest là que le Fribourgeois sʹadonnera désormais à sa passion non plus comme amateur, mais avec le statut de professionnel du MMA (Mixed Martial Arts). \n\nA quelques jours de son grand départ, Sport Première lʹa rencontré à la Fight Move Fighting Academy de Neuchâtel."], "alternativeTitle": ["Arts martiaux mixtes: le rêve américain de Volkan Oezdemir / SP_2015-10-10T20:43:45_sequence-6", "Sport-Première du 10.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7117744", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "professionnel des arts martiaux", "name": "Oezdemir, Volkan", "type": "Participant"}]}, "variantIds": ["ece-7117738"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Les brèves de la semaine", "genres": ["Commentaire"], "id": "sound-EBD4ADCB-2C45-4605-9B3A-39D1DF4759D7", "durationSec": 234, "publicationDate": "2015-10-10T00:00:00Z", "mediaType": "audio", "excerpt": "\"Point Barre\" fait le point sur l'actualité numérique de la semaine et présente les 9 éléments les plus importants.", "alternativeExcerpt": ["\"Point Barre\" fait le point sur l'actualité numérique de la semaine et présente les 9 éléments les plus importants."], "alternativeTitle": ["Les brèves de la semaine / PB_2015-10-10T10:00:00_sequence-1", "Point Barre du 10.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7117466", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7117450"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Voyage au Groenland (1/5): Aaasiaat - Illimanaq, sur la route des icebergs", "genres": ["Interview"], "id": "sound-91318622-1317-48A3-89C7-3A584C70DFD6", "thematicGeographicals": ["Arctique", "Groenland", "Danemark"], "durationSec": 1208, "publicationDate": "2015-10-10T00:00:00Z", "mediaType": "audio", "thematicThemes": ["glacier (géographie)", "glaciologie", "tourisme", "iceberg"], "excerpt": "Voyage en 5 étapes dans la baie de Disko, sur la côte ouest du Groenland. Le Groenland, situé dans l'arc arctique, où le réchauffement climatique se manifeste plus intensément encore qu'ailleurs sur la planète.\r\nSitué à 250 km au nord du cercle arctique, le Fjord d'Illulisat offre à la fin de l'été au voyageur une spectacle époustouflant: des centaines d'icebergs, de formes et de volumes divers, dérivants à la surface de la mer. Ce paysage grandiose, renouvelé chaque année grâce à l'activité du glacier Sermeq Kujalleq, est classé depuis 2004 au patrimoine mondial de l'Unesco.\r\nAu-delà du phénomène glaciologique qu'étudient d'ailleurs depuis de nombreuses années les scientifiques, le fjord d'Illulisat est aussi devenu une attraction touristique. Car c'est une réalité, le tourisme arctique est en pleine expansion. Beaucoup d'opérateurs ont en effet flairé le potentiel d'attractivité de cette région du monde auprès d'une clientèle avide de nouveaux horizons.\r\nA l'image de la \"Croisière-expédition\" à laquelle a pris part début septembre, Lucile Solari. A bord du Rembrandt Von Rijn, 25 passagers venus de Suisse, de France, de Belgique et même du Canada, tous prêts à débourser tout de même quelques milliers de francs pour s'offrir le frisson du grand nord et un petit bout du rêve arctique. Pour les accompagner, des guides éclairés. 3 scientifiques: Le glaciologue Louis Reynaud, la biologiste Marie Pellé, et le météorologue Pierre Taverniers.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "biologiste", "name": "Pellé, Marie", "type": "Participant"}, {"role": "météorologue", "name": "Taverniers, Pierre", "type": "Participant"}, {"role": "glaciologue", "name": "Raynaud, Louis", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Solari, Lucile", "type": "Producteur"}], "Reporter": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Nouvelle attaque à l'arme blanche contre des Juifs orthodoxes à Jérusalem", "id": "sound-4DD5A478-0BBF-43AF-BF25-326925604B14", "durationSec": 30, "publicationDate": "2015-10-10T00:00:00Z", "mediaType": "audio", "excerpt": "Nouvelle attaque à l'arme blanche contre des Juifs orthodoxes à JérusalemEncore des coups de couteaux qui tuent à Jérusalem...2 juifs orthodoxes ont été légèrement blessés sous les coups d'un palestinien...aussitôt abattu par la police israélienne...C'est la treizième attaque à l'arme blanche en huit jours contre des Israéliens ou des juifs. \r\nEt la nuit dernière un palestinien de 25 ans...membre du Hamas est mort sous les balles de la police israélienne dans un camp de réfugiés à Choufat...à Jérusalem Est. Peu après un palestinien de 22 ans a succombé à la frontière entre Gaza et Israël, dans une réplique des forces de sécurité israéliennes...après des jeurts.", "alternativeExcerpt": ["A Jérusalem, 2 Juifs orthodoxes ont été légèrement blessés sous les coups d'un Palestinien, aussitôt abattu par la police israélienne. C'est la treizième attaque à l'arme blanche en huit jours contre des Israéliens ou des juifs. La nuit dernière, un Palestinien de 25 ans, membre du Hamas, est mort sous les balles de la police israélienne dans un camp de réfugiés à Choufat, à Jérusalem Est."], "alternativeTitle": ["Nouvelle attaque à l'arme blanche contre des Juifs orthodoxes à Jérusalem / 12H30_2015-10-10T12:31:00_developpement-2", "Le 12h30 du 10.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7137018", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}]}, "variantIds": ["ece-7137010"]}, {"publicationChannelNames": ["La Première"], "program": "Kiosque à musiques", "source": "siranau", "title": "A Genève, à l'occasion du Geneva Brass Festival", "id": "sound-814B4677-B83B-42AE-81B4-4B674D33566A", "thematicGeographicals": ["Genève (ville)", "Genève (canton)"], "durationSec": 5175, "publicationDate": "2015-10-10T00:00:00Z", "mediaType": "audio", "excerpt": "Le Kiosque à Musiques est à l'Espace Fusterie à Genève à l'occasion du Geneva Brass Festival, aui se déroule du 10 au 18 octobre 2015.\r\nConseiller musical: Jean-Pierre Chevailler - Réalisatrice: Laurence Boss - Animateur: Jean-Marc Richard.\r\n--- plus value ---\r\nAvec la participation des groupes suivants:Geneva Brass Quintet The Snappers Sextet du Big Band Suisse Romande The Waffle Machine Orchestra", "alternativeTitle": ["Le kiosque à musiques du 10.10.2015", "Le kiosque à musiques du 10.10.2015", "à Genève / KAM_2015-10-10T11:03:45_le-kiosque-a-musiques", "à Genève / KAM_2015-10-10T11:03:45_le-kiosque-a-musiques"], "imageURL": "//www.rts.ch/1380948.image", "alternativeExcerpt": ["Le Kiosque à Musiques est à l'Espace Fusterie à Genève à l'occasion du Geneva Brass Festival, aui se déroule du 10 au 18 octobre 2015.\n\nConseiller musical: Jean-Pierre Chevailler - Réalisatrice: Laurence Boss - Animateur: Jean-Marc Richard.", "Le Kiosque à Musiques est à l'Espace Fusterie à Genève à l'occasion du Geneva Brass Festival, aui se déroule du 10 au 18 octobre 2015.\n\nConseiller musical: Jean-Pierre Chevailler - Réalisatrice: Laurence Boss - Animateur: Jean-Marc Richard."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7117687", "isOnline": true, "contributors": {"vide": [{"role": "Réalisateur/trice", "name": "Boss, Laurence", "type": "Producteur"}], "Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "Producteur-présentateur/trice", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7117687", "ece-7117686"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Deux explosions font au moins 30 morts à Ankara", "id": "sound-3FD5EC87-5F47-4E50-8AD9-49F6A588CC4C", "durationSec": 91, "publicationDate": "2015-10-10T00:00:00Z", "mediaType": "audio", "excerpt": "Deux explosions font au moins 30 morts à AnkaraLe premier ministre turc vient de réunir un conseil de sécurité intérieure....à la suite de deux explosions près de la gare d'Ankara...deux déflagrations qui selon les premières estimations ont fait 30 morts au moins et plus d'une centaine de blessés....selon les autorités, il pourrait s'agir d'un \"attentat-suicide\"...juste au début d'une manifestation pour la paix, convoquée par la gauche et des partis pro-kurdes. Jérôme Bastion.\r\nEt on apprend que la police turque vient de tirer en l'air pour dispeser des manifestants en colère après ces deux explosions...", "alternativeExcerpt": ["Le Premier ministre turc réunit ce samedi un conseil de sécurité intérieure, à la suite de deux explosions près de la gare d'Ankara. Selon les premières estimations, les deux déflagrations ont fait 30 morts au moins et une centaine de blessés. Suivant les autorités, il pourrait s'agir d'un \"attentat-suicide\", juste au début d'une manifestation pour la paix, convoquée par la gauche et des partis pro-kurdes."], "alternativeTitle": ["Deux explosions font au moins 30 morts à Ankara / 12H30_2015-10-10T12:30:00_developpement-1", "Le 12h30 du 10.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7137018", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}, {"role": "Correspondant", "name": "Bastion, Jérôme", "type": "Participant"}]}, "variantIds": ["ece-7137009"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "News", "genres": ["Commentaire"], "id": "sound-15765D4D-40DB-4AC3-9847-4A42781768DF", "durationSec": 279, "publicationDate": "2015-10-10T00:00:00Z", "mediaType": "audio", "excerpt": "- Sony baisse le prix de la Playtsation 4 aux États -Unis.\r\n- Just Cause 3 prépare sa prestation pour le Comic Con de New York.\r\n- The Coast Guard: le jeu préféré des gardes côtes.\r\n- Star Wars Battlefront: premiers retours sur la BETA", "alternativeExcerpt": ["- Sony baisse le prix de la Playtsation 4 aux États -Unis.\n\n- Just Cause 3 prépare sa prestation pour le Comic Con de New York.\n\n- The Coast Guard: le jeu préféré des gardes côtes.\n\n- Star Wars Battlefront: premiers retours sur la BETA"], "alternativeTitle": ["News / PB_2015-10-10T10:45:00_sequence-10", "Point Barre du 10.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7117466", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7117456"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Football: côté terrain. A la veille du match Estonie-Suisse", "id": "sound-6CBEA4B9-2DAB-43B7-8981-35A665101E93", "thematicGeographicals": ["Estonie", "Suisse"], "durationSec": 1201, "publicationDate": "2015-10-10T00:00:00Z", "mediaType": "audio", "thematicThemes": ["football (compétition)"], "excerpt": "* * Pendant que les dirigeants du football mondial et européen se battent pour garder leur crédibilité, les équipes nationales engagées dans les qualifications à l'EURO 2016 se battent pour obtenir leur sésame. \r\nAu lendemain de son match contre Saint-Marin, l'équipe de Suisse s'est envolée pour l'Estonie où elle jouera le lundi 12 octobre 2015. Joël Robert est du voyage.", "alternativeExcerpt": ["Pendant que les dirigeants du football mondial et européen se battent pour garder leur crédibilité, les équipes nationales engagées dans les qualifications à lʹEURO 2016 se battent pour obtenir leur sésame. \n\nAu lendemain de son match contre Saint-Marin, lʹéquipe de Suisse sʹest envolée pour lʹEstonie où elle jouera le lundi 12 octobre 2015. Joël Robert est du voyage."], "alternativeTitle": ["Football: …côté terrain / SP_2015-10-10T19:23:45_sequence-2", "Sport-Première du 10.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7117744", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "Réd. en chef adjoint aux Sports Radio-MM,Journaliste", "name": "Robert, Joël", "type": "Participant"}]}, "variantIds": ["ece-7117737"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'équipe suisse de football retrouvera les joies de l'Euro en 2016", "id": "sound-D68D51E0-75EF-45A1-BB61-6932B9A680F0", "durationSec": 243, "publicationDate": "2015-10-10T00:00:00Z", "mediaType": "audio", "excerpt": "L'équipe suisse de football retrouvera les joies de l'Euro en 201618h Football : l'équipe suisse qualifiée pour l'Euro 2016\r\nL'équipe de Suisse de football disputera donc l'Euro en France l'année prochaine... Sa qualification a été obtenue hier soir après son succès 7 à 0 contre St Marin et le nul 1 partout entre la Slovénie et la Lituanie.\r\nJoël Robert, bonsoir...\r\n- Cette qualification est somme toute logique...\r\nRobert direct\r\n- Je voudrais pas faire les rabats-joie... mais la Suisse s'est qualifiée en étant dans un groupe très moyen, voire faible... Que peut-elle espérer dans cet Euro ?\r\nRobert direct\r\n- On a l'impression que cette équipe de Suisse n'est pas très tranchante et percutante devant les buts. N'est-ce pas inquiétant ?\r\nRobert direct\r\n- Un mot de l'entraîneur Vladimir Petkovic... Quel est son avenir à la tête de l'équipe suisse ?\r\nRobert direct\r\nMerci Joël Robert... Et La Suisse arrive ce soir en Estonie pour disputer lundi son dernier match qualificatif... Une rencontre sans enjeu - vous l'aurez compris - puisque l'équipe est déjà qualifiée.", "alternativeExcerpt": ["L'équipe de Suisse de football disputera bel et bien l'Euro 2016 en France l'année prochaine. Sa qualification a été obtenue hier soir après son succès 7 à 0 contre Saint-Marin et le nul 1 partout entre la Slovénie et la Lituanie."], "alternativeTitle": ["L'équipe suisse de football retrouvera les joies de l'Euro en 2016 / FOR_2015-10-10T18:18:00_developpement-8", "Forum du 10.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7137035", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7137031"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue de presse", "id": "sound-FDBBA5C8-203F-49F1-9E3E-A26DE18EDC1B", "durationSec": 511, "publicationDate": "2015-10-10T00:00:00Z", "mediaType": "audio", "excerpt": "Par Alexandre Habay. Avec le kiosque de Thierry Fischer", "alternativeExcerpt": ["Par Alexandre Habay. Avec le kiosque de Thierry Fischer."], "alternativeTitle": ["La revue de presse / 69S_2015-10-10T06:00:00_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 10.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7117731", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7117723"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Rugby: le dopage, sujet tabou dans le milieu", "id": "sound-00BA7274-A7FE-4903-8C3E-950966EC4449", "durationSec": 1201, "publicationDate": "2015-10-10T00:00:00Z", "mediaType": "audio", "thematicThemes": ["rugby", "dopage sportif"], "excerpt": "* * En publiant \"Rugby à charges\" au printemps 2015, le journaliste sportif français Pierre Ballester a lancé un véritable pavé dans la marre. Son enquête sur le dopage dans ce sport a suscité de vives critiques. Il a été attaqué de toutes parts. \r\nSon ouvrage a révélé le déni dans lequel vivent les passionnés du ballon ovale. Pierre Ballester est l'invité de Sport Première.", "alternativeExcerpt": ["En publiant \"Rugby à charges\" au printemps 2015, le journaliste sportif français Pierre Ballester a lancé un véritable pavé dans la marre. Son enquête sur le dopage dans ce sport a suscité de vives critiques. Il a été attaqué de toutes parts. \n\nSon ouvrage a révélé le déni dans lequel vivent les passionnés du ballon ovale. Pierre Ballester est lʹinvité de Sport Première."], "alternativeTitle": ["Rugby: le dopage, sujet tabou dans le milieu / SP_2015-10-10T20:23:45_sequence-3", "Sport-Première du 10.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7117744", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "Journaliste sporti français,Journaliste spécialisé dopage", "name": "Ballester, Pierre", "type": "Participant"}]}, "variantIds": ["ece-7117734"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Interview de Benoît Violier, cuisinier, pour son livre \"La Cuisine du gibier à plume 'Europe\" (Editions Favre)", "id": "sound-4CAE7C86-2340-4143-8665-9E68D86513C9", "thematicGeographicals": ["France", "Vaud"], "durationSec": 381, "publicationDate": "2015-10-10T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Violier, Benoît"], "thematicThemes": ["gastronomie", "chasse", "livre (imprimé)"], "excerpt": "Benoît Violier a présenté ce vendredi 9 octobre 2015 dans son restaurant de Crissier ce qui pourrait bien devenir \"la bible du gibier à plume\". C'est en tout cas en ces termes que Frédy Girardet présente le nouvel ouvrage de celui qui tient désormais les rennes de l'Hôtel de ville. \r\nEt c'est vrai que ce livre intitulé \"La cuisine du gibier à plume d'Europe\" (Editions Favre) en impose: 1088 pages consacrées à une centaine de volatiles, déclinés en près de 300 recettes. Des schémas, des illustrations, des astuces pratiques pour aider les passionnés à confectionner ces délicates préparations. Un travail de titan que Benoît Violier a débuté. durant son enfance. Un sujet d'Antoine Droux.", "alternativeExcerpt": ["Benoît Violier a présenté ce vendredi 9 octobre 2015 dans son restaurant de Crissier ce qui pourrait bien devenir \"la bible du gibier à plume\". Cʹest en tout cas en ces termes que Frédy Girardet présente le nouvel ouvrage de celui qui tient désormais les rennes de lʹHôtel de ville. \n\nEt cʹest vrai que ce livre intitulé \"La cuisine du gibier à plume dʹEurope\" (Editions Favre) en impose: 1088 pages consacrées à une centaine de volatiles, déclinés en près de 300 recettes. Des schémas, des illustrations, des astuces pratiques pour aider les passionnés à confectionner ces délicates préparations. Un travail de titan que Benoît Violier a débuté… durant son enfance. Un sujet dʹAntoine Droux."], "alternativeTitle": ["La cuisine du gibier à plume / 69S_2015-10-10T06:00:00_reveil-curieux-2", "Six heures - Neuf heures, le samedi du 10.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7117731", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Interviewé/e": [{"role": "cuisinier", "name": "Violier, Benoît", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7117727"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Après sa victoire sur Saint-Marin, la Suisse se qualifie pour l'Euro 2016", "id": "sound-BFECAA4B-58ED-4A8A-86EA-5CB51518B4B3", "durationSec": 99, "publicationDate": "2015-10-10T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Johann Djourou, défenseur suisse\r\nAprès sa victoire sur Saint-Marin, la Suisse se qualifie pour l'Euro 2016Football...\r\nPas qualifiée il y a 4 ans, la Suisse va retrouver les joies d'un EURO. La sélection de Vladimir Petkovic n'a fait qu'une bouchée de Saint Marin hier à St.Gall, 7 à 0, pendant que la Slovénie se faisait tenir en échec par la Lituanie. La Suisse a donc pu fêter la qualification devant son public, élément important pour le défenseur Johann Djourou, auteur hier sur penalty de son deuxième but en 56 sélections...\r\nJohann Djourou avec Bernardin Allemann. La Suisse jouera encore lundi soir en Estonie pour le dernier match de groupe.\r\nL'espagne s'est aussi qualifiée hier soir...après sa victoire 4 à 0 sur le Luxembourg.", "alternativeExcerpt": ["Non qualifiée il y a 4 ans, l'équipe de Suisse de football va retrouver les joies d'un Euro. La sélection de Vladimir Petkovic n'a fait qu'une bouchée de Saint Marin vendredi à St-Gall, 7 à 0, pendant que la Slovénie se faisait tenir en échec par la Lituanie. La Suisse a pu fêter la qualification devant son public. Interview du défenseur suisse Johann Djourou."], "alternativeTitle": ["Après sa victoire sur Saint-Marin, la Suisse se qualifie pour l'Euro 2016 / 12H30_2015-10-10T12:35:00_developpement-6", "Le 12h30 du 10.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7137018", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}]}, "variantIds": ["ece-7137014"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Vers la création d'une taxe de solidarité en Europe pour financer l'aide aux migrants?", "id": "sound-CD94A8C6-2B8B-474C-A27F-A181385BAA4B", "durationSec": 38, "publicationDate": "2015-10-10T00:00:00Z", "mediaType": "audio", "excerpt": "Vers la création d'une taxe de solidarité en Europe pour financer l'aide aux migrants?Berlin et Bruxelles prêts à augmenter la TVA dans l'Union ou la taxe sur les carburants pour financer l'aide aux migrants...révélation ce matin du grand quotidien allemand Süddeutsche Zeitung. Le gouvernement allemand et la Commission européenne discutent d'une possible taxe de solidarité européenne pour financer la prise en charge, mais aussi pour aider certains Etats membres comme l'Italie, la Grèce, la Bulgarie et l'Espagne à sécuriser leurs frontières, qui sont aussi des frontières extérieures de l'Union.\r\nLa taxe de solidarité permettrait aussi d'améliorer les conditions de vie dans les pays d'origine des\r\ndemandeurs d'asile pour inciter les populations locales à rester sur place.", "alternativeExcerpt": ["Berlin et Bruxelles sont prêts à augmenter la TVA dans l'Union européenne (UE) ou la taxe sur les carburants pour financer l'aide aux migrants, selon l'édition ce samedi matin du quotidien allemand Süddeutsche Zeitung. Le gouvernement allemand et la Commission européenne discutent d'une possible taxe de solidarité européenne pour financer la prise en charge, mais aussi pour aider certains Etats membres comme l'Italie, la Grèce, la Bulgarie et l'Espagne à sécuriser leurs frontières, qui sont aussi des frontières extérieures de l'UE."], "alternativeTitle": ["Vers la création d'une taxe de solidarité en Europe pour financer l'aide aux migrants? / 12H30_2015-10-10T12:37:00_developpement-8", "Le 12h30 du 10.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7137018", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}]}, "variantIds": ["ece-7137017"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Uncharted: The Nathan Drake Collection", "genres": ["Commentaire"], "id": "sound-F83F6548-3E5A-4BDF-921F-167B437D2A37", "durationSec": 186, "publicationDate": "2015-10-10T00:00:00Z", "mediaType": "audio", "excerpt": "Sony poursuit la grande valse des conversions en mode Full HD, à travers une compilation qui regroupe les trois premières aventures de Nathan Drake.\r\n(Playstation 4)", "alternativeExcerpt": ["Sony poursuit la grande valse des conversions en mode Full HD, à travers une compilation qui regroupe les trois premières aventures de Nathan Drake.\n\n(Playstation 4)"], "alternativeTitle": ["Uncharted: The Nathan Drake Collection / PB_2015-10-10T10:30:00_sequence-7", "Point Barre du 10.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7117466", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7117463"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Quand les voitures auront changé", "id": "sound-5A10C695-C657-41FB-8215-167E1F52A7E3", "durationSec": 1369, "publicationDate": "2015-10-10T00:00:00Z", "mediaType": "audio", "thematicThemes": ["industrie automobile", "automobile", "futurologie"], "excerpt": "Après des décennies de règne sans partage sur la mobilité, la voiture toute puissante est tombée de son piédestal. La chute, silencieuse jusqu'ici, s'est brusquement accentuée avec le scandale VW. Mais ne soyons pas dupes, la voiture ne disparaitra jamais complètement de notre environnement, de nos vies. Elle va beaucoup évoluer, c'est certain, mais vers quels modèles ? Entre véhicules qui roulent tous seuls et références culturelles profondément ancrées dans nos sociétés, on se penche sur le futur de la bagnole.\r\nAvec nos chroniqueurs Pauline Vrolixs et Didier Bonvin en compagnie de Vincent Kaufmann, professeur de sociologie urbaine et d'analyse de la mobilité à l'EPFL, co-directeur du projet \" Post Car World \"", "alternativeExcerpt": ["Après des décennies de règne sans partage sur la mobilité, la voiture toute puissante est tombée de son piédestal. La chute, silencieuse jusquʹici, sʹest brusquement accentuée avec le scandale VW. Mais ne soyons pas dupes, la voiture ne disparaîtra jamais complètement de notre environnement, de nos vies. Elle va beaucoup évoluer, cʹest certain, mais vers quels modèles ? Entre véhicules qui roulent tous seuls et références culturelles profondément ancrées dans nos sociétés, on se penche sur le futur de la bagnole.\n\nAvec nos chroniqueurs Pauline Vrolixs et Didier Bonvin en compagnie de Vincent Kaufmann, professeur de sociologie urbaine et d'analyse de la mobilité à lʹEPFL, co-directeur du projet \"Post Car World\"."], "alternativeTitle": ["Quand les voitures auront changé / 69S_2015-10-10T06:00:00_le-talk-2", "Six heures - Neuf heures, le samedi du 10.10.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7117731", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Interviewé/e": [{"role": ",sociologue", "name": "Kaufmann, Vincent", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-7117725"]}]}}