{"response": {"numFound": 15205, "start": 700, "docs": [{"publicationChannelNames": ["Espace 2"], "program": "Ecoute des mondes", "source": "siranau", "title": "Vents d'est, vents d'ouest", "genres": ["Interview"], "id": "sound-BA9AB96E-1D97-4C0D-97A8-53BAF929902C", "thematicGeographicals": ["Japon"], "durationSec": 5385, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique ethnique et folklorique"], "excerpt": "Entretien avec Mieko Miyazaki, virtuose de la cithare japonaise koto, et Franck Wolf, saxophoniste français, à propos de leur projet commun, entre jazz et musiques traditionnelles du Japon. Interview enregistrée dans le cadre de l'édition 2015 des Suds à Arles. D'un côté, Mieko Miyazaki est une virtuose du koto, la longue cithare japonaise à 13 cordes pincées. De l'autre, l'Alsacien Franck Wolf est un excellent saxophoniste, orienté plutôt jazz. Entre les deux, la rencontre musicale aurait pu paraître insolite ou anecdotique, mais elle transcende les genres et les répertoires. On est ici au carrefour des musiques traditionnelles et contemporaines, en voyage entre deux cultures, mais aussi entre différentes époques. De l'originalité, à coup sûr, mais surtout beaucoup d'élégance, de pertinence et de subtilité!", "alternativeTitle": ["L'écoute des mondes du 20.12.2015", "L'écoute des mondes du 20.12.2015", "Vents d'est, vents d'ouest / ECM_2015-12-20T13:30:45_l-ecoute-des-mondes", "Vents d'est, vents d'ouest / ECM_2015-12-20T13:30:45_l-ecoute-des-mondes"], "imageURL": "//www.rts.ch/1423787.image", "alternativeExcerpt": ["Entretien avec Mieko Miyazaki, virtuose de la cithare japonaise koto, et Franck Wolf, saxophoniste français, à propos de leur projet commun, entre jazz et musiques traditionnelles du Japon. \nInterview enregistrée dans le cadre de l'édition 2015 des Suds à Arles.", "Entretien avec Mieko Miyazaki, virtuose de la cithare japonaise koto, et Franck Wolf, saxophoniste français, à propos de leur projet commun, entre jazz et musiques traditionnelles du Japon. \nInterview enregistrée dans le cadre de l'édition 2015 des Suds à Arles."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312357", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "saxophoniste,", "name": "Wolf, Franck", "type": "Participant"}, {"role": "musicienne japonaise, joueuse de koto,", "name": "Miyazaki, Mieko", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7312357", "ece-7312356"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "L'accueil des réfugiés: entre hostilité et hospitalité", "id": "sound-21783B17-AFE8-41EB-BD2E-540191399E8F", "durationSec": 3241, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Stünzi, Robin;Brantner, Franziska\r\nDepuis le début de l'été, des centaines de milliers de personnes fuient les combats ou le chaos en Syrie, en Afghanistan, en Irak, en Erythrée. Cette crise migratoire qualifiée de sans précédent depuis la Deuxième Guerre mondiale, génère deux courants opposés dans les populations d'Europe occidentale: accroissement de la solidarité et accroissement du rejet. Reportages en Allemagne et en Suisse, où les actes d'hostilité ou d'hospitalité se multiplient.\r\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\r\nRobin Stünzi, collaborateur scientifique au forum suisse pour l'étude des migrations et de la population (SFM) à l'Université de Neuchâtel.\r\nFranziska Brantner, femme politique allemande. Députée au Bundestag- membre du parti Les Verts.", "alternativeTitle": ["Vacarme du 20.12.2015", "L’accueil des réfugiés: entre hostilité et hospitalité / VAC_2015-12-20T09:06:00_vacarme", "Vacarme du 20.12.2015", "L’accueil des réfugiés: entre hostilité et hospitalité / VAC_2015-12-20T09:06:00_vacarme"], "alternativeExcerpt": ["Depuis le début de l’été, des centaines de milliers de personnes fuient les combats ou le chaos en Syrie, en Afghanistan, en Irak, en Erythrée. Cette crise migratoire qualifiée de sans précédent depuis la Deuxième Guerre mondiale, génère deux courants opposés dans les populations d’Europe occidentale: accroissement de la solidarité et accroissement du rejet. Reportages en Allemagne et en Suisse, où les actes d’hostilité ou d’hospitalité se multiplient.\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nRobin Stünzi, collaborateur scientifique au forum suisse pour l’étude des migrations et de la population (SFM) à l’Université de Neuchâtel.\n\nFranziska Brantner, femme politique allemande. Députée au Bundestag– membre du parti Les Verts.", "Depuis le début de l’été, des centaines de milliers de personnes fuient les combats ou le chaos en Syrie, en Afghanistan, en Irak, en Erythrée. Cette crise migratoire qualifiée de sans précédent depuis la Deuxième Guerre mondiale, génère deux courants opposés dans les populations d’Europe occidentale: accroissement de la solidarité et accroissement du rejet. Reportages en Allemagne et en Suisse, où les actes d’hostilité ou d’hospitalité se multiplient.\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nRobin Stünzi, collaborateur scientifique au forum suisse pour l’étude des migrations et de la population (SFM) à l’Université de Neuchâtel.\n\nFranziska Brantner, femme politique allemande. Députée au Bundestag– membre du parti Les Verts."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312572", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Interviewé/e": [{"role": "collaborateur scientifique au forum suisse pour l'étude des migrations et de la population (SFM) à l'Université de Neuchâtel", "name": "Stünzi, Robin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Brantner Franziska", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Mérat, Muriel", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Frochaux, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-7312572", "ece-7312571"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Des manifestants en colère ont causé d'importants dégâts à Genève", "id": "sound-4C43EAB3-E0D7-425E-8436-54ED42E86238", "durationSec": 135, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;CATINFO_DEC2015;Témoignges;Lawi (Cohen), Alexandra\r\nDes manifestants en colère ont causé d'importants dégâts à Genève   \r\nA Genève, une manifestion non-autorisée a dégénérée la nuit dernière.\r\nIls étaient près de 500 à défiler dans le centre ville. Ce que ses organisateurs appellent une sauvage, sorte de coktail entre manifestation et concert, a abouti à une série de déprédations de bâtiments publics, y compris quelques édifices historiques, abondamment tagués. Impossible de chiffrer avec précision le montant des dégats pour le moment. Alexandra Lawi, les genevois ont découvert le nouveau visage de leur ville ce matin.\r\nde la gare cornavin en passant par la rue de la coratrie, place neuve, rue de l'école de médecine, boulevard Karl vogt jusqu'à l'hotel de police de la jonction...\r\nLa ville est couverte de tags, appellant à la haine du riche, de la police, ou encore de Pierre Maudet, magistrat en charge de la police et sécurité du canton. \r\nDevant le grand théatre, les genevois sont sous le choc ce matin en découvrant les dégats\r\nson: \r\nPour une culture alternative: voilà ce que réclamaient les manifestants hier soir. Ils n'acceptent pas les coupes bidgétaires décidées par le parlement. Un message qui passe auprès d'une minorité de la population.\r\nson: \r\nReste que ces stigmates interrogent l'efficacité policière hier soir. Leur porte-parole nous a confirmé que leur capacité numérique était nettement inférieure à celle des casseurs. Car selon eux, il s'agit bien de casseurs, professionnels.\r\nAucune arrestations n'a été effectué hier mais le dossier est loin d'être clos. Nous attendons plus de précisions cet après-midi", "alternativeExcerpt": ["Des casseurs ont pris le dessus d'une manifestation interdite, initiée samedi soir à Genève, pour protester contre les coupes budgétaires visant les lieux de culture alternative. Le montant des dégâts n'a pas encore pu être chiffré avec précision."], "alternativeTitle": ["Des manifestants en colère ont causé d'importants dégâts à Genève / 12H30_2015-12-20T12:30:00_developpement-1", "Le 12h30 du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7334458", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Lawi, Alexandra", "type": "Participant"}]}, "variantIds": ["ece-7334455"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les Espagnols aux urnes pour des élections législatives à suspense", "id": "sound-4B07B283-E4C0-4B8E-B919-5504E2A1FC2E", "durationSec": 100, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie; Florentino Felgueroso, économiste expert en marché du travail pour le think tank libéral FEDEA;Antonio Gonzalez, ancien secrétaire général à l'emploi entre 2006 et 2008 sous les socialistes\r\nLes Espagnols aux urnes pour des élections législatives à suspense Les Espagnols se rendent aux urnes ce dimanche pour renouveler leur parlement. Ce sont des élections historiques car tous les sondages et analystes s'accordent à dire que le bipartisme va prendre fin. Il faudra compter avec d'autres partis émergents.  L'économie et le marché ont été l'un des thèmes phares de la campagne électorale. Le pays sort de la crise, a retrouvé la croissance et créé des emplois. Mais tous n'en profitent pas de la même manière. A Madrid, Valérie Demon\r\nValérie 1 : près d'un million d'emplois ont été créés entre 2014 et 2015 et le chômage est passé de 26% à 21,5%. Problème : 90 % des emplois créés sont à court terme. Un sur cinq dure moins d'une semaine et les salaires ont diminué. Florentino Felgueroso, économiste expert en marché du travail pour le think tank libéral FEDEA revient sur ces baisses de salaires, évalués en moyenne à 22 %.\r\nSON Felgueroso. A TRADUIRE. \r\n« Pourquoi ces salaires ont-ils diminué ? Une grande partie de la baisse des revenus est déjà du déjà à la hausse du chômage. Ensuite, ceux qui ont une occupation travaillent moins de temps car il y a beaucoup de rotation et ils travaillent moins de jours. Le nombre d'heures travaillées est aussi inférieur. Tous ces ajustements ont conduit à une inégalité salariale car ceux qui ont le plus souffert sont ceux d'en bas de l'échelle ».\r\nValérie 2 : Des emplois à faible valeur ajoutée. Un handicap qui inquiète Antonio Gonzalez, ancien secrétaire général à l'emploi entre 2006 et 2008 sous les socialistes.\r\nSon Antonio Gonzalez. A TRADUIRE. \r\n« Sincèrement je ne pense pas que ce soit une bonne stratégie à long terme. La vraie question, c'est comment on peut encourager le modèle productif et vers quels secteurs. Car nous avons une productivité plus faible en Espagne. »\r\nValérie 3 : sans investissement dans les secteurs productifs, la reprise économique de l'Espagne restera fragile.", "alternativeExcerpt": ["Les sondages et analystes s’accordent à dire que le bipartisme va prendre fin en Espagne et il faudra compter avec d’autres partis émergents. Le pays, qui sort de la crise, a retrouvé la croissance et créé des emplois. Mais tous n’en profitent pas de la même manière."], "alternativeTitle": ["Les Espagnols aux urnes pour des élections législatives à suspense / 12H30_2015-12-20T12:33:00_developpement-4", "Le 12h30 du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7334458", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Demon, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7334451"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Ecoles fermées en Iran à cause d'une pollution de l'air", "id": "sound-2C4667DF-4366-4014-8659-2844B47F7677", "durationSec": 83, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : ghasi, shiavosh;Affolter-Eschler, Valérie\r\nEcoles fermées en Iran à cause d'une pollution de l'air Direction l'Iran à présent...Les écoles seront fermées aujourd'hui à Téhéran.. la cause? une pollution de l'air qui atteint des niveaux records, en grande partie provoquée par des voitures et motocyclettes qui ne sont pas aux normes écologiques. A Téhéran Siavosh Ghazi\r\n SON : \r\n((La fermeture des écoles pourrait même être prolongées jusqu'à vendredi prochain.\r\nDepuis plusieurs jours, un épais brouillard gris enveloppe toute la ville. Pour Maryam, une habitante d'une cinquantaine d'année, l'air n'est plus respirable : \r\nLa pollution est terrible. On ne peut pas respérier. On souffoque. les yeux brûlent, on a des maux de têtes. Ca nous fait beaucoup de mal. Il y  beaucoup de trafic et chaque jour ça s'empire. C'est comme un boruillard épais noir, c'est comme de la fumée. On ne peut même pas voir les montagnes...\r\nCinq millions de voitures et autant de motos qui ne respectent pas les normes écologiques sont la raison de cette population qui fait des dizaines de milliers de morts chaque année Téhéran et dans les grandes villes de province.\r\nLe grand cimètière de Téhéran enregistre 180 morts en jour pollués soit 30 de plus qu'en jour normal.\r\nSelon les chiffres officiels, au cours des seize dernières années, il y a eu seulement 219 jours où l'air était pur à Téhéran.\r\nAvec le nombre de voiture en constante augmentation, il y a peu d'espoir que la situation change rapidement.\r\nSiavosh GHAZI/Téhéran\r\nSiavosh GHAZI))", "alternativeExcerpt": ["Les écoles iraniennes seront fermées ce dimanche à Téhéran à cause d'une pollution de l'air qui atteint des niveaux record, en grande partie provoquée par des voitures et motocyclettes qui ne sont pas aux normes écologiques."], "alternativeTitle": ["Ecoles fermées en Iran à cause d'une pollution de l'air / 12H30_2015-12-20T12:34:00_developpement-5", "Le 12h30 du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7334458", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Ghazi, Siavosh", "type": "Participant"}]}, "variantIds": ["ece-7334445"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Chronique de Daniel Cherix: les moustiques tigre", "id": "sound-A64807C0-EA68-41D8-806B-86DFF3D67ACE", "durationSec": 182, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Des chercheurs ont travaillé contre les moustiques tigre (Chikungunya) et Aedes Aegypti (fièvre jaune). \n\nIls ont pris des parfums de fleurs et ont remarqué que certains parfums dont la base est vraiment la base de fleurs ont un effet répulsif de plus de 2 heures."], "alternativeTitle": ["Chronique de Daniel Cherix: les moustiques tigre / MJA_2015-12-20T06:08:45_sujet-3", "Monsieur Jardinier du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312618", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7312613"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Monsieur Jardinier - 1", "id": "sound-6F143498-0608-4CB8-9975-FCF536DB042C", "durationSec": 3020, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 07:23:24-07:23:41 / Infotrafic: 07:57:55-07:58:52 / Infotrafic: 08:58:59-08:59:25 / * \r\nP1 Le tuteurage d'un rosier tige\r\nPar Xavier Bloch.\r\nP3 Chronique de Daniel Cherix: les moustiques tigre\r\nDes chercheurs ont travaillé contre les moustiques tigre (Chikungunya) et Aedes Aegypti (fièvre jaune). \r\nIls ont pris des parfums de fleurs et ont remarqué que certains parfums dont la base est vraiment la base de fleurs ont un effet répulsif de plus de 2 heures.\r\nP2 La chronique de François Turrian: Quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\".\r\n--- plus value ---\r\nRéponse du concours : la mouette rieuseExplications : 5 chapitre d'une petite série intitulée les animaux actifs en hiverUn oiseau familier de nos lacs et nos bords de lac. Elle diminue comme oiseau nicheur en Suisse et pourtant en hiver elle tire parfaitement son épingle du jeu. Son comportement est très adaptatif et sait bien trouver les vers de terre derrière le tracteur ou le pain au bord des lacs. A ne pas confondre avec le goéland qui est beaucoup plus gros que la mouette. Elles nous viennent du nord-est de l'Europe.Elles sont fidèles à leur site d'hivernage. François Turrian se souvient d'une mouette revenue dans la rade de Genève pendant 10 ans de suite. Une mouette vit entre 15 et 20 ans. La miette est prédatrice, détritivore, clepto-parasite (vole la nourriture aux autres).Rappel: Ne pas donner trop de pain, cela pollue des eaux du lac et c'est une mauvaise nourriture pour les oiseaux et les canards. Cela provoque des micro-pollution et les grands rassemblements risques de provoquer la transmission de certaines maladies", "alternativeTitle": ["Monsieur Jardinier du 20.12.2015", "Sujet 4 / MJA_2015-12-20T06:13:45_sujet-4", "Sujet 6 / MJA_2015-12-20T06:33:45_sujet-6", "Sujet 9 / MJA_2015-12-20T07:03:45_sujet-9", "Sujet 10 / MJA_2015-12-20T07:13:45_sujet-10", "Sujet 7 / MJA_2015-12-20T06:43:45_sujet-7", "Sujet 8 / MJA_2015-12-20T06:53:45_sujet-8", "Sujet 5 / MJA_2015-12-20T06:23:45_sujet-5", "Chronique de Daniel Cherix: les moustiques tigre / MJA_2015-12-20T06:08:45_sujet-3", "La chronique de François Turrian: Quiz nature  / MJA_2015-12-20T06:08:45_sujet-2", "Monsieur Jardinier / MJA_2015-12-20T06:03:45_monsieur-jardinier", "Le tuteurage d’un rosier tige / MJA_2015-12-20T06:03:45_sujet-1", "Monsieur Jardinier du 20.12.2015", "Monsieur Jardinier / MJA_2015-12-20T06:03:45_monsieur-jardinier"], "imageURL": "//www.rts.ch/6803221.image", "alternativeExcerpt": ["Des chercheurs ont travaillé contre les moustiques tigre (Chikungunya) et Aedes Aegypti (fièvre jaune). \n\nIls ont pris des parfums de fleurs et ont remarqué que certains parfums dont la base est vraiment la base de fleurs ont un effet répulsif de plus de 2 heures.", "Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\".", "Par Xavier Bloch."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312618", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7312618", "ece-7312616"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La grande interview politique du dimanche", "id": "sound-6AC25949-4EFE-4649-AA58-E8B8B0D9EE10", "durationSec": 1057, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_DEC2015;Tito Tettamanti, avocat et financier tessinois\r\nLa grande interview politique du dimanche 18h La grande interview du dimanche\r\nIl est 18hXX, l'heure de retrouver la grande interview du dimanche, dont l'invité ce soir est Tito Tettamanti, avocat et homme d'affaire tessinois...\r\nLe millardaire est connu pour avoir racheté l'hebdomadaire Weltwoche et le quotidien Basler Zeitung.,, Des journaux qu'il a ensuite repositionné politiquement à droite.\r\nAncien conseiller d'Etat PDC, Tito Tettamanti a fait fortune dans l'immobilier et l'industrie, en Suisse mais aussi à l'étranger...\r\nA 85 ans, il est aujourd'hui une des tête pensantes de la droite conservatrice suisse... Il ne donne pas souvent d'interview... Julien Magnollay l'a rencontré dans sa villa, qui surplombe le lac de Lugano...\r\nIl lui a d'abord demandé s'il était déçu que le Tessinois Norman Gobbi n'ait pas réussi à faire son entrée au Conseil fédéral...\r\n  SON\r\nC'était l'avocat et financier tessinois Tito Tettamanti, interrogé par Julien Magnollay.\r\n******\r\nVoyons à présent ce que nous réserve le ciel de ces prochains jours... Eric Fauchère...", "alternativeExcerpt": ["Mehmet Gultas et Julien Magnollay reçoivent l'avocat et homme d'affaire tessinois Tito Tettamanti."], "alternativeTitle": ["La grande interview politique du dimanche  / FOR_2015-12-20T18:16:00_developpement-9", "Forum du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7334442", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7334430"]}, {"publicationChannelNames": ["La Première"], "program": "Monumental", "source": "siranau", "title": "Vienne", "id": "sound-3A6F0E79-D7E2-48F4-9198-E13DA7B85B63", "durationSec": 3402, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dussez, Johanne\r\nContributeurs hors thésaurus : Dussez, Johanne\r\n* * Vienne est une ville mythique qui possède un patrimoine architectural de grande valeur. Elle est aussi une capitale pour les arts.\r\nAu programme de notre visite: Le Ring, le Palais du Belvédère, les châteaux de la Hofburg et de Schönbrunn, le Prater, l'opéra de Vienne sans oublier les cafés légendaires.\r\n--- plus value ---\r\nAvec Jean-Paul Bled, professeur émérite à l'Université Paris Sorbonne et auteur du livre Histoire de Vienne, aux éditions Fayard. Un documentaire sur Vienne  Vienne dans les archives de l'INA", "alternativeTitle": ["Monumental du 20.12.2015", "Vienne / MON_2015-12-20T13:03:45_monumental", "Monumental du 20.12.2015", "Vienne / MON_2015-12-20T13:03:45_monumental"], "alternativeExcerpt": ["Vienne est une ville mythique qui possède un patrimoine architectural de grande valeur. Elle est aussi une capitale pour les arts.\n\nAu programme de notre visite: Le Ring, le Palais du Belvédère, les châteaux de la Hofburg et de Schönbrunn, le Prater, l’opéra de Vienne sans oublier les cafés légendaires.", "Vienne est une ville mythique qui possède un patrimoine architectural de grande valeur. Elle est aussi une capitale pour les arts.\n\nAu programme de notre visite: Le Ring, le Palais du Belvédère, les châteaux de la Hofburg et de Schönbrunn, le Prater, l’opéra de Vienne sans oublier les cafés légendaires."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312645", "isOnline": true, "imageURL": "//www.rts.ch/4197842.image", "variantIds": ["ece-7312645", "ece-7312644"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Lara Gut en tête de la Coupe du monde de ski alpin", "id": "sound-38970332-C0DC-42A1-AC20-B95111497A5A", "durationSec": 229, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Lara Gut en tête de la Coupe du monde de ski alpin 18h Ski : Lara Gut en tête de la Coupe du monde\r\nSki alpin. \r\nAprès ses deux victoires à Val d'Isère, Lara Gut réalise LA bonne opération du jour en terminant 2ème du géant de Courchevel à égalité avec la Norvégienne Nina Loeseth... Seule l'Autrichienne Eva-Maria Brem a fait mieux en s'imposant.\r\nAlain Thévoz, on vous retrouve à Courchevel où la passation de pouvoir a donc bien eu lieu entre Lindsey Vonn et Lara Gut. \r\n  SON\r\nMerci Alain Thévoz.", "alternativeExcerpt": ["Après ses deux victoires à Val d’Isère, Lara Gut termine 2e du géant de Courchevel,  à égalité avec la Norvégienne Nina Loeseth, ce qui lui permet de ravir la tête de la Coupe du monde à l'Américaine Lindsey Vonn."], "alternativeTitle": ["Lara Gut en tête de la Coupe du monde de ski alpin / FOR_2015-12-20T18:12:00_developpement-7", "Forum du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7334442", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7334437"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Masa Sawada, producteur de cinéma, à propos du film : \"An\" (=\"Les Délices de Tokyo\") de Naomi Kawase", "genres": ["Interview"], "id": "sound-7A4DDC34-0F6C-4C61-A069-D24BCDA68254", "durationSec": 1495, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "La semaine prochaine sortira en salle ce nouveau film de Naomi Kawase. Amoureux du cinéma asiatique contemplatif, tourné vers la nature, cette  cinéaste devrait vous combler. Quoique, avec An, Naomi Kawase semble vouloir se renouveler. Pour la première fois, elle a choisi d'adapter un roman alors que tous ses films reposaient jusqu'à présent sur ses propres histoires. Ensuite, elle a choisi Tokyo comme lieu de tournage. Exit les beaux espaces naturels du pays du soleil levant et vive la ville. Ceci dit, on est ici dans un quartier tranquille comme il en existe quelques-uns dans la mégalopole. Dans une petite gargote de quartier, un cuisinier alcoolique qui n'a pas du tout le gout de la cuisine réalise chaque jour des dorayakis, ces pâtisseries à base de pâte de haricots rouges enrobée dans une galette. Ce dessert ne serait pas très fameux, selon les écolières qui fréquentent son modeste restaurant tous les jours. Mais tout va changer lorsque Tokue va toquer à sa porte. La vieille femme insiste pour travailler à ses côtés. Elle est la reine de la pâte de haricots rouges mais elle a un secret qui pourrait mettre en péril cette amitié récente, elle est une ancienne lépreuse, normalement assignée à résidence en quarantaine. C'est cet aspect là du récit qui a conduit la cinéaste à le porter à l'écran, le fait que jusqu'en 1996, le Japon était encore frappé par la lèpre, ce qui peut surprendre dans un pays civilisé. Masa Sawade, le producteur de Naomi Kawase depuis Still the Water, un japonais installé à Paris depuis 30 ans, parle aujourd'hui avec Fifi de ça, mais aussi de ses rapports avec la cinéaste, de ses anciennes productions notamment avec Léos Carax pour son segment mettant en scène Monsieur Merde dans le film Tokyo !", "alternativeExcerpt": ["Mercredi 23 décembre prochain, sort en salle \"An\" (titre français: Les délices de Tokyo), le nouveau film de Naomi Kawase. Amoureux du cinéma asiatique contemplatif, tournés vers la nature, cette cinéaste devrait vous combler. Grâce au secret de l'une de ses protagonistes, Naomi Kawase porte la problématique de la lèpre à l'écran. En effet, jusqu'en 1996, le Japon était encore frappé par cette maladie.\n\nFifi tend son micro à Masa Sawade, un Japonais installé à Paris depuis 30 ans et producteur de Naomi Kawase depuis \"Still the Water\". Il parle de la lèpre, mais aussi de ses rapports avec la cinéaste et de ses anciennes productions."], "alternativeTitle": ["An, Les Délices de Tokyo / BRA_2015-12-20T11:09:00_sequence-2", "Brazil du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312402", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "producteur de cinéma", "name": "Sawada, Masa", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7312386"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les milieux culturels genevois demandent l'annulation des coupes budgétaires ", "genres": ["Interview"], "id": "sound-DAF7FCD4-AC7A-4ADD-97E5-DC6822E76E8C", "thematicGeographicals": ["Genève (ville)"], "durationSec": 500, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "thematicThemes": ["politique culturelle", "budget de l'Etat"], "excerpt": "Alors que coupes budgétaires visent les lieux de culture alternative à Genève, le Grand Théâtre n'est quant à lui pas touché. Y a-t-il deux poids deux mesures suivant le style de culture ? ", "alternativeExcerpt": ["Alors que coupes budgétaires visent les lieux de culture alternative à Genève, le Grand Théâtre n'est quant à lui pas touché. Y a-t-il deux poids deux mesures suivant le style de culture? Débat entre Simon Brandt, conseiller municipal PLR en Ville de Genève, et Mathieu Bertholet, directeur du théâtre Le Poche."], "alternativeTitle": ["Le monde de la culture se rebiffe à Genève / FOR_2015-12-20T18:02:00_developpement-2", "Forum du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7334442", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseiller municipal PLR en Ville de Genève", "name": "Brandt, Simon", "type": "Participant"}, {"role": "directeur du théâtre Poche à Genève", "name": "Bertholet, Mathieu", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7334436"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: Quiz nature", "id": "sound-47E01F4C-1B68-4BBF-B8EB-9C3D33E348F8", "durationSec": 285, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\"."], "alternativeTitle": ["La chronique de François Turrian: Quiz nature  / MJA_2015-12-20T06:08:45_sujet-2", "Monsieur Jardinier du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312618", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7312614"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique d'avenir", "source": "siranau", "title": "Quadrilatère: cadavre exquis musical", "genres": ["Interview"], "id": "sound-7BE95B0B-AE81-4FC5-9332-42F2EEC93044", "durationSec": 6920, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "thematicThemes": ["disque compact", "musique contemporaine", "composition musicale"], "excerpt": "Une démarche originale, qui se présente sous la forme d'un CD, réalisé à 4 musiciens habitants aux quatre coins du monde, de la musique et de l'image composée en parallèle s'influençant l'une l'autre, de la musique contemporaine qui puise son énergie aux confins de la musique pop. Le saxophoniste et compositeur Laurent Estoppey est l'invité de \"Musique d'avenir\".", "alternativeTitle": ["Musique d'avenir du 20.12.2015", "Quadrilatère: cadavre exquis musical / MAV_2015-12-20T22:03:45_musique-d-avenir", "Musique d'avenir du 20.12.2015", "Quadrilatère: cadavre exquis musical / MAV_2015-12-20T22:03:45_musique-d-avenir"], "alternativeExcerpt": ["Une démarche originale, qui se présente sous la forme d'un CD, réalisé à 4 musiciens habitants aux quatre coins du monde, de la musique et de l'image composée en parallèle s'influençant l'une l'autre, de la musique contemporaine qui puise son énergie aux confins de la musique pop: le saxophoniste et compositeur Laurent Estoppey est l'invité de \"Musique d'avenir\".", "Une démarche originale, qui se présente sous la forme d'un CD, réalisé à 4 musiciens habitants aux quatre coins du monde, de la musique et de l'image composée en parallèle s'influençant l'une l'autre, de la musique contemporaine qui puise son énergie aux confins de la musique pop: le saxophoniste et compositeur Laurent Estoppey est l'invité de \"Musique d'avenir\"."], "imageURL": "//www.rts.ch/3875318.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312351", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "compositeur, saxophoniste", "name": "Estoppey, Laurent", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Esseiva, Christophe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}]}, "variantIds": ["ece-7312351", "ece-7312350"]}, {"publicationChannelNames": ["La Première"], "program": "Travelling", "source": "siranau", "title": "Short Cuts, Robert Altman, 1993", "id": "sound-244C58F9-CE62-4F52-A652-40237A9B7C9C", "durationSec": 3144, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Il est difficile de vous raconter l'histoire de Short Cuts, car ce sont des courts-métrages qui s'enchainent. \r\nDes histoires de vie.\r\nDes histoires de tout et de rien.\r\nDans les faits, Short Cuts est un voyage dans Le Los Angeles des années 90.\r\nC'est une fresque intimiste qui mêle les destins de 27 personnages.\r\nDes personnages en prise directe avec la réalité du quotidien, faite de drames, d'émotions, de plaisirs, de surprises, de hasards.\r\nLe tout sur fond de musique et de tremblement de terre. \r\nL'histoire du Short Cuts de Robert Altman est directement inspirée de 9 nouvelles et d'un poème de l'écrivain Raymond Carver.\r\nDes nouvelles écrites et publiées dans les années 70. \r\nL'écrivain est mort en 1988, il n'a jamais vu le résultat à l'écran. \r\nAltman négocie les droits d'adaptation avec la veuve de l'écrivain, Tess Gallagher, poétesse elle aussi.\r\nElle le laisse complètement libre de tout réécrire.\r\nElle connaît son travail.\r\nRaymond Carver et elle-même sont fans de ses précédents films.\r\nElle sait que Carver aurait adoré être adapté au cinéma par Robert Altman.\r\nSur toutes les nouvelles disponibles, notre réalisateur en choisit 9, les plus sombres, ça lui sera reproché.\r\nPourtant, il n'a pas vraiment le choix, une autre réalisatrice a déjà payé des droits pour obtenir les plus joyeuses. \r\nAltman choisit parmi celles qui restent et compose une fresque contemporaine.\r\nEt le résultat est là : Présent dans ce melting pot de gens de tous horizons, panorama d'une société américaine en prise avec son présent. \r\nIl y a là toutes les professions : chirurgien et artiste peintre, clown et chômeur, flic, femme au foyer, serveuse de bar, chauffeur de limousine. \r\nIl y a des morts aussi, trois quand même : un accident, un meurtre, un suicide. \r\nDes ratés, des failles de la vie, quoi. \r\n \" J'ai lu ces histoires, et c'est d'elles que sont nés mes personnages. Puis, une fois que j'ai eu ces personnages, j'ai changé les histoires \", dit Robert Altman. \" Short Cuts, c'est la nouvelle que Carver n'a jamais écrite... \" \r\nRobert Altman a le goût des films polyphoniques, choraux.\r\nIl aime l'hétérogène. \r\nIl favorise les frictions entre les éléments narratifs, intègre volontiers, comme Godard d'ailleurs en son temps, les accident ou les interventions extérieures. \r\nShort Cuts rompt avec le statut classique du personnage.\r\nCar ce qui va sortir de ce film au final, c'est un personnage principal.\r\nLos Angeles.\r\nOui, le personnage principal de short Cuts, sous la caméra d'Altman, c'est la ville, Los Angeles. \r\nTous les autres sont humains, mais éparpillés, perdus. \r\nLe film fait alterner des espaces publics, des espaces privés, ça tourbillonne, et ça donne le tournis.\r\nPOUR LE NET\r\n<http://live.cinematheque.ch/editorial/1135-retrospective-robert-altman>\r\n<http://www.youtube.com/watch?v=DwCA6tRl1hY>\r\nsur la direction d'acteurs\r\n<http://www.youtube.com/watch?v=9OiHq3HyQMQ&feature=related>\r\nLecture d'une ouvre : Short Cuts, Raymond Carver-Robert Altman, ouvrage collectif coordonné par Philippe ROMANSKI, Editions du Temps, 1999\r\nLes acteurs de short cuts\r\n<http://www.youtube.com/watch?v=eRwkbKQihtw>\r\nShort Cuts, Raymond Carver-Robert Altman, ouvrage dirigé par Claudine Verley, Ellipses, 1999\r\nhttp://www.lexpress.fr/actualite/societe/altman-la-derniere-interview_461416.html\r\nAltman : la dernière interview... à lire dans l'Express", "alternativeTitle": ["Travelling du 20.12.2015", "Short Cuts / TVL_2015-12-20T10:06:45_travelling", "Travelling du 20.12.2015", "Short Cuts / TVL_2015-12-20T10:06:45_travelling"], "alternativeExcerpt": ["Film américain de Robert Altman, inspiré de plusieurs livres de Raymond Carver, il a obtenu de Lion d'Or lors de la 50e Mostra de Venise.\n\nSorti sur les écrans en 1993, sa distribution est impressionnante: Andie McDowell, Jack Lemmon, Tom Waits, Lily Tomlin, JUlianne Moore, Robert Downey Jr, Tim Robbins et bien d'autres.", "Film américain de Robert Altman, inspiré de plusieurs livres de Raymond Carver, il a obtenu de Lion d'Or lors de la 50e Mostra de Venise.\n\nSorti sur les écrans en 1993, sa distribution est impressionnante: Andie McDowell, Jack Lemmon, Tom Waits, Lily Tomlin, JUlianne Moore, Robert Downey Jr, Tim Robbins et bien d'autres."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312639", "isOnline": true, "imageURL": "//www.rts.ch/4197897.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Roulin, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7312639", "ece-7312638"]}, {"publicationChannelNames": ["La Première"], "program": "Pour un oui, pour un son", "source": "siranau", "title": "Bérengère Krief, drôle de dame", "id": "sound-B3E76B73-08DC-40CD-BF5F-40381D4AB25E", "durationSec": 3385, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "* * Comédienne et humoriste, habituée des scènes Parisiennes (Bataclan, Olympia, Bobino.), elle fut aussi à l'affiche du Montreux Comedy Festival plusieurs années de suite.\r\nDu 30 août 2014 au 8 juillet 2015, elle a rédigé un journal sous forme de chroniques humoristiques, mais aussi parfois engagées et poétiques pour lepoint.fr. Ces textes font aujourd'hui l'objet d'un livre \"La prochaine fois, je vous montre mon chat\" (Ed. Flammarion).\r\n--- plus value ---\r\nLes coulisses de l'émission par Delphine Houdemond: Beacute;rangegrave;re KRIEF, drocirc;le de dame! par RTS", "alternativeTitle": ["Pour un oui, pour un son du 20.12.2015", "Bérengère Krief, drôle de dame / POS_2015-12-20T11:03:45_pour-un-oui-pour-un-son", "Pour un oui, pour un son du 20.12.2015", "Bérengère Krief, drôle de dame / POS_2015-12-20T11:03:45_pour-un-oui-pour-un-son"], "alternativeExcerpt": ["Comédienne et humoriste, habituée des scènes Parisiennes (Bataclan, Olympia, Bobino…), elle fut aussi à l’affiche du Montreux Comedy Festival plusieurs années de suite.\n\nDu 30 août 2014 au 8 juillet 2015, elle a rédigé un journal sous forme de chroniques humoristiques, mais aussi parfois engagées et poétiques pour lepoint.fr. Ces textes font aujourd’hui l’objet d’un livre \"La prochaine fois, je vous montre mon chat\" (Ed. Flammarion).", "Comédienne et humoriste, habituée des scènes Parisiennes (Bataclan, Olympia, Bobino…), elle fut aussi à l’affiche du Montreux Comedy Festival plusieurs années de suite.\n\nDu 30 août 2014 au 8 juillet 2015, elle a rédigé un journal sous forme de chroniques humoristiques, mais aussi parfois engagées et poétiques pour lepoint.fr. Ces textes font aujourd’hui l’objet d’un livre \"La prochaine fois, je vous montre mon chat\" (Ed. Flammarion)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312648", "isOnline": true, "imageURL": "//www.rts.ch/2117950.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lemière, Alexandre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bichaud, Bertrand", "type": "Participant"}]}, "variantIds": ["ece-7312648", "ece-7312647"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Le tuteurage d'un rosier tige", "id": "sound-9B0D2770-3B45-492E-875E-933372273A7A", "durationSec": 419, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Par Xavier Bloch."], "alternativeTitle": ["Le tuteurage d’un rosier tige / MJA_2015-12-20T06:03:45_sujet-1", "Monsieur Jardinier du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312618", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7312609"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Vers la fin du bipartisme en Espagne", "id": "sound-3516DDD8-FB47-4CCF-8370-7E1BBDD9E36D", "durationSec": 98, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Vers la fin du bipartisme en Espagne (Dialogue Valérie Demon) 18h Espagne : vers la fin du bipartisme\r\nLes Espagnols décident aujourd'hui s'ils veulent une nouvelle ère politique et la fin du bipartisme...\r\nDepuis 9h ce matin, les collèges électoraux sont ouverts...\r\nLes analystes n'hésitent pas à qualifier ce scrutin d'historique. \r\nAucun parti ne devrait remporter la majorité absolue et des pactes seraient nécessaires pour gouverner le pays...\r\nValérie Demon, vous êtes notre correspondante à Madrid...  A-t-on déjà des données sur la participation ?\r\nOui et c'est la première surprise de la journée. A 14h00, 37 % des Espagnols avaient voté, soit légèrement moins qu'en 2011, lors des dernières élections législatives et encore moins qu'en 2008. Difficile à l'heure actuelle de savoir si ce chiffre est significatif d'une réelle tendance. Il faudra attendre le taux de participation final. C'est seulement à ce moment là qu'on pourra juger si réellement les Espagnols ont été plus passionnés et motivés par ces élections annoncées comme historiques. Ou si les fêtes de Noël très proches ont perturbé ce vote.\r\n- Alors justement des élections avec un casting inédit. Il ne s'agit plus de choisir entre la gauche ou la droite classique. Il faut désormais compter avec deux partis émergents ?\r\nOui deux nouveaux partis aux idéologies opposées. L'un est centriste libéral, c'est Ciudadanos et l'autre est à la gauche des socialistes et anti austérité, c'est Podemos. Mais ils ont un point en commun : ils veulent en finir avec le bipartisme et régénérer la politique. Les analystes sont surs d'une chose : l'heure des pactes est arrivé en Espagne, car aucun parti ne remportera la majorité absolue, une nouveauté en Espagne. Je me suis rendue dans un bureau de vote ce matin et quelles que soient les opinions, tous tombaient d'accord sur un point : le changement est nécessaire mais cette législature sera complexe, voire difficile car les partis politiques devront se mettre d'accord. \r\nValérie Demon, en direct de Madrid.", "alternativeExcerpt": ["Les Espagnols décident ce dimanche s’ils veulent une nouvelle ère politique et la fin du bipartisme. Selon les analystes, aucun parti ne devrait remporter la majorité absolue et des pactes seraient donc nécessaires pour gouverner le pays."], "alternativeTitle": ["Vers la fin du bipartisme en Espagne / FOR_2015-12-20T18:04:00_developpement-3", "Forum du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7334442", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Demon, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7334434"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Ski alpin: Lara Gut signe le 2e temps de la première manche du géant de Courchevel", "id": "sound-236C9D1F-85BD-4104-BCBF-7EB3C6FD6D9E", "durationSec": 79, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie\r\nSki alpin: Lara Gut signe le 2e temps de la première manche du géant de Courchevel  \r\nSki alpin. Lara Gut a signé le 2ème temps de la 1ère manche du géant de Courchevel, à 9 centièmes seulement de l'Autrichienne Eva-Maria Brem. Le podium est complété par la Française Tessa Worley 3ème. Alain Thévoz, vous êtes notre envoyé spécial à Courchevel. où il pourrait y avoir une passation de pouvoir au classement général de la Coupe du monde à l'issue de la 2ème manche dont le départ sera donné à 13h30.\r\nDirect Thévoz\r\nEt le départ de la 2ème manche du géant messieurs d'Alta Badia a été donné à 12h30. A l'issue du 1er tracé, le meilleur temps a été réalisé par le Français Victor Muffat- Jeandet qui devance de 5 centièmes l'Autrichien Marcel Hirscher. Le meilleur Suisse, le Valaisan Justin Murisier s'est classé 12ème.", "alternativeExcerpt": ["Lara Gut a signé le 2e temps de la première manche du géant de Courchevel, derrière l’Autrichienne Eva-Maria Brem. Le podium est complété par la Française Tessa Worley en 3e position. Il pourrait y avoir une passation de pouvoir au classement général de la Coupe du monde à l’issue de la 2e manche dont le départ sera donné ce dimanche après-midi."], "alternativeTitle": ["Ski alpin: Lara Gut signe le 2e temps de la première manche du géant de Courchevel / 12H30_2015-12-20T12:31:00_developpement-2", "Le 12h30 du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7334458", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}]}, "variantIds": ["ece-7334450"]}, {"publicationChannelNames": ["Espace 2"], "program": "Entre les lignes", "source": "siranau", "title": "Alexandre Seurat : \"La Maladroite\" (Ed. du Rouergue, 2015)", "genres": ["Interview", "Récit"], "id": "sound-6E50C088-1183-44BE-B8D9-BB62FF271E98", "durationSec": 3368, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "thematicThemes": ["littérature"], "excerpt": "Pas de pathos. Pas de pleurnicheries inutiles. Trop tard !… Juste l’enchaînement des occasions manquées de sauver une enfant martyre. Mécanisme impitoyable. Insensé diront - mais un peu tard - tous ceux qui auraient pu voir venir le drame. Diana, naissance pas désirée. Plus du tout. Encombrante avant que d’être. « Un nom à la va-vite lui a été donné. Diana. Un nom de princesse – mais de princesse brûlée vive ». Une princesse accouchée sous X. Juste prénommée et aussitôt abandonnée. Un mois. Puis reprise finalement par ses parents biologiques. Pour son malheur. Alexandre Seurat raconte huit ans, la courte vie de Diana en convoquant des témoins. Pas n’importe lesquels. On ne saura jamais ce qui a passé dans la tête de la mère ou du père de Diana. Seuls ceux qui ont vu, pressenti, flairé le drame sont appelés. La grand-mère, la tante, les cousins, l’institutrice, l’instituteur, trois directrices d’école, des médecins, des psychologues et des assistants sociaux entre autres. A tour de rôle, tous disent l’aveuglement, le même malaise. La même impuissance. Tous partagent encore aujourd’hui une même compassion mêlée de culpabilité. Pas une once de voyeurisme. Succession de petits faits, de petits indices. Balayés par des parents manipulateurs, doués pour brouiller les pistes. Enlisés dans les mensonges, les non-dits et les silences qui entourent la maltraitance domestique ordinaire. Un premier roman asséné comme un uppercut. Serré. Pas de décor. Pas de fioritures. A peine quelques états d’âme confus et refoulés.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Seurat, Alexandre", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Récitant/e": [{"role": "comédienne", "name": "Aliberti, Viviana", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Seurat, Alexandre", "type": "Auteur"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["MANIFESTATION POLITIQUE", "VANDALISME", "TAG", "PISTOLET", "FUSIL DE CHASSE", "SCÈNE DE VOTE", "ÉLECTION LÉGISLATIVE"], "visualPersons": ["IGLESIAS, PABLO"], "id": "asset-1481029", "durationSec": 1710, "mediaType": "video", "visualGeographicals": ["GENEVE-VILLE", "SUISSE", "MADRID"], "visualCorporations": ["PODEMOS"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-12-20T00:00:00Z", "alternativeTitle": ["19h30", "La Rinascente, à Milan, confie depuis près d’un siècle ses vitrines à un artiste", "Ski alpin: Lara Gut a réussi le week-end parfait", "Il y a du changement à la tête des partis politiques", "En Suisse romande, les permis d’acquisition d’arme ont nettement augmenté", "Les Syriens de Suisse ne croient pas au plan de paix de l’ONU", "Des manifestants ont fait de nombreuses déprédations à Genève", "Les mobilisations de soutien aux institutions alternatives se multiplient en Suisse romande", "Simonetta Sommaruga  va rencontrer Jean-Claude Juncker au sujet de l'initiative sur l'immigration de masse", "35’000 migrants se sont réfugiés en Finlande cette année", "Les élections législatives sont très incertaines en Espagne", "Migrants / Finlande: les explications de Cédrinne Vergain", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Cette année c’est le plasticien genevois, John Armleder, qui a réalisé son œuvre de Noël.", "Elle a remporté la deuxième place du Géant et est en tête du classement de la Coupe du monde.", "Le président du PLR vient d'annoncer sa démission et Christophe Darbellay quittera également la tête du PDC.", "La révision de la loi sur les armes en 2008 y est pour un peu, mais le sentiment d’insécurité peut expliquer ce phénomène.", "Ils déplorent le flou autour du sort de Bachar el-Assad.", "La police n’est intervenue que tardivement et cela interpelle les Genevois.", "De nombreuses salles sont menacées, notamment à Neuchâtel.", "Les précisions d’Isabelle Ory, depuis Bruxelles.", "C’est dix fois plus que l’année précédente pour ce pays qui a le plus faible taux migratoire d’Europe.", "Podemos et Ciudadanos pourraient mettre fin au bipartisme."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242616", "isOnline": true, "contributors": {"Journaliste": [{"role": "Chroniqueur", "name": "VERGAIN, Cédrinne", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Correspondant": [{"role": "Duplex Bruxelles", "name": "ORY, Isabelle", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}], "Présentatrice": [{"name": "MORARD, Romaine", "type": "Personne physique"}]}, "variantIds": ["ece-7242616", "ece-7242614"]}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "visualThemes": ["LIGNE FERROVIAIRE", "TRAIN DE VOYAGEURS", "RÉSEAU FERROVIAIRE", "LIGNE FERROVIAIRE", "TRAIN DE VOYAGEURS", "LIGNE FERROVIAIRE", "TRAIN DE VOYAGEURS", "CLIP-VIDÉO", "PROMOTION ÉCONOMIQUE", "APPARITION", "PÈLERINAGE", "PÈLERINAGE", "HÔTEL", "HANDICAPÉ MENTAL", "HANDICAPÉ MENTAL"], "visualPersons": ["ROSSELLAT, DANIEL", "GORRITE, NURIA", "RECEVEUR, PHILIPPE"], "id": "asset-1481214", "durationSec": 2870, "mediaType": "video", "visualGeographicals": ["NEUCHATEL-VILLE", "LAUSANNE", "NYON", "DELEMONT", "BOSNIE-HERZEGOVINE", "MARTIGNY", "SION", "LIDDES"], "visualCorporations": ["CFF"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2015-12-20T00:00:00Z", "alternativeExcerpt": ["- Train train\n- Je vous salue Marie\n- Hôtel particulier", "C’est un lieu de pèlerinage très prisé pourtant il suscite la polémique. Depuis 34 ans, la Vierge ferait des apparitions presque quotidiennes dans le village bosniaque de Medjugorje, apparitions non reconnues par le Vatican qui a ouvert une commission d’enquête.  Un scepticisme qui n’empêche pas les pèlerins d’affluer par milliers, dont de nombreux Suisses. Un reportage de Valérie Dupont", "Les perles de la semaine repérées par Sébastien Faure", "Un nouvel hôtel à priori comme les autres vient de s’ouvrir à Martigny en Valais mais il s’agit en fait d’un projet d’intégration novateur. Parmi les employés, une trentaine de personnes en situation d’handicap. Un reportage signé Charles Reinmann et Peter Greenwood.", "Les nouveaux horaires CFF ne font pas que des heureux. Certaines communes se sentent lésées après des mois de négociations. Qui sont les gagnants, qui sont les perdants ? un reportage de Catherine Sommer", "La télévision comme un cadeau de Noël : ce fut le cas à la fin des années 60 dans le petit village valaisan de La Rosière, dans le val d’Entremont, l’un des derniers à avoir reçu la télévision. Une chronique signée Pierre Bavaud", "Les nouveaux horaires CFF ne font pas que des heureux. Certaines communes se sentent lésées après des mois de négociations. Qui sont les gagnants, qui sont les perdants ? un reportage de Catherine Sommer. C’est un lieu de pèlerinage très prisé pourtant il suscite la polémique. Depuis 34 ans, la Vierge ferait des apparitions presque quotidiennes dans le village bosniaque de Medjugorje, apparitions non reconnues par le Vatican qui a ouvert une commission d’enquête.  Un scepticisme qui n’empêche pas les pèlerins d’affluer par milliers, dont de nombreux Suisses. Un reportage de Valérie Dupont. Un nouvel hôtel à priori comme les autres vient de s’ouvrir à Martigny en Valais mais il s’agit en fait d’un projet d’intégration novateur. Parmi les employés, une trentaine de personnes en situation d’handicap. Un reportage signé Charles Reinmann et Peter Greenwood.", "- Train train\n- Je vous salue Marie\n- Hôtel particulier", "- Train train\n- Je vous salue Marie\n- Hôtel particulier", "- Train train\n- Je vous salue Marie\n- Hôtel particulier"], "alternativeTitle": ["Mise au point", "Je vous salue Marie", "C’est pas tous les jours dimanche", "Hôtel particulier", "Un train peut en cacher un autre", "Comme si c’était hier", "Un train peut en cacher un autre / Je vous salue Marie / Hôtel particulier", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point"], "imageURL": "//www.rts.ch/7353343.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242642", "isOnline": true, "contributors": {"Présentateur": [{"name": "LOGEAN, Elisabeth", "type": "Personne physique"}], "Documentaliste": [{"name": "MORATTEL, Floriane", "type": "Personne physique"}, {"name": "BROCQUEVILLE, Marc", "type": "Personne physique"}], "Assistant de Réalisation": [{"name": "FAVRE, Murielle", "type": "Personne physique"}], "Assistante de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}, {"name": "BOUNOUS, Isabelle", "type": "Personne physique"}, {"name": "GENIN, Catherine", "type": "Personne physique"}], "Producteur": [{"name": "TORNAY, Olivier", "type": "Personne physique"}, {"name": "LOGEAN, Elisabeth", "type": "Personne physique"}, {"name": "GREENWOOD, Peter", "type": "Personne physique"}, {"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "SOMMER, Catherine", "type": "Personne physique"}], "Réalisateur": [{"name": "TENET, Yannick", "type": "Personne physique"}]}, "variantIds": ["ece-7242642", "ece-7242372", "ece-7242359", "ece-7242278"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1466432", "thematicGeographicals": ["PLATEAU"], "durationSec": 1216, "mediaType": "video", "excerpt": "Le journaliste Darius Rochebin s'entretient avec le journaliste français Serge July suite à la publication de son ouvrage \"Dictionnaire amoureux du journalisme\". Il évoque sa carrière au journal Libération, la période de mai 68, la chute du mur de Berlin et la disparition du communisme. Il parle également du métier de journaliste et de son accident.", "title": "Serge July", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2015-12-20T00:00:00Z", "thematicThemes": ["ENTRETIEN", "JOURNALISTE", "PRESSE"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nSerge July", "Darius Rochebin reçoit Serge July. Ce journaliste français est l'un des fondateurs du journal Libération.", "L'interview de Darius Rochebin\nSerge July", "L'interview de Darius Rochebin\nSerge July", "L'interview de Darius Rochebin\nSerge July"], "alternativeTitle": ["Pardonnez-moi", "Serge July", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242657", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Producteur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}]}, "variantIds": ["ece-7242657", "ece-7242387", "ece-7242326", "ece-7242299"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["PORTRAIT", "HOCKEY SUR GLACE", "ÉQUIPE NATIONALE", "TOURNOI", "ÉQUIPE NATIONALE", "MESSIEURS", "SKI ALPIN (COMPÉTITION)", "TENNIS DE TABLE (COMPÉTITION)", "JUNIORS", "PORTRAIT", "BASKET-BALL (COMPÉTITION)", "CHAMPIONNAT DE SUISSE", "MESSIEURS", "LNA", "PORTRAIT", "FOOTBALL (COMPÉTITION)"], "visualPersons": ["FERNANDES, GELSON"], "id": "asset-1441933", "durationSec": 3138, "mediaType": "video", "visualGeographicals": ["AROSA", "VAL D'ISERE", "GENEVE", "GRAND-SACONNEX, LE", "RENNES"], "visualCorporations": ["UNION NEUCHÂTEL", "LIONS DE GENÈVE", "STADE RENNAIS"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2015-12-20T00:00:00Z", "alternativeTitle": ["Sport dimanche", "Extrait de la Rétro 2015 consacrée aux moments forts de l'année", "Football / finale de la Coupe du monde des clubs: River Plate - FC Barcelone (0 - 3)", "Tennis de table: Dorian Girod est le plus jeune espoir suisse", "Hockey: le nouvel entraîneur de l’équipe suisse apporte pleine satisfaction", "Basketball / LNA: résumé du match Union Neuchâtel - Lions de Genève (72 - 69)", "L'invitée: Lara Gut livre ses impressions après sa série de victoires", "Saut à ski / Engelberg: Simon Ammann s'est classé en quatorzième position", "Ski alpin / Alta Badia: Marcel Hirscher met d'accord tous ses adversaires", "Ski alpin: l'équipe suisse peine à occuper le haut du tableau", "Football: Gelson Fernandes se plaît dans le club rennais", "Basketball / Victoire des Lions: l'interview de Steeve Louissaint des Lions et Manu Schmitt, Entraîneur NE", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche"], "imageURL": "//www.rts.ch/5794373.image", "alternativeExcerpt": ["Cette rétrospective sera diffusée lors du Sport dimanche du 27 décembre 2015.", "Le sportif s’entraîne trois heures par jour pour être le meilleur de sa catégorie.", "Un manque d’identité dans le jeu était reproché à Patrick Fischer, mais la victoire à l’Arosa Challenge prouve sa grande compétence.", "Après avoir été éclatante au Val d'Isère, elle a suivi cette lancée à Courchevel, s'offrant la première place du classement général.", "Peter Prevc, grande star du week-end, a battu le record du tremplin détenu jusqu’alors par le St-Gallois.", "Le Suisse Justin Murisier se contente d'une quatorzième position.", "Les espoirs de l'équipe comme Justin Murisier et Loïc Meillard veulent tout donner pour offrir à la Suisse de meilleurs résultats.", "C'est la première fois depuis 2009 que l'Internaional suisse ne change pas de club à l'intersaison.", "Avec les derniers résultats et le classement."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242629", "isOnline": true, "contributors": {"Présentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}], "Chroniqueur": [{"name": "ROSENG, Romain", "type": "Personne physique"}], "Liaison duplex": [{"role": "Duplex depuis la salle du Pommier du Grand-Saconnex", "name": "LEMOS, David", "type": "Personne physique"}], "Réalisateur": [{"name": "SCHAER, Jean-Pierre", "type": "Personne physique"}], "Producteur": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}]}, "variantIds": ["ece-7242629", "ece-7242369", "ece-7242626"]}, {"publicationChannelNames": ["RTS 1"], "program": "Faut pas croire", "source": "gico", "title": "\"Osez la bienveillance\" avec Lytta Basset", "visualGeographicals": ["PLATEAU", "VAUD"], "genres": ["Autres émissions religieuses"], "id": "asset-1478667", "durationSec": 1560, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["\"Osez la bienveillance\" avec Lytta Basset", "La grande invitée de Noël\nLytta Basset tisse depuis 20 ans des liens entre notre héritage chrétien et les champs psychologiques et philosophiques. Dans son dernier ouvrage, elle impute au dogme du péché originel la méfiance et le pessimisme qui animent nos sociétés aujourd'hui. La bienveillance peut nous en libérer.", "La grande invitée de Noël Lytta Basset tisse depuis 20 ans des liens entre notre héritage chrétien et les champs psychologiques et philosophiques. Dans son dernier ouvrage, elle impute au dogme du péché originel la méfiance et le pessimisme qui animent nos sociétés aujourd'hui. La bienveillance peut nous en libérer.", "\"Osez la bienveillance\" avec Lytta Basset", "La grande invitée de Noël\nLytta Basset tisse depuis 20 ans des liens entre notre héritage chrétien et les champs psychologiques et philosophiques. Dans son dernier ouvrage, elle impute au dogme du péché originel la méfiance et le pessimisme qui animent nos sociétés aujourd'hui. La bienveillance peut nous en libérer.", "\"Osez la bienveillance\" avec Lytta Basset", "La grande invitée de Noël\nLytta Basset tisse depuis 20 ans des liens entre notre héritage chrétien et les champs psychologiques et philosophiques. Dans son dernier ouvrage, elle impute au dogme du péché originel la méfiance et le pessimisme qui animent nos sociétés aujourd'hui. La bienveillance peut nous en libérer.", "\"Osez la bienveillance\" avec Lytta Basset", "La grande invitée de Noël\nLytta Basset tisse depuis 20 ans des liens entre notre héritage chrétien et les champs psychologiques et philosophiques. Dans son dernier ouvrage, elle impute au dogme du péché originel la méfiance et le pessimisme qui animent nos sociétés aujourd'hui. La bienveillance peut nous en libérer."], "alternativeTitle": ["Faut pas croire", "\"Osez la bienveillance\" avec Lytta Basset", "\"Osez la bienveillance\" avec Lytta Basset", "Faut pas croire", "\"Osez la bienveillance\" avec Lytta Basset", "Faut pas croire", "\"Osez la bienveillance\" avec Lytta Basset", "Faut pas croire", "\"Osez la bienveillance\" avec Lytta Basset"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242661", "isOnline": true, "contributors": {"Assistante de production": [{"name": "LANZ, Nathalie", "type": "Personne physique"}], "Réalisateur": [{"name": "PALLAY, Nicolas", "type": "Personne physique"}], "Producteur": [{"name": "TAGNARD, Emmanuel", "type": "Personne physique"}, {"name": "DEPRAZ, Cyril", "type": "Personne physique"}], "Présentatrice": [{"name": "BACHOFNER, Aline", "type": "Personne physique"}]}, "variantIds": ["ece-7242661", "ece-7242385", "ece-7242374", "ece-7242297"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "id": "asset-1470804", "thematicGeographicals": ["JURA (CANTON)"], "durationSec": 220, "mediaType": "video", "excerpt": "Jean-Denis Henzelin a 65 ans. Suite à une polykystose cancéreuse et l'ablation d'un rein, on lui a découvert un cancer de la prostate. Il a pu trouver du soutien, des conseils et un accompagnement, auprès de la ligue cantonale jurassienne contre le cancer.", "title": "ligue suisse contre le cancer 2015", "genres": ["Autres (information)"], "publicationDate": "2015-12-20T00:00:00Z", "thematicThemes": ["CANCER", "TÉMOIGNAGE"], "alternativeExcerpt": ["Ligue suisse contre le cancer", "Après avoir dû lutter contre un cancer du rein, Jean-Denis Henzelin doit maintenant affronter un cancer de la prostate.\nLa Ligue contre le cancer est une organisation nationale d'utilité publique, qui lutte contre le cancer et soutient les personnes atteintes et leurs proches. La Ligue possède une antenne dans chaque canton suisse.", "La Ligue contre le cancer est une organisation nationale d'utilité publique, qui lutte contre le cancer et soutient les personnes atteintes et leurs proches", "Ligue suisse contre le cancer", "La Ligue contre le cancer est une organisation nationale d'utilité publique, qui lutte contre le cancer et soutient les personnes atteintes et leurs proches", "Ligue suisse contre le cancer", "La Ligue contre le cancer est une organisation nationale d'utilité publique, qui lutte contre le cancer et soutient les personnes atteintes et leurs proches", "Ligue suisse contre le cancer", "La Ligue contre le cancer est une organisation nationale d'utilité publique, qui lutte contre le cancer et soutient les personnes atteintes et leurs proches"], "alternativeTitle": ["Ensemble", "Soutien aux hommes atteints du cancer de la prostate", "Ligue suisse contre le cancer", "Ensemble", "Ligue suisse contre le cancer", "Ensemble", "Ligue suisse contre le cancer", "Ensemble", "Ligue suisse contre le cancer"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242587", "isOnline": true, "contributors": {"Journaliste": [{"name": "JAQUET, Stéphanie", "type": "Personne physique"}], "Camerawoman": [{"name": "LESAGE, Laetitia", "type": "Personne physique"}], "Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Monteuse": [{"name": "WEBER, Aline", "type": "Personne physique"}]}, "variantIds": ["ece-7242587", "ece-7242383", "ece-7242379", "ece-7242585"]}, {"publicationChannelNames": ["RTS.ch"], "program": "Nouvo", "source": "gico", "genres": ["Autres (information)"], "id": "asset-1481473", "durationSec": 780, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Monteur": [{"name": "PIZZOLATO, Enrico", "type": "Personne physique"}, {"name": "FISCHER, Charles", "type": "Personne physique"}, {"name": "HAUERT, Laurent", "type": "Personne physique"}, {"name": "MOULIN, Cyril", "type": "Personne physique"}], "Journaliste": [{"name": "GAGLIARDONE, Marc", "type": "Personne physique"}, {"name": "DIEUAIDE, Yann", "type": "Personne physique"}, {"name": "JACOT, Géraldine", "type": "Personne physique"}], "Producteur": [{"name": "JACOT, Géraldine", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["VANDALISME", "COURANT ÉLECTRIQUE", "LIGNE À HAUTE TENSION"], "visualGeographicals": ["GENEVE-VILLE", "CRIMÉE"], "genres": ["Téléjournal, flashes"], "id": "asset-1481028", "durationSec": 1662, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "Une manifestation interdite a dégénéré à Genève", "Hillary Clinton et Bernie Sanders ont participé au 3e débat entre les candidats démocrates", "GE: la Coupe de Noël a accueilli plus de 1500 participants", "La revue de presse dominicale", "La Crimée est toujours en état d'urgence énergétique", "Le meilleur de la semaine vu par l’équipe de Nouvo", "12h45", "12h45"], "alternativeExcerpt": ["Ils étaient plus de 500 et les dégâts sont considérables.", "Ils ont largement dénoncé les propos de Donald Trump.", "L’eau a 8°C, mais ce n’est pas très froid pour la saison.", "Cette situation profite à la Russie qui a construit un pont énergétique."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242659", "isOnline": true, "contributors": {"Journaliste": [{"name": "MORARD, Romaine", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}, "variantIds": ["ece-7242396", "ece-7242659"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Course à la vice-présidence au PLR", "id": "sound-C3C2A574-BE1A-46D6-BAC5-355B035DB8E4", "durationSec": 283, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Course à la vice-présidence au PLR (Dialogue Pietro Bugnon) 18h PLR : course à la vice-présidence\r\nCherche vice-président...\r\nC'est ainsi qu'on pourrait intituler l'offre d'emploi du Parti libéral-radical...\r\nCar en plus de la succession du président Philipp Müller, le PLR doit trouver le remplaçant d'Isabelle Moret, qui quittera son poste au début de l'année prochaine... La Vaudoise, en poste depuis 2008, l'a annoncé sur nos ondes cette semaine...\r\nMais Pietro Bugnon, l'incertitude a plané pendant quelques jours... En raison, apparemment, d'un problème de statuts...\r\n  SON\r\nMerci Pietro Bugnon.", "alternativeExcerpt": ["En plus de la succession de son président Philipp Müller, le PLR doit trouver le remplaçant de sa vice-présidente, Isabelle Moret, qui quittera son poste au début de l'année prochaine."], "alternativeTitle": ["Course à la vice-présidence au PLR / FOR_2015-12-20T18:06:00_developpement-4", "Forum du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7334442", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7334431"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Isabelle Huppert, actrice et de Joachim Trier, réalisateur de cinéma, à propos du film : \"Back Home\"", "genres": ["Interview"], "id": "sound-FFF983F7-C0F6-44FC-B0F1-5A43C7D88172", "durationSec": 546, "publicationDate": "2015-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Joachim Trier est un cinéaste de talent à qui l'on doit le superbe Oslo 31, histoire d'un toxico en fin de cure qui a une permission de sorti et revoit d'anciennes connaissances. Avant Oslo 31, Joachim Trier a aussi réalisé Reprise, sur deux écrivains dont un devient star du jour au lendemain et fini à l'asile. Cette fois, c'est la cellule familiale qui a titillé le cinéaste norvégien. En effet, il scrute au microscope un père veuf, un fils jeune papa et un autre fils ado replié sur lui-même, chacun ayant à gérer le deuil de la mère de cette famille, une photographe de guerre qui ne s'est jamais sentie à sa place. Back Home, le portrait émouvant d'une famille en crise doublé d'une réflexion  passionnante sur l'autoreprésentation, sur l'image que l'on renvoi de soi aux autres. Le film se distingue également sur sa forme puisqu'ici les plans secs, caméra épaules bataillent avec les images oniriques d'une beauté remarquable et les photos de guerre de l'héroïne, en fait celle de Alexandra Boulat, une photographe de guerre aujourd'hui décédée. Dire enfin que Back Home repose sur un casting fabuleux, Gabriel Byrne, jessie Eisenberg, David Straitham et Isabelle Huppert. Cette équipe était présente au festival de Cannes là où le film y était dévoilé en compétition officiel. On vous propose justement ce matin quelques extraits de la conférence de presse.", "alternativeExcerpt": ["Dans \"Back Home\", Joachim Trier s'intéresse à la cellule familiale. Il scrute en effet au microscope un père veuf, un premier fils jeune papa et un second, adolescent, replié sur lui-même. Chacun gère comme il peut le deuil de la mère de cette famille, une photographe de guerre qui ne s'est jamais sentie à sa place.\n\n\"Back Home\" repose sur un casting fabuleux: Gabriel Byrne, Jessie Eisenberg, David Straitham et Isabelle Huppert. Cette équipe était présente au Festival de Cannes, là où le film a été dévoilé en compétition officielle. Découvrez quelques extraits de la conférence de presse."], "alternativeTitle": ["Back Home / BRA_2015-12-20T11:06:00_sequence-1", "Brazil du 20.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7312402", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "actrice", "name": "Huppert, Isabelle", "type": "Participant"}, {"role": "réalisateur", "name": "Trier, Joachim", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7312392"]}, {"publicationChannelNames": ["RTS 1"], "program": "26 minutes", "source": "gico", "id": "asset-1479950", "thematicGeographicals": ["PLATEAU", "LAUSANNE"], "durationSec": 1815, "mediaType": "video", "excerpt": "Vincent Veillon présente en public un faux magazine d'information depuis le Club Chauderon18 de Lausanne, avec reportages parodiques et interviews humoristiques, ainsi que les interventions des personnages farfelus interprétés par Vincent Kucholl. Le vrai invité est le chanteur suisse Henri Dès.", "title": "Emission 30 : Henri Dès", "genres": ["Cabaret, humour"], "publicationDate": "2015-12-19T20:15:00Z", "thematicPersons": ["DES, HENRI"], "thematicThemes": ["HUMOUR"], "alternativeExcerpt": ["19.12.2015", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl.", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl.", "Rencontre avec José Michaud, fan de la saga Star Wars.", "Chanteur pour enfants.", "Marc Sébastien, auteur des Guignols, tire un premier bilan du retour à l’antenne de la célèbre émission de Canal+.", "Jean-Gabriel Cuénod, diacre de la cure de Chastavel (VD) nous explique ce que représente Noël pour lui.", "Gilles Wenger nous propose sa sélection de la semaine télévisuelle romande.", "Cee-Roo passe en revue l’actualité internationale de l’année écoulée en musique.", "19.12.2015", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl.", "19.12.2015", "Un faux magazine d'actualité qui passe en revue les faits marquants de la semaine écoulée, en Suisse et dans le monde, à travers des faux reportages et des interviews de vrais et de faux invités. Un regard décalé sur l'actualité, présenté par Vincent Veillon et Vincent Kucholl."], "alternativeTitle": ["26 minutes", "26 minutes, l'intégrale du 19 décembre 2015", "19.12.2015", "Les tout petits bonheurs : José Michaud", "L'entretien de la rédaction : Henri Dès", "L'invité de la rédaction : Marc Sébastien", "Le duplex avec Jean-Gabriel Cuénod", "Mets les chaînes", "World Music", "26 minutes", "19.12.2015", "26 minutes", "19.12.2015"], "imageURL": "//www.rts.ch/6456376.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242691", "isOnline": true, "contributors": {"Chargé de production": [{"name": "GENOUD, Pierre", "type": "Personne physique"}], "Présentateur": [{"name": "VEILLON, Vincent", "type": "Personne physique"}], "Acteur": [{"name": "KUCHOLL, Vincent", "type": "Personne physique"}], "Assistante de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}], "Producteur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}]}, "variantIds": ["ece-7242691", "ece-7278068", "ece-7242689"]}, {"publicationChannelNames": ["RTS 1"], "program": "Prédateurs", "source": "gico", "title": "A la merci des saisons 2/7", "genres": ["Nature, animaux"], "id": "asset-1474769", "durationSec": 3000, "publicationDate": "2015-12-19T14:15:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Les mini-soigneurs", "source": "gico", "id": "asset-1474744", "thematicGeographicals": ["MONT-SUR-LAUSANNE, LE"], "durationSec": 1320, "mediaType": "video", "excerpt": "5 enfants relèvent des défis et découvrent des activités en lien avec le soin des animaux au refuge Sainte-Catherine de la Société vaudoise pour la protection des animaux (SVPA).", "title": "Entrée au refuge", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationDate": "2015-12-19T09:50:00Z", "thematicCorporations": ["SPA"], "thematicThemes": ["ENFANT (ÂGE)", "REFUGE POUR ANIMAUX", "ÉMISSION DE TÉLÉVISION POUR LA JEUNESSE"], "alternativeExcerpt": ["Entrée au refuge", "Entrée au refuge"], "alternativeTitle": ["Les mini-soigneurs", "1. Entrée au refuge", "Bande de lancement de Les mini-soigneurs", "Entrée au refuge", "Les mini-soigneurs", "Entrée au refuge"], "imageURL": "//www.rts.ch/7297122.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7278020", "isOnline": true, "contributors": {"Commentateur": [{"name": "VOUILLAMOZ, Daniel", "type": "Personne physique"}], "Son": [{"name": "CHAMPENDAL, Lancelot", "type": "Personne physique"}], "Monteur": [{"name": "ROSSAT, Serge", "type": "Personne physique"}], "Cameraman": [{"name": "GOREN, Ehud", "type": "Personne physique"}, {"name": "DEFFERRARD, Nicolas", "type": "Personne physique"}], "Producteur": [{"name": "SAUTTER, Guy", "type": "Personne physique"}, {"name": "REBETEZ, Vincent", "type": "Personne physique"}], "Réalisateur": [{"name": "TRILLES, Damien", "type": "Personne physique"}]}, "variantIds": ["ece-7278020", "ece-7945047"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La sélection", "id": "sound-4E4B80E1-7649-45E1-924E-49997F6B35C7", "durationSec": 221, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les temps forts des antennes radios et TV de la RTS sélectionnés par l'équipe de rts.ch.\r\nCoup de gueule sur les plateaux de Canal Plus aux propos haineux des forums contre les migrants, relatés dans l'émission \"Faut pas croire\" sur RTS Un.\r\nDavid témoigne dans l'émission \"36.9°\", toujours sur RTS Un, de sa schizophrénie.\r\nJournalisme encore avec le méa-culpa du reporter Jean-Luc Hees qui relate les dérives du métier sur La Première dans l'émission \"Pour un oui, pour un son\". \r\nEnfin, on ne peut pas y échapper: la critique de \"Star Wars\" encore par des journalistes, mais en 1977 lors de la sortie du première épisode de la saga.\r\nUne chronique préparée cette semaine par Céline Schumacher de l'équipe d'édition du multimédia RTS\r\nDes extraits à retrouver en tout temps sur le site RTS.ch/laselection et sur les réseaux sociaux #RTSLASELECTION", "alternativeExcerpt": ["Les temps forts des antennes radios et TV de la RTS sélectionnés par l'équipe de rts.ch.\n\nCoup de gueule sur les plateaux de Canal Plus aux propos haineux des forums contre les migrants, relatés dans lʹémission \"Faut pas croire\" sur RTS Un.\n\nDavid témoigne dans lʹémission \"36.9°\", toujours sur RTS Un, de sa schizophrénie.\n\nJournalisme encore avec le méa-culpa du reporter Jean-Luc Hees qui relate les dérives du métier sur La Première dans lʹémission \"Pour un oui, pour un son\". \n\nEnfin, on ne peut pas y échapper: la critique de \"Star Wars\" encore par des journalistes, mais en 1977 lors de la sortie du première épisode de la saga.\n\nUne chronique préparée cette semaine par Céline Schumacher de lʹéquipe dʹédition du multimédia RTS\n\nDes extraits à retrouver en tout temps sur le site RTS.ch/laselection et sur les réseaux sociaux #RTSLASELECTION"], "alternativeTitle": ["La sélection / 69S_2015-12-19T06:00:00_la-selection", "Six heures - Neuf heures, le samedi du 19.12.2015"], "imageURL": "//www.rts.ch/7393040.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311071", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7311065"]}, {"publicationChannelNames": ["Espace 2"], "program": "Tête à l'envers", "source": "siranau", "title": "Rencontre avec Elisabeth Llach, artiste", "genres": ["Interview"], "id": "sound-4839E36A-61AB-455B-9501-84E0FA287E79", "thematicGeographicals": ["Suisse romande"], "durationSec": 3326, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "thematicThemes": ["dessin", "peinture", "femme"], "excerpt": "L'art une évidence! Et pourtant Elisabeth Llach est devenue artiste presque malgré elle. Petite se sont ses institutrices et professeurs qui se sont relayés pour la convaincre. Elisabeth Llach manifestait un talent supérieur. Une facilité rare pour le dessin. Tous le savaient. Sauf elle. Ils avaient pourtant tous raison. \r\nDepuis une vingtaine d'années Elisabeth Llach dessine et peint. Elle peuple ses toiles et ses feuilles de personnages interlopes et troublants. Une majorité de femmes exsangues, tronquées parfois. Évanescence.\r\nElisabeth Llach nous reçoit dans son atelier, au milieu de la campagne vaudoise, mais à un jet de pierre de la ville. Un lieu hors du temps, un cocon où imaginer des univers fantastiques.", "alternativeTitle": ["La tête à l'envers du 19.12.2015", "Elisabeth Llach… la tête à l'envers / LTE_2015-12-19T12:04:45_la-tete-a-l-envers", "La tête à l'envers du 19.12.2015", "Elisabeth Llach… la tête à l'envers / LTE_2015-12-19T12:04:45_la-tete-a-l-envers"], "alternativeExcerpt": ["L'art une évidence! Et pourtant Elisabeth Llach est devenue artiste presque malgré elle. Petite se sont ses institutrices et professeurs qui se sont relayés pour la convaincre. Elisabeth Llach manifestait un talent supérieur. Une facilité rare pour le dessin. Tous le savaient. Sauf elle. Ils avaient pourtant tous raison. \n\nDepuis une vingtaine d'années Elisabeth Llach dessine et peint. Elle peuple ses toiles et ses feuilles de personnages interlopes et troublants. Une majorité de femmes exsangues, tronquées parfois… Évanescence.\n\nElisabeth Llach nous reçoit dans son atelier, au milieu de la campagne vaudoise, mais à un jet de pierre de la ville. Un lieu hors du temps, un cocon où imaginer des univers fantastiques…. Une proposition de Marlène Métrailler, dans une réalisation de Frédéric Bernard.", "L'art une évidence! Et pourtant Elisabeth Llach est devenue artiste presque malgré elle. Petite se sont ses institutrices et professeurs qui se sont relayés pour la convaincre. Elisabeth Llach manifestait un talent supérieur. Une facilité rare pour le dessin. Tous le savaient. Sauf elle. Ils avaient pourtant tous raison. \n\nDepuis une vingtaine d'années Elisabeth Llach dessine et peint. Elle peuple ses toiles et ses feuilles de personnages interlopes et troublants. Une majorité de femmes exsangues, tronquées parfois… Évanescence.\n\nElisabeth Llach nous reçoit dans son atelier, au milieu de la campagne vaudoise, mais à un jet de pierre de la ville. Un lieu hors du temps, un cocon où imaginer des univers fantastiques…. Une proposition de Marlène Métrailler, dans une réalisation de Frédéric Bernard."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7310758", "isOnline": true, "imageURL": "//www.rts.ch/4201302.image", "contributors": {"Interviewé/e": [{"role": "artiste", "name": "Llach, Elisabeth", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Métrailler, Marlène", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bernard, Frédéric", "type": "Producteur"}]}, "variantIds": ["ece-7310758", "ece-7310757"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Allô la terre !", "id": "sound-DCFE2D00-71ED-4879-83D3-951C1694A148", "durationSec": 336, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "L'actualité vue et commentée par des rédacteurs en chefs de revues environnementales en Suisse et en Europe francophone. Cette semaine, Jacques Mirenowicz, rédacteur en chef de LaRevueDurable.\r\nAvec lui, nous revenons sur l'accord conclu à Paris dans le cadre de la Cop21 et sur le \"Carbon Levy Project\", qui appelle à la création d'une taxe sur l'extraction des énergies fossiles pour financer la prise en charge des impacts du réchauffement climatique.", "alternativeExcerpt": ["L’actualité vue et commentée par des rédacteurs en chefs de revues environnementales en Suisse et en Europe francophone. Cette semaine, Jacques Mirenowicz, rédacteur en chef de LaRevueDurable.\nAvec lui, nous revenons sur l’accord conclu à Paris dans le cadre de la Cop21 et sur le \"Carbon Levy Project\", qui appelle à la création d’une taxe sur l’extraction des énergies fossiles pour financer la prise en charge des impacts du réchauffement climatique."], "alternativeTitle": ["Allô la terre ! / PDT_2015-12-19T10:03:45_allo-la-terre", "Prise de terre du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311031", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Interviewé/e": [{"role": ",rédacteur en chef de LaRevueDurable", "name": "Mirenowicz, Jacques", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7311029"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "6h-9h, les chroniqueurs", "id": "sound-9F5CD619-65A3-47A3-8279-050B6DE242D7", "durationSec": 1443, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les sujets abordés : Dispositif sécuritaire, dispositif policier, dispositif anti-terroriste : de quoi et comment se constitue ce mécanisme ? Illustrer la beauté des expressions si spécifique à chaque langue ; l'âge légal au cinéma : est-ce bien raisonnable ?\r\nAvec Pascaline Sordet, Geneviève Bridel et Pascal Bernheim\r\nFondements et mécanismes du dispositif \r\nAprès les événements violents de novembre dernier à Paris, ou plus proche de nous, les alertes terroristes à Genève, des dispositifs multiples se mettent en place. Dispositif sécuritaire, dispositif policier, dispositif anti-terroriste, le mot est utilisé largement, mais reste opaque: qu'est-ce, au juste, qu'un dispositif? Il est nécessaire de comprendre qu'il ne s'agit pas simplement d'une organisation des forces de l'ordre dans l'espace, mais de tout un ensemble d'éléments et de discours, de dits et de non-dits, qui s'organisent en une structure de pouvoir. Ce n'est pas forcément négatif, mais ce n'est pas neutre.\r\nPar Pascaline Sordet \r\nA lire:\r\n\" Qu'est-ce qu'un dispositif \", de Giorgio Agamben, Édition Payot & Rivage\r\n\" Dits et écrits II 1976-1988 \", de Michel Foucault, Éditions Gallimard, Collection Quarto\r\nL'intraduisible illustré\r\nA l'heure des voeux en tous genres et en toutes les langues, comment conserver les nuances des expressions intraduisibles en français? De l'ourdou au tagalog, en passant par le suédois ou le sanskrit, Ella Frances Sanders publie un recueil de mots illustrés par ses soins pour recenser ces expressions qui restituent la beauté du monde. Comment désigner la quantité d'eau qui tient au creux de la main?? La marque laissée sur la peau par un vêtement trop serré?? Toutes les réponses dans Lost in translation publié à l'âge d'homme. \r\nPar Geneviève Bridel \r\nLivre évoqué\r\n\" Lost in translation \", d'Ella Frances Sanders, aux Éditions de l'Âge d'homme\r\nStar Wars VII: Le Réveil de la Censure\r\nEn Suisse l'âge légal pour assister à une projection de Star Wars VII a été généralement fixé à 12 ans. Dans cette optique, Pascal Bernheim pense que la projection d'un conte fantastique qui raconte l'histoire d'une mineure qui vit en communauté avec sept vieux bonshommes à la verticalité contrariée devrait être interdite au moins de 48 ans! Blanche-Neige et Bruno Bettelheim vous saluent bien!", "alternativeTitle": ["6h-9h, les chroniqueurs / 69S_2015-12-19T06:00:00_6h-9h-les-chroniqueurs", "Six heures - Neuf heures, le samedi du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311071", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7311059"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Réchauffement climatique: faut-il repenser le tourisme hivernal?", "id": "sound-749E49E5-DD45-45EC-9BBD-A8547B7C234C", "durationSec": 324, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Christophe Clivaz, co-auteur de \"Tourisme d'hiver... le défi climatique\"\r\nRéchauffement climatique: faut-il repenser le tourisme hivernal? 18h Tourisme d'hiver : enneigement artificiel et environnement\r\nLes vacances de Noël démarrent cette semaine... et la douceur automnale ne permet pas à toutes les stations de ski d'envisager avec sérénité la saison touristique...\r\nL'enneigement artificiel est à nouveau au programme dans certains domaines... Et en Valais, comme la saison dernière, les remontées mécaniques de Nendaz-Veysonnaz  ont transporté de la neige par hélicoptère pour ouvrir les liaisons des 4 Vallées...\r\nCe qui peut apparaître comme une aberration quelques jours après la conclusion de la COP21, la conférence sur le climat...\r\nOn en parle avec Christophe Clivaz, bonsoir... Vous êtes le co-auteur de \"Tourisme d'hiver... le défi climatique\"... un ouvrage paru récemment... C'est un appel à repenser le tourisme hivernal, compte tenu du réchauffement climatique ?\r\n- Arthur Clivaz, président des remontées mécaniques valaisannes nous disait dans le 12h30 que certes il y a peu de neige pour l'instant, idem l'hiver dernier mais que globalement pas de quoi tirer des conclusions sur l'évolution du climat...?\r\n- Vous dites: il y a trop de stations en Valais...les remontées doivent fusionner pour survivre, surtout celles situées en basse altitude...?  \r\n                   -> et aussi miser davantage sur le tourisme doux...? c'est-à-dire?\r\n                   -> Jean-Marie Fournier, patron de TéléVeysonnaz a déclaré dans                   la presse, \"le tourisme doux est un tourisme mou\", il ne produit               pas suffisamment de valeur ajoutée...votre réponse?\r\n-autre critique que vous émettez: le Valais peine à envisager de nouveaux modèles, pas de stratégie peu d'alternatives au ski...vous citez le canton de Vaud en exemple...?  Il faut se préparer à la sortie du ski? A quelle échéance?\r\nEt développer les activités estivales?\r\n-Vous seriez plus écouté si vous n'étiez pas Vert en Valais?", "alternativeExcerpt": ["Les vacances de Noël démarrent cette semaine et la douceur automnale ne permet pas à toutes les stations de ski d'envisager avec sérénité la saison touristique. L'enneigement artificiel est à nouveau au programme dans certains domaines. Et en Valais, comme la saison dernière, les remontées mécaniques de Nendaz-Veysonnaz  ont transporté de la neige par hélicoptère pour ouvrir les liaisons des 4 Vallées, ce qui peut apparaître comme une aberration quelques jours après la conclusion de la COP21. L'interview de Christophe Clivaz, co-auteur de \"Tourisme d'hiver: le défi climatique\"."], "alternativeTitle": ["Réchauffement climatique: faut-il repenser le tourisme hivernal? / FOR_2015-12-19T18:05:00_developpement-3", "Forum du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7332804", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7332800"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Audioguide", "source": "siranau", "title": "Star Wars", "id": "sound-326CE719-9FD4-4BE1-BAFF-072278AF1FE3", "durationSec": 3428, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "A l'occasion de la sortie de \"The Force Awakens\", \"Audioguide\" décide de revenir sur l'impact sonore de \"Star Wars\". Comment la bande-son de ce film, à priori destiné à être un flop, est-elle parvenue à squatter notre subconscient, de la musique aux effets spéciaux.\r\nEntre marche impériale, bruitages électroniques et Dolby Stereo, nous consacrons une semaine à la Force.", "alternativeTitle": ["Audioguide du 19.12.2015", "Audioguide du 19.12.2015", "Star Wars / AUDIE_2015-12-19T17:00:00_emission-audioguide", "Star Wars / AUDIE_2015-12-19T17:00:00_emission-audioguide"], "imageURL": "//www.rts.ch/5187195.image", "alternativeExcerpt": ["A l'occasion de la sortie de \"The Force Awakens\", \"Audioguide\" décide de revenir sur l'impact sonore de \"Star Wars\". Comment la bande-son de ce film, à priori destiné à être un flop, est-elle parvenue à squatter notre subconscient, de la musique aux effets spéciaux…\n\nEntre marche impériale, bruitages électroniques et Dolby Stereo, nous consacrons une semaine à la Force.", "A l'occasion de la sortie de \"The Force Awakens\", \"Audioguide\" décide de revenir sur l'impact sonore de \"Star Wars\". Comment la bande-son de ce film, à priori destiné à être un flop, est-elle parvenue à squatter notre subconscient, de la musique aux effets spéciaux…\n\nEntre marche impériale, bruitages électroniques et Dolby Stereo, nous consacrons une semaine à la Force."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7310788", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7310788", "ece-7310787"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Palaos, le trésor sous-marin du Pacifique", "id": "sound-C3F80EA9-E7C4-4FA7-9E86-ADA3DD91401B", "durationSec": 1504, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Gouezo, Marine\r\nAu milieu du Pacifique, les Palaos sont dotées d'une réserve environnementale sous-marine exceptionnelle, aussi bien par la richesse de la faune que par la politique volontariste de son gouvernement.\r\nQuelles sont les caractéristiques qui font de Palaos un site marin exceptionnel? De retour de Micronésie, Stéphane Cosme a exploré l'archipel.\r\n\"La Micronésie, dites-vous. Mais c'est où?\" C'est la réflexion généralement entendue quand on informe son interlocuteur que l'on part en Micronésie.\r\nLa Micronésie est cet ensemble d'archipels qui se trouve au milieu de l'océan Pacifique, à l'est des Philippines et au nord de l'Indonésie. Parmi ces îles, Palaos.\r\nLa République des Palaos est indépendante depuis 1994 après plus de 50 ans de protectorat américain. Peuplée de 11'000 habitants, elle est constituée de milliers d'îles plus ou moins grandes, recouvertes de végétations tropicales humides.\r\nMais c'est sous la mer que se trouve le trésor de Palaos, peut-être la plus belle faune sous-marine au monde: requins, raies, mammifères marins, poissons de toutes les couleurs, coraux gigantesques. Le rêve pour les plongeurs. qui fait de Palaos le hot spot Numéro 1 du tourisme sous-marin.\r\nConscient de cette richesse, le pays a inscrit la défense de l'environnement dans la Constitution et l'enseigne à l'école primaire.\r\nEn septembre 2009, devant l'Assemblée générale des Nations Unies, le président Johnson Toribiong annonçait la création du premier sanctuaire de requins au monde. L'année suivante, le gouvernement créait une réserve destinée à protéger les dauphins et les baleines.\r\nMais si les zones de pêche sont très règlementées à Palaos, l'archipel souffre de la surpêche indonésienne et chinoise au large des Philippines. Et le réchauffement climatique s'avère une réelle menace pour les îles et pour la santé du corail.\r\nBiologiste marin et monitrice de plongée, la Française Marine Gouezo travaille depuis plusieurs années pour un centre de recherche et de protection du corail, le \"Palau International Coral Reef Center\".\r\nAu milieu d'une baie, sur l'eau, entre des îles, la biologiste nous explique les caractéristiques exceptionnelles de Palaos et les menaces auxquelles l'archipel est confronté.\r\nUn reportage de Stéphane Cosme.\r\n--- plus value ---\r\nLa Micronésie, dites-vous. Mais c'est où?C'est la réflexion généralement entendue quand on informe son interlocuteur que l'on part en Micronésie.La Micronésie est cet ensemble d'archipels qui se trouve au milieu de l'océan Pacifique, à l'est des Philippines et au nord de l'Indonésie. Parmi ces îles, Palaos.La République des Palaos est indépendante depuis 1994 après plus de 50 ans de protectorat américain. Peuplée de 11'000 habitants, elle est constituée de milliers d'îles plus ou moins grandes, recouvertes de végétations tropicales humides.Mais c'est sous la mer que se trouve le trésor de Palaos, peut-être la plus belle faune sous-marine au monde: requins, raies, mammifères marins, poissons de toutes les couleurs, coraux gigantesques. Le rêve pour les plongeurs. qui fait de Palaos le hot spot Numéro 1 du tourisme sous-marin.Conscient de cette richesse, le pays a inscrit la défense de l'environnement dans la Constitution et l'enseigne à l'école primaire.En septembre 2009, devant l'Assemblée générale des Nations Unies, le président Johnson Toribiong annonçait la création du premier sanctuaire de requins au monde. L'année suivante, le gouvernement créait une réserve destinée à protéger les dauphins et les baleines.Mais si les zones de pêche sont très règlementées à Palaos, l'archipel souffre de la surpêche indonésienne et chinoise au large des Philippines. Et le réchauffement climatique s'avère une réelle menace pour les îles et pour la santé du corail.Biologiste marin et monitrice de plongée, la Française Marine Gouezo travaille depuis plusieurs années pour un centre de recherche et de protection du corail, le Palau International Coral Reef Center.Au milieu d'une baie, sur l'eau, entre des îles, la biologiste nous explique les caractéristiques exceptionnelles de Palaos et les menaces auxquelles l'archipel est confronté.Un reportage de Stéphane Cosme.", "alternativeExcerpt": ["Au milieu du Pacifique, les Palaos sont dotées d’une réserve environnementale sous-marine exceptionnelle, aussi bien par la richesse de la faune que par la politique volontariste de son gouvernement.\nQuelles sont les caractéristiques qui font de Palaos un site marin exceptionnel? De retour de Micronésie, Stéphane Cosme a exploré l’archipel.\n\"La Micronésie, dites-vous… Mais c’est où?\" C’est la réflexion généralement entendue quand on informe son interlocuteur que l’on part en Micronésie.\nLa Micronésie est cet ensemble d’archipels qui se trouve au milieu de l’océan Pacifique, à l’est des Philippines et au nord de l’Indonésie. Parmi ces îles, Palaos.\nLa République des Palaos est indépendante depuis 1994 après plus de 50 ans de protectorat américain. Peuplée de 11’000 habitants, elle est constituée de milliers d’îles plus ou moins grandes, recouvertes de végétations tropicales humides.\nMais c’est sous la mer que se trouve le trésor de Palaos, peut-être la plus belle faune sous-marine au monde: requins, raies, mammifères marins, poissons de toutes les couleurs, coraux gigantesques. Le rêve pour les plongeurs… qui fait de Palaos le hot spot Numéro 1 du tourisme sous-marin.\nConscient de cette richesse, le pays a inscrit la défense de l’environnement dans la Constitution et l’enseigne à l’école primaire.\nEn septembre 2009, devant l’Assemblée générale des Nations Unies, le président Johnson Toribiong annonçait la création du premier sanctuaire de requins au monde. L’année suivante, le gouvernement créait une réserve destinée à protéger les dauphins et les baleines.\nMais si les zones de pêche sont très règlementées à Palaos, l’archipel souffre de la surpêche indonésienne et chinoise au large des Philippines. Et le réchauffement climatique s’avère une réelle menace pour les îles et pour la santé du corail.\nBiologiste marin et monitrice de plongée, la Française Marine Gouezo travaille depuis plusieurs années pour un centre de recherche et de protection du corail, le \"Palau International Coral Reef Center\".\nAu milieu d’une baie, sur l’eau, entre des îles, la biologiste nous explique les caractéristiques exceptionnelles de Palaos et les menaces auxquelles l’archipel est confronté.\nUn reportage de Stéphane Cosme."], "alternativeTitle": ["Palaos, le trésor sous-marin du Pacifique / PDT_2015-12-19T10:03:45_dossier", "Prise de terre du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311031", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7311028"]}, {"publicationChannelNames": ["La Première"], "program": "Médialogues", "source": "siranau", "title": "Séquence 1", "id": "sound-6DD7E95E-AC76-479D-ABEC-AF85C1CB04BA", "durationSec": 2873, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Philippe, Favre;Piñon, Contessa;Nasrat, Latif;Vincent, Fragnière\r\nQue faut-il retenir de 2015 ? Quatre responsables rédactionnels de Suisse romande racontent leurs choix éditoriaux, les événements  que la petite et la grande histoire retiendront. \r\nAVEC \r\nPhilippe Favre, rédacteur en chef de 20 minutes \r\nContessa Piñon, rédactrice en chef de La Côte \r\nNasrat Latif, rédacteur en chef de La Télé.\r\nVincent Fragnière, rédacteur en chef du Nouvelliste", "alternativeTitle": ["Séquence 1 / MED_2015-12-19T09:10:45_sequence-1", "Médialogues du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311036", "isOnline": true, "imageURL": "//www.rts.ch/1423721.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fischer, Thierry", "type": "Producteur"}]}, "variantIds": ["ece-7311035"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Pierre Smolik, \"The Freak - Le dernier film de Charlie Chaplin\"", "id": "sound-E625DDE4-55F6-4704-9A75-73F106B256AE", "durationSec": 356, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "* * Pierre Smolik, \"The Freak - Le dernier film de Charlie Chaplin\"\r\nEn librairie depuis le 11 décembre, \"The Freak - Le dernier film de Charlie Chaplin\" écrit par Pierre Smolik et paru aux éditions Call Me Edouard, relate l'élaboration de cet ultime long-métrage que Chaplin ne tournera jamais. L'histoire d'une femme-oiseau qui permettait à Charlot d'aborder, sous l'angle du conte, la question du fantastique et du religieux. Rencontre avec l'auteur.\r\nUne interview de Rafael Wolf diffusée le mardi 15 décembre 2015 dans Vertigo", "alternativeExcerpt": ["En librairie depuis le 11 décembre 2015, \"The Freak - Le dernier film de Charlie Chaplin\" écrit par Pierre Smolik et paru aux éditions Call Me Edouard, relate lʹélaboration de cet ultime long-métrage que Chaplin ne tournera jamais. Lʹhistoire dʹune femme-oiseau qui permettait à Charlot dʹaborder, sous lʹangle du conte, la question du fantastique et du religieux. Rencontre avec lʹauteur.\n\nUne interview de Rafael Wolf diffusée le mardi 15 décembre 2015 dans \"Vertigo\"."], "alternativeTitle": ["Pierre Smolik, \"The Freak - Le dernier film de Charlie Chaplin\" / 69S_2015-12-19T06:00:00_reveil-curieux-2", "Six heures - Neuf heures, le samedi du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311071", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7311061"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Cyclisme: du boulot pour Richard Chassot", "id": "sound-5E724F6A-30DF-4EBA-BD90-2519F4B8320D", "durationSec": 1201, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Richard Chassot a pris la direction générale de l'AIOCC, l'Association Internationale des Organisateurs de Courses Cyclistes, début décembre. A peine a-t-il pris ses fonctions, qu'une nouvelle affaire vient secouer le cyclisme. ASO, organisateur du Tour de France et membre de l'AIOCC,  décidé de quitter le World Tour pour la catégorie Hors Class en 2017. Richard Chassot explique quel pouurait être les conséquences de cette décision pour le cyclisme et le Tour de Romandie.\r\n\r\n* * Richard Chassot a pris la direction générale de l'AIOCC, l'Association Internationale des Organisateurs de Courses Cyclistes, début décembre. A peine a-t-il pris ses fonctions, qu'une nouvelle affaire vient secouer le cyclisme. ASO, organisateur du Tour de France et membre de l'AIOCC,  décidé de quitter le World Tour pour la catégorie Hors Class en 2017. Richard Chassot explique quel pouurait être les conséquences de cette décision pour le cyclisme et le Tour de Romandie.", "alternativeExcerpt": ["Richard Chassot a pris la direction générale de l’AIOCC, l’Association Internationale des Organisateurs de Courses Cyclistes, début décembre. A peine a-t-il pris ses fonctions, qu’une nouvelle affaire vient secouer le cyclisme. ASO, organisateur du Tour de France et membre de l’AIOCC,  décidé de quitter le World Tour pour la catégorie Hors Class en 2017. Richard Chassot explique quel pouurait être les conséquences de cette décision pour le cyclisme et le Tour de Romandie."], "alternativeTitle": ["Cyclisme: du boulot pour Richard Chassot / SP_2015-12-19T19:03:45_sequence-6", "Sport-Première du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311084", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "Directeur TDR", "name": "Chassot, Richard", "type": "Participant"}]}, "variantIds": ["ece-7311082"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Y a pas d'âge pour jouer aux Lego!", "id": "sound-B3FC44BE-093A-4CF1-A13C-3C7422FAD18D", "durationSec": 413, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "* * Rencontre avec une artiste vaudoise, Yasmine Vanderauwera, qui en a fait l'un de ses matériaux de base.\r\nPar Xavier Bloch", "alternativeExcerpt": ["Rencontre avec une artiste vaudoise, Yasmine Vanderauwera, qui en a fait lʹun de ses matériaux de base.\n\nPar Xavier Bloch."], "alternativeTitle": ["Y a pas d'âge pour jouer aux Lego! / 69S_2015-12-19T06:00:00_tendances", "Six heures - Neuf heures, le samedi du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311071", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7311058"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Football: la table ronde des experts", "id": "sound-E387208E-56AA-4108-AF99-193DAE6AE1D1", "durationSec": 1201, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "C'est la trêve en Super League et Challenge League de football. L'occasion pour Sport Première de faire le bilan de mi-saison. Les consultants RTS Sport, Léonard Thurre et Alexandre Comisetti distribuent les bons et les mauvais points aux côtés de Joël Robert et de Stéphane Trisconi.\r\n\r\n* * C'est la trêve en Super League et Challenge League de football. L'occasion pour Sport Première de faire le bilan de mi-saison. Les consultants RTS Sport, Léonard Thurre et Alexandre Comisetti distribuent les bons et les mauvais points aux côtés de Joël Robert et de Stéphane Trisconi.", "alternativeExcerpt": ["Cʹest la trêve en Super League et Challenge League de football. Lʹoccasion pour Sport Première de faire le bilan de mi-saison. Les consultants RTS Sport, Léonard Thurre et Alexandre Comisetti distribuent les bons et les mauvais points aux côtés de Joël Robert et de Stéphane Trisconi."], "alternativeTitle": ["Football: la table ronde des experts / SP_2015-12-19T19:03:45_sequence-3", "Sport-Première du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311084", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "Réd. en chef adjoint aux Sports Radio-MM,Journaliste", "name": "Robert, Joël", "type": "Participant"}, {"role": "Consultant RTS Sport", "name": "Thurre, Léonard", "type": "Participant"}, {"role": "footballeur,Consultant RTS Sport", "name": "Comisetti, Alexandre", "type": "Participant"}]}, "variantIds": ["ece-7311083"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "La chronique de Jacques Poget", "id": "sound-FD311291-D728-4A32-BAD0-208108460454", "durationSec": 445, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La chronique de Jacques Poget / MAT_2015-12-19T07:03:45_la-chronique-de-jacques-poget", "Les matinales d'Espace 2 du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7310734", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7310732"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Automobilisme: l'endurance est de plus en plus tendance", "id": "sound-F9A9CC15-5DFC-494F-ACB8-3D0EED397764", "durationSec": 1201, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Tuscher, Mathéo;Imperatori, Alexandre\r\nAvant, tout enfant qui voulait faire carrière dans le sport automobile rêvait de devenir pilote de Formule 1, mais ça c'était avant. Aujourd'hui, la F1 ne fait plus autant rêver. Les courses sont devenues moins passionnantes et surtout moins accessibles aux pilotes ne bénéficiant pas d'énormes soutiens financiers. Du coup, les jeunes visent d'autres catégories. L'endurance, notamment, est devenue très tendance. \r\nC'est la catégorie qu'ont choisi les Romands de l'équipe suisse Rebellion Racing, Mathéo Tuscher et Alexandre Imperatori.\r\n\r\n* * Avant, tout enfant qui voulait faire carrière dans le sport automobile rêvait de devenir pilote de Formule 1, mais ça c'était avant. Aujourd'hui, la F1 ne fait plus autant rêver. Les courses sont devenues moins passionnantes et surtout moins accessibles aux pilotes ne bénéficiant pas d'énormes soutiens financiers. Du coup, les jeunes visent d'autres catégories. L'endurance, notamment, est devenue très tendance. \r\nC'est la catégorie qu'ont choisi les Romands de l'équipe suisse Rebellion Racing, Mathéo Tuscher et Alexandre Imperatori.", "alternativeExcerpt": ["Avant, tout enfant qui voulait faire carrière dans le sport automobile rêvait de devenir pilote de Formule 1, mais ça cʹétait avant. Aujourdʹhui, la F1 ne fait plus autant rêver. Les courses sont devenues moins passionnantes et surtout moins accessibles aux pilotes ne bénéficiant pas dʹénormes soutiens financiers. Du coup, les jeunes visent dʹautres catégories. Lʹendurance, notamment, est devenue très tendance. \nCʹest la catégorie quʹont choisi les Romands de lʹéquipe suisse Rebellion Racing, Mathéo Tuscher et Alexandre Imperatori."], "alternativeTitle": ["Automobilisme: lʹendurance est de plus en plus tendance / SP_2015-12-19T19:03:45_sequence-7", "Sport-Première du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311084", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "variantIds": ["ece-7311073"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Deuxième victoire de Lara Gut en deux jours à Val-d'Isère", "id": "sound-D3065AF9-AB9A-4BD7-AB0D-0AA9A4C19D07", "durationSec": 97, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;Lara Gut, skieuse suisse\r\nDeuxième victoire de Lara Gut en deux jours à Val-d'Isère Ski alpin. Lara Gut a une nouvelle fois frappé un grand coup en s'imposant lors de la descente de Val d'Isère, une épreuve comptant pour la Coupe du monde. Les Suissesses réalisent le doublé puisque Fabienne Suter s'est classée 2ème à 16 centièmes. A noter encore le 5ème rang de Corine Suter. Quant à la grande favorite, l'Américaine Lindsey Vonn, elle a été contrainte à l'abandon. Alain Thévoz, notre envoyé spécial à Val d'Isère, a recueilli les impressions de Lara Gut.\r\n ITW Lara Gut  (durée : 56'')\r\nLara Gut réalise une excellente opération comptable. Grâce à sa victoire, elle revient à 2 points de Lindsey Vonn au classement général. \r\nExtro: et la descente hommes vient de débuter à Val Gardena en Italie, nous serons en direct avec Patrick Délétroz en fin de journal", "alternativeExcerpt": ["En ski alpin, Lara Gut a frappé un grand coup, à Val-d’Isère, en signant sa deuxième victoire en deux jours. Les Suissesses ont réussi le doublé ce samedi matin lors de la descente de Coupe du monde avec la 2e place de Fabienne Suter. Mais la Tessinoise réalise une excellente opération \"comptable\". L'interview de Lara Gut."], "alternativeTitle": ["Deuxième victoire de Lara Gut en deux jours à Val-d’Isère / 12H30_2015-12-19T12:30:00_developpement-1", "Le 12h30 du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7332787", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}]}, "variantIds": ["ece-7332779"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Accord sur la Syrie à l'unanimité à l'ONU", "id": "sound-A42D7D8D-922E-48B4-811B-15522CA54CF8", "durationSec": 253, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Jean-Sylvestre Mongrenier, chercheur à l'institut Thomas More à Bruxelles\r\nAccord sur la Syrie à l'unanimité à l'ONU 18h Syrie : vers une sortie de crise ?\r\nUn accord à l'unanimité à l'ONU sur la Syrie...\r\nPour la première fois en près de cinq ans de conflit, les 15 membres du Conseil de sécurité - dont la Russie - ont adopté hier une résolution qui établit une feuille de route pour une solution politique en vue de mettre un terme à la guerre...\r\nLe texte appelle à un cessez-le-feu et à de véritables négociations à partir de début janvier... Il prévoit aussi un gouvernement de transition dans les six mois, ainsi que des élections dans les 18 mois...\r\nMais cet accord ne dit rien du sort réservé au président Bachar al-Assad.\r\n******\r\nJean-Sylvestre Mongrenier, bonsoir... Vous êtes chercheur à l'institut Thomas More à Bruxelles...\r\n- Cet accord, une première, c'est un pas SIGNIFICATIF ?\r\n- Malgré tout, c'est un cadre diplomatique précieux? Cela permet d'éviter le pire ?\r\n- Néanmoins, cela reste un texte de compromis qui ne dit rien du sort réservé à Bachar Al Assad. Encore beaucoup de désaccords à surmonter. N'y a t-il pas un risque que le statu quo perdure ?\r\n- De réelles chances de voir cet accord sur papier se réaliser sur le terrain ?\r\n- Moscou soutient-elle encore vraiment le président syrien? Est-il envisageable que les Russes lâchent du lest à certaines conditions ? \r\n- Le texte prévoit de véritables discussions entre l'opposition et le régime... peut-on identifier les forces politiques de l'opposition?\r\n- Un cessez-le-feu complet et des discussions dès janvier... c'est réaliste ? Tant que le groupe Etat islamique n'a pas été éradiqué, on a du mal à imaginer que la Syrie puisse retrouver la paix, et que des élections puissent s'y tenir ?\r\n( le cessez-le-feu ne mettra pas fin à la guerre. Il ne s'appliquera pas aux opérations contre les groupes extrémistes comme le groupe Etat islamique et le Front Al-Nosra, la branche syrienne d'Al-Qaïda. )", "alternativeExcerpt": ["Pour la première fois en près de cinq ans de conflit, les 15 membres du Conseil de sécurité de l'ONU - dont la Russie - ont adopté vendredi une résolution qui établit une feuille de route pour une solution politique en vue de mettre un terme à la guerre en Syrie. Le texte appelle à un cessez-le-feu et à de véritables négociations à partir de début janvier. Il prévoit aussi un gouvernement de transition dans les six mois, ainsi que des élections dans les 18 mois. Mais cet accord ne dit rien du sort réservé au président Bachar al-Assad. L'interview de Jean-Sylvestre Mongrenier, chercheur à l'institut Thomas More à Bruxelles."], "alternativeTitle": ["Accord sur la Syrie à l'unanimité à l'ONU / FOR_2015-12-19T18:08:00_developpement-4", "Forum du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7332804", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7332796"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Rencontre avec les sympathisants des partis espagnols émergents", "id": "sound-47BC4D3D-9982-4770-98F8-A94EC78106DD", "durationSec": 180, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;CATINFO_DEC2015\r\nRencontre avec les sympathisants des partis espagnols émergents Vers la fin du suspense en Espagne...Les Espagnols renouvellent demain leur Parlement. Et de l'issue de ce scrutin va dépendre la constitution du prochain gouvernement. Pour la première fois depuis les années 80, les deux partis traditionnels, le parti populaire de droite de Mariano Rajoy, actuellement au pouvoir et le parti socialiste ouvrier espagnol, sont talonnés par deux partis émergents: le parti de centre-droit libéral Ciudadanos mais aussi Podemos, le parti à la gauche des socialistes, issu du mouvement des Indignés.  Notre correspondante en Espagne, Valérie Demon s'est rendue dans des meetings pour rencontrer les sympathisants et militants de ces nouveaux partis. Reportage", "alternativeExcerpt": ["Les Espagnols renouvellent dimanche leur Parlement. Et de l'issue de ce scrutin va dépendre la constitution du prochain gouvernement. Pour la première fois depuis les années 80, les deux partis traditionnels, le parti populaire de droite de Mariano Rajoy, actuellement au pouvoir et le parti socialiste ouvrier espagnol, sont talonnés par deux partis émergents: le parti de centre droit libéral Ciudadanos, mais aussi Podemos, le parti à la gauche des socialistes, issu du mouvement des indignés."], "alternativeTitle": ["Rencontre avec les sympathisants des partis espagnols émergents / 12H30_2015-12-19T12:34:00_developpement-5", "Le 12h30 du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7332787", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Demon, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7332780"]}, {"publicationChannelNames": ["La Première"], "program": "Egosystème", "source": "siranau", "title": "Devenir son coach santé", "id": "sound-015D528C-E6EE-4DDE-82A0-2F053496853F", "durationSec": 3401, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "thematicThemes": ["coaching", "santé"], "excerpt": "* * Notre corps est une fabuleuse machine dont nous sous-estimons parfois les ressources. Nous ouvrons souvent trop vite notre pharmacie. Andre Giordan depuis 30 ans ne fuit pas les médecins, mais a pris le parti de confier à son corps le devoir de réparation. Il est la preuve vivante que l on peut se soigner autrement , en donnant le temps au corps de réparer les petits bobos, et surtout en adoptant une hygiène de vie saine. Les balises sont simples , le soin de soi passe par l'alimentation, l exercice, le sommeil. Il rappelle des évidences, que nous avons parfois occultées, et invite à un autre usage de la médecine.  \r\nANDRE GIORDAN : \r\nAndré Giordan est agrégé de biologie, physiologiste, épistémologue, spécialiste de l'éducation thérapeutique et professeur à l'université de Genève. Il a déjà été publié aux éditions Lattès : Mon corps le première merveille du monde (1999) et Bien vivre avec sa maladie (2011). Il a écrit par ailleurs plusieurs best-sellers : Apprendre ! Apprendre à apprendre, Aux origines du savoir.\r\n<http://cms.unige.ch/ldes/?page_id=774>\r\n<http://www.andregiordan.com/index.htm>\r\n<http://www.editions-jclattes.fr/30-ans-sans-medicaments-9782709649223>", "alternativeTitle": ["Egosystème du 19.12.2015", "Devenir son coach santé / EGO_2015-12-19T13:03:45_egosysteme", "Egosystème du 19.12.2015", "Devenir son coach santé / EGO_2015-12-19T13:03:45_egosysteme"], "alternativeExcerpt": ["Notre corps est une fabuleuse machine dont nous sous-estimons parfois les ressources. André Giordan ne fuit pas les médecins, mais a pris le parti de confier à son corps le devoir de réparation. Il est la preuve vivante que l'on peut se soigner autrement, en donnant le temps au corps de se réparer et surtout en adoptant une hygiène de vie saine. Il rappelle des évidences que nous avons parfois occultées et invite à un autre usage de la médecine.", "Notre corps est une fabuleuse machine dont nous sous-estimons parfois les ressources. André Giordan ne fuit pas les médecins, mais a pris le parti de confier à son corps le devoir de réparation. Il est la preuve vivante que l'on peut se soigner autrement, en donnant le temps au corps de se réparer et surtout en adoptant une hygiène de vie saine. Il rappelle des évidences que nous avons parfois occultées et invite à un autre usage de la médecine."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311051", "isOnline": true, "imageURL": "//www.rts.ch/6067780.image", "contributors": {"Interviewé/e": [{"role": "Spécialiste de l'éducation thérapeutique", "name": "Giordan, André", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Farion, Florence", "type": "Participant"}]}, "variantIds": ["ece-7311051", "ece-7311050"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le Grand conseil genevois a rejeté le budget pour 2016. Quelle issue à ce blocage budgétaire ?", "genres": ["Débat"], "id": "sound-EBF701C0-6E4F-48E2-8222-53248F4F54D7", "thematicGeographicals": ["Genève (canton)"], "durationSec": 660, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "thematicThemes": ["budget de l'Etat", "grand conseil"], "excerpt": "Ce n'est pas la première fois que le canton Genèbe se retrouve sans budget pour l'année à venir, mais reste une question : que s'est-il s'est passé pour qu'à la quasi unanimité, les députés refusent d'entrer en matière en pleinière ?  ", "alternativeExcerpt": ["A Genève, le rejet du budget 2016 par le Parlement reste le sujet de première préoccupation. Certes, ce n'est pas la première fois que le canton se retrouve sans budget pour l'année à venir, mais reste une question: que s'est-il passé pour qu'à la quasi-unanimité, les députés refusent d'entrer en matière en plénière? S'agit-il de la faillite du gouvernement à proposer un budget ou de la faillite de tout un système incluant le parlement? Le débat entre Cyril Aellen, député PLR et Eric Stauffer, député MCG."], "alternativeTitle": ["Genève: quelle issue au blocage budgétaire? / FOR_2015-12-19T18:03:00_developpement-2", "Forum du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7332804", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "député PLR au Grand Conseil genevois et membre de la commsion des finances", "name": "Aellen, Cyril", "type": "Participant"}, {"role": "député MCG au Grand conseil genevois et membre de la commsion des finances", "name": "Stauffer, Eric", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7332795"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Cyclisme: IAM Cycling veut mieux faire en 2016", "id": "sound-3F8BC1DE-2546-4951-AE06-96C0AB3F8181", "durationSec": 1201, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Thetaz, Michel\r\nIAM Cycling avait de grosses ambitions avant d'entamer la saison 2015, mais mis à part la huitième place de Matthias Franck au Tour de France, l'équipe ne s'est guère illustrée. Son patron, Michel Thétaz, ne cache d'ailleurs pas son insatisfaction au micro de Patrick Délétroz. Il a pris des mesures pour que ses protégés se mettent davantage en évidence en 2016.\r\n\r\n* Infotrafic: 21:02:42-21:02:54 / * IAM Cycling avait de grosses ambitions avant d'entamer la saison 2015, mais mis à part la huitième place de Matthias Franck au Tour de France, l'équipe ne s'est guère illustrée. Son patron, Michel Thétaz, ne cache d'ailleurs pas son insatisfaction au micro de Patrick Délétroz. Il a pris des mesures pour que ses protégés se mettent davantage en évidence en 2016.", "alternativeExcerpt": ["IAM Cycling avait de grosses ambitions avant dʹentamer la saison 2015, mais mis à part la huitième place de Matthias Franck au Tour de France, lʹéquipe ne sʹest guère illustrée. Son patron, Michel Thétaz, ne cache dʹailleurs pas son insatisfaction au micro de Patrick Délétroz. Il a pris des mesures pour que ses protégés se mettent davantage en évidence en 2016."], "alternativeTitle": ["Cyclisme: IAM Cycling veut mieux faire en 2016 / SP_2015-12-19T19:03:45_sequence-5", "Sport-Première du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311084", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "Journaliste", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7311075"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Ski alpin: le cadeau de Lara Gut à sa maman", "id": "sound-456F70B5-728A-47DB-9939-F5F3BA785A3F", "durationSec": 1201, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Lara Gut a remporté la descente de Val d'Isère le samedi 19 décembre 2015, jour de l'anniversaire de sa maman, Gabriella. Une maman comblée par le succès de sa fille. Elle répond à Alain Thévoz qui a aussi rencontré l'ancien-entraîneur de la Tessinoise, Mauro Pini. Chez les hommes, les Suisses sont restés très loin d'Aksel Lund Svindal lors de la descente de Val Gardena. L'ex-skieur liechtensteinois Marco Buechel analyse les performances du Norvégien au micro de Patrick Délétroz.\r\n\r\n* * Lara Gut a remporté la descente de Val d'Isère le samedi 19 décembre 2015, jour de l'anniversaire de sa maman, Gabriella. Une maman comblée par le succès de sa fille. Elle répond à Alain Thévoz qui a aussi rencontré l'ancien-entraîneur de la Tessinoise, Mauro Pini. Chez les hommes, les Suisses sont restés très loin d'Aksel Lund Svindal lors de la descente de Val Gardena. L'ex-skieur liechtensteinois Marco Buechel analyse les performances du Norvégien au micro de Patrick Délétroz.", "alternativeExcerpt": ["Lara Gut a remporté la descente de Val d’Isère le samedi 19 décembre 2015, jour de l’anniversaire de sa maman, Gabriella. Une maman comblée par le succès de sa fille. Elle répond à Alain Thévoz qui a aussi rencontré l’ancien-entraîneur de la Tessinoise, Mauro Pini. Chez les hommes, les Suisses sont restés très loin d’Aksel Lund Svindal lors de la descente de Val Gardena. L’ex-skieur liechtensteinois Marco Buechel analyse les performances du Norvégien au micro de Patrick Délétroz."], "alternativeTitle": ["Ski alpin: le cadeau de Lara Gut à sa maman / SP_2015-12-19T19:03:45_sequence-1", "Sport-Première du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311084", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "Journaliste", "name": "Thévoz, Alain", "type": "Participant"}, {"role": "Journaliste", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7311078"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les médias: alerte terroriste à Genève", "id": "sound-ED69C636-3CAB-4192-AC7E-F6C6DD3A3035", "durationSec": 546, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "* * De nombreux médias ont relayé les alertes terroristes diffusées par le gouvernement genevois. Certains ont jugé les traitements journalistiques démesurément anxiogènes.  Vrai ou faux?\r\nAvec Pierre Ruetschi, rédacteur en chef de la \"Tribune de Genève\".", "alternativeExcerpt": ["De nombreux médias ont relayé les alertes terroristes diffusées par le gouvernement genevois. Certains ont jugé les traitements journalistiques démesurément anxiogènes.  Vrai ou faux?\n\nAvec Pierre Ruetschi, rédacteur en chef de la \"Tribune de Genève\"."], "alternativeTitle": ["Les médias: alerte terroriste à Genève / 69S_2015-12-19T06:00:00_les-medias", "Six heures - Neuf heures, le samedi du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311071", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Interviewé/e": [{"role": "rédacteur en chef de la Tribune de Genève,Rédacteur en chef Tribune de Genève ", "name": "Ruetschi, Pierre", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-7311066"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue des unes", "id": "sound-2DC21558-085B-4F47-81D0-F3FC0B8B4952", "durationSec": 177, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Antoine Droux.", "alternativeExcerpt": ["Par Antoine Droux."], "alternativeTitle": ["La revue des unes / 69S_2015-12-19T06:00:00_la-revue-des-unes", "Six heures - Neuf heures, le samedi du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311071", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7311070"]}, {"publicationChannelNames": ["La Première"], "program": "Kiosque à musiques", "source": "siranau", "title": "A La Chaux-de-Fonds", "id": "sound-102561B7-E0F1-4469-95F7-F51AFA9D2D41", "durationSec": 5175, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Le Kiosque à Musiques est dans le hall d'entrée de la Salle de Musique de la Chaux-de-Fonds pour une Carte blanche de Noël à Martial Rosselet.\r\nConseiller musical: Martial Rosselet - Réalisatrice: Laurence Boss - Animateur: Jean-Marc Richard.\r\n--- plus value ---\r\nAvec les ensembles suivants:Saxophones du Wind Band neuchâteloisEnsemble de trombones, Euphoniums, Tuba du Conservatoire de musique neuchâteloisEvaprod (école de musique comédie musicale) Chorale FallerQuatuor de l'ensemble de trombones du Conservatoire de musique neuchâtelois", "alternativeTitle": ["Le kiosque à musiques du 19.12.2015", "Le kiosque à musiques du 19.12.2015", "à La Chaux-de-Fonds / KAM_2015-12-19T11:03:45_le-kiosque-a-musiques", "à La Chaux-de-Fonds / KAM_2015-12-19T11:03:45_le-kiosque-a-musiques"], "imageURL": "//www.rts.ch/1380948.image", "alternativeExcerpt": ["Le Kiosque à Musiques est dans le hall d’entrée de la Salle de Musique de la Chaux-de-Fonds pour une Carte blanche de Noël à Martial Rosselet.\n\nConseiller musical: Martial Rosselet - Réalisatrice: Laurence Boss - Animateur: Jean-Marc Richard.", "Le Kiosque à Musiques est dans le hall d’entrée de la Salle de Musique de la Chaux-de-Fonds pour une Carte blanche de Noël à Martial Rosselet.\n\nConseiller musical: Martial Rosselet - Réalisatrice: Laurence Boss - Animateur: Jean-Marc Richard."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311045", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Boss, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7311045", "ece-7311044"]}, {"publicationChannelNames": ["Espace 2"], "program": "Pêcheur de perles", "source": "siranau", "title": "Giovanni Battista Bononcini (1/2)", "genres": ["Documentaire"], "id": "sound-E3D7CF0C-16CA-4DBD-A36E-F26ABF63E84D", "thematicGeographicals": ["Italie"], "durationSec": 5355, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bononcini, Giovanni"], "thematicThemes": ["musique classique", "compositeur"], "excerpt": "\"Pêcheur de perles\" retrace le parcours du compositeur italien Giovanni Battista Bononcini (1670 - 1740).", "alternativeTitle": ["Pêcheur de perles du 19.12.2015", "Giovanni Battista Bononcini (1/2) / PDP_2015-12-19T17:30:45_pecheur-de-perles", "Pêcheur de perles du 19.12.2015", "Giovanni Battista Bononcini (1/2) / PDP_2015-12-19T17:30:45_pecheur-de-perles"], "alternativeExcerpt": ["\"Pêcheur de perles\" retrace le parcours du compositeur italien Giovanni Battista Bononcini (1670 – 1740).", "\"Pêcheur de perles\" retrace le parcours du compositeur italien Giovanni Battista Bononcini (1670 – 1740)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7310761", "isOnline": true, "imageURL": "//www.rts.ch/1423800.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Terrapon, Luc", "type": "Participant"}]}, "variantIds": ["ece-7310761", "ece-7310760"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le Conseil central islamique suisse dans le viseur du MPC", "id": "sound-24D81964-07E2-400F-9400-E887D674B505", "durationSec": 107, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;Lawi (Cohen), Alexandra\r\nLe Conseil central islamique suisse dans le viseur du MPC  \r\n***Le conseil central islamique suisse dans le viseur du ministère public de la Confédération.\r\nUne procédure pénale a été ouverte à l'encontre d'un membre du conseil faisant parti du comité directeur ainsi que contre inconnu.\r\nPlusieurs personnes pourraient donc être visées dans le cadre de cette affaire.\r\nElles sont soupeçonnées de faire la propagande de groupes terroristes tel qu'Al-Qaida.\r\nAlexandra Lawi, vous avez plus de précisions .\r\noui, d'abord vous signaler que cette procédure pénale est bien la première ouverte par le ministère public de la confédération à l'encotre du conseil central islamique suisse. \r\nMais attention, il s'agit de la première rendue publique comme vient de nous le confirmer le MPC joint il y a quelques minutes par téléphone.\r\nDans le détail, cette procédure a été ouverte le 9 décembre dernier, grâce à une collaboration étroite entre le mpc et Fedpol.\r\nL'homme inculpé est un citoyen allemand, accusé d'avoir montré une vidéo de son voyage dans les zones assiégées de Syrie, sans se distancier des activités d'al Qaida.\r\nAinsi, il aurait violer l'article 2 de la loi fédérale interdisant la représentation ou la propagande de groupes terroristes sur le territoire suisse; pour autant, il ne lui est pas reproché aujourd'hui d'en faire partie.\r\nLe MPC nous a aussi précisé que l'individu n'a pas été arrêté, qu'il doit maintenant être entendu par leur service. \r\nLui, ainsi que d'autres membres du conseil central islamique, d'où l'extension de cette procédure pénale \"contre inconnu\": en effet, le ministère veut faire la lumière sur la responsabilité de l'ensemble du conseil dans cette affaire.\r\nRappellons que le président de conseil est le Biennois Nicolas Blancho, converti à l'islam. \r\nAjoutons qu'actuellement, 46 procédures pénales dans le cadre du terrorisme motivé par le djihadisme sont pendantes devant le MPC, pour les mêmes motifs, soit soupçons de soutien à des organisations terroristes par le biais de la propagande.", "alternativeExcerpt": ["Une procédure pénale a été ouverte à l'encontre d'un membre du Conseil central islamique suisse (CCIS) faisant partie du comité directeur ainsi que contre inconnu. Plusieurs personnes pourraient donc être visées dans le cadre de cette affaire. Ils sont soupçonnés de faire la propagande de groupes islamistes tels qu'al-Qaïda."], "alternativeTitle": ["Le Conseil central islamique suisse dans le viseur du MPC / 12H30_2015-12-19T12:31:00_developpement-2", "Le 12h30 du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7332787", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lawi, Alexandra", "type": "Participant"}]}, "variantIds": ["ece-7332777"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Saut à ski: les Slovènes rois d'Engelberg", "id": "sound-FF172469-66BD-403C-88C7-ABDEA350A861", "durationSec": 1201, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Juttens, Matthieu\r\nPeter et Domen Prevc ont signé un doublé historique pour la Slovénie le samedi 19 décembre 2015 à Engelberg. Les Suisses ont terminé très loin. Qu'attendre d'eux, et en particulier de Simon Ammann cet hiver ? Matthieu Juttens et Sylvain Freiholz, consultant RTS Sport, répondent à la question.\r\n\r\n* * Peter et Domen Prevc ont signé un doublé historique pour la Slovénie le samedi 19 décembre 2015 à Engelberg. Les Suisses ont terminé très loin. Qu'attendre d'eux, et en particulier de Simon Ammann cet hiver ? Matthieu Juttens et Sylvain Freiholz, consultant RTS Sport, répondent à la question.", "alternativeExcerpt": ["Peter et Domen Prevc ont signé un doublé historique pour la Slovénie le samedi 19 décembre 2015 à Engelberg. Les Suisses ont terminé très loin. Qu’attendre d’eux, et en particulier de Simon Ammann cet hiver ? Matthieu Juttens et Sylvain Freiholz, consultant RTS Sport, répondent à la question."], "alternativeTitle": ["Saut à ski: les Slovènes rois d’Engelberg / SP_2015-12-19T19:03:45_sequence-2", "Sport-Première du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311084", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "Consultant saut à ski", "name": "Freiholz, Sylvain", "type": "Participant"}]}, "variantIds": ["ece-7311081"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue de presse", "id": "sound-8A9592CA-8775-4BC2-A9B0-EE7CCF0C51DB", "durationSec": 415, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Olivier Schorderet. Avec le kiosque de Thierry Fischer", "alternativeExcerpt": ["Par Olivier Schorderet. Avec le kiosque de Thierry Fischer."], "alternativeTitle": ["La revue de presse / 69S_2015-12-19T06:00:00_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311071", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7311067"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Mort de Kurt Masur, chef d'orchestre allemand : Interview de Philippe Zibung, chef d'antenne d'Espace 2", "genres": ["Interview"], "id": "sound-1D3D058C-830F-4695-BBA1-CD553768095A", "thematicGeographicals": ["Allemagne"], "durationSec": 358, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Masur, Kurt"], "thematicThemes": ["chef d'orchestre", "mort (biologie)"], "excerpt": "Le chef d'orchestre allemand Kurt Masur, l'un des plus célèbres au monde est décédé ", "alternativeExcerpt": ["Le chef d'orchestre allemand Kurt Masur, l'un des plus célèbres au monde est décédé ce samedi. Pourquoi était-il aussi célèbre? L'hommage de Philippe Zibung, chef d'antenne d'Espace 2, la chaîne culturelle de la RTS."], "alternativeTitle": ["Mort du chef d'orchestre allemand Kurt Masur / FOR_2015-12-19T18:14:00_developpement-6", "Forum du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7332804", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Zibung, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7332799"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les gens du voyage ne pourront plus utiliser l'aire de La Vue-des-Alpes (NE)", "id": "sound-E09430BA-3CFC-4490-B3C3-966A2070047C", "durationSec": 93, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie\r\nLes gens du voyage ne pourront plus utiliser l'aire de La Vue-des-Alpes (NE)  \r\nUne aire d'accueil de moins pour les gens du voyage ! Hier, le Conseil d'Etat neuchâtelois a annoncé la fermeture définitive de l'aire de transit de Pré-Raguel. Situé en hauteur, à la Vue-des-Alpes, ce lieu de stationnement accueille caravanes et nomades depuis plus de 20 ans mais aujourd'hui, les autorités jettent l'éponge. Les déprédations et la gestion du lieu sont devenus insurmontables... déplore le canton qui a choisi d'interdire l'utilisation des lieux. Une fermeture annonciatrice de nouvelles pressions, notamment sur les autres régions, Coraline Pauchard.))", "alternativeExcerpt": ["Vendredi, le Conseil d'Etat neuchâtelois a annoncé la fermeture définitive de l'aire de transit de Pré Raguel. Ce lieu de stationnement accueille caravanes et nomades depuis plus de 20 ans, mais aujourd'hui, les autorités jettent l'éponge. Les déprédations et la gestion du lieu sont devenues insurmontables déplore le canton, qui a choisi d'interdire l'utilisation des lieux. Cette fermeture est annonciatrice de nouvelles pressions, notamment sur les autres régions."], "alternativeTitle": ["Les gens du voyage ne pourront plus utiliser l'aire de La Vue-des-Alpes (NE) / 12H30_2015-12-19T12:33:00_developpement-4", "Le 12h30 du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7332787", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pauchard, Coraline", "type": "Participant"}]}, "variantIds": ["ece-7332783"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Les Autres - Après l'ostentation, la récupération", "id": "sound-F99709DF-518C-4F2D-9824-8941318A416A", "durationSec": 334, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "* * Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \r\nAprès l'ostentation, la récupération \r\nSous le sapin des petits Tessinois, comme partout ailleurs, les stéréotypes de genre ont la peau dure. Cette année encore, le Père Noël gratifiera les filles de poupées et les garçons de figurines de super-héros et autres jeux télécommandés. Au chapitre des tendances, le merchandising Star Wars et les imprimantes 3D tiendront probablement le haut de la hotte. Au lendemain des fêtes pourtant, un grand nombre de babioles vivront déjà leur deuxième vie. Depuis 20 ans, à Lugano, l'Ospedale dei giocattoli (l'hôpital des jouets) récupère, retape et redistribue aux plus démunis les cadeaux qui n'auront pas retenu l'attention des petits nantis. \r\nAvec Jenny Alessi, notre correspondante de la RSI, la Radio Télévision Suisse de langue italienne", "alternativeExcerpt": ["Avec \"Les autres\", nous prenons le pouls des trois autres régions linguistiques suisses. Tour à tour, nos correspondants alémaniques, tessinois et romanches nous parlent de leurs coins de pays. \n\nSous le sapin des petits Tessinois, comme partout ailleurs, les stéréotypes de genre ont la peau dure. Cette année encore, le Père Noël gratifie les filles de poupées et les garçons de figurines de super-héros et autres jeux télécommandés. Au chapitre des tendances, le merchandising \"Star Wars\" et les imprimantes 3D tiennent le haut de la hotte. Au lendemain des fêtes pourtant, un grand nombre de babioles vivent déjà leur deuxième vie. Depuis 20 ans, à Lugano, lʹOspedale dei giocattoli (lʹhôpital des jouets) récupère, retape et redistribue aux plus démunis les cadeaux qui nʹont pas retenu lʹattention des petits nantis. \n\nAvec Jenny Alessi, notre correspondante de la RSI, la Radio Télévision Suisse de langue italienne."], "alternativeTitle": ["Les Autres - Après l'ostentation, la récupération  / 69S_2015-12-19T06:00:00_les-autres", "Six heures - Neuf heures, le samedi du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311071", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7311064"]}, {"publicationChannelNames": ["Espace 2"], "program": "Horloge de sable", "source": "siranau", "title": "Frédéric Pottecher, la voix des grands procès", "genres": ["Interview"], "id": "sound-C5EA1C9E-6A15-4F54-9710-BB424B1AC159", "thematicGeographicals": ["France"], "durationSec": 5352, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Pottecher, Frédéric"], "thematicThemes": ["journalisme", "procès", "journaliste"], "excerpt": "Dans sa Rubrique inouïe du mois, Blaise DuPasquier ravive les chroniques judiciaires d'une voix de la Radiodiffusion française et de Radio-Lausanne, populaire sur les ondes depuis les grandes affaires des années 1950. En s'inspirant des tirades du théâtre dramatique, Pottecher inventa une narration très vivante en faisant revivre tous les protagonistes d'une cour d'assises. Qui se souvient encore aujourd'hui du chroniqueur judiciaire Frédéric Pottecher? Ne fut-il pas une grande voix de la Radiodiffusion française et de Radio-Lausanne dès les années 1950? En véritable phénomène des ondes, il poussait ses fidèles auditeurs et auditrices à rapprocher leurs oreilles du poste lorsqu'il se lançait dans le compte-rendu détaillé des audiences de grands procès d'assise, les plus dramatiques, les plus sanglants aussi, par définition.Les appareils photographiques et d'enregistrement étant bannis des prétoires, la presse dépêchait sur place ses dessinateurs et la radio ses chroniqueurs, armés d'un seul stylo et de leur mémoire.Une envie de théâtreFrédéric Pottecher, né en 1905, rêva tout d'abord de faire du théâtre, inspiré par son oncle Maurice qui avait fondé le Théâtre du Peuple en 1895. Puis il monta à Paris et malgré sa rencontre avec Louis Jouvet, et quelques années de petits rôles, de 1927 à 1930 avec la troupe des Pitoëff, il renonça à son envie dramatique par répugnance pour les déguisements et le maquillage. Suivirent alors quelques années de journalisme, notamment à L'Oeuvre et à Paris-Soir, où il ouvrait à la rubrique des chiens écrasés, comme tous les débutants à l'époque.Plonger au cour des grands procèsC'est juste après la guerre qu'il trouve sa véritable vocation de chroniqueur judiciaire, pour la Radiodiffusion française et parallèlement pour Radio-Lausanne. Ses compte-rendu d'audience de certains procès à sensation lui firent conquérir un large public d'auditeurs. Car ses talents de comédien s'épanouissaient alors en radiophonie: dialogues entre le juge et l'accusé, interrogatoires des témoins par la défense, réactions des juges ou des jurés, Pottecher reconstituait tout cela avec une verve inédite qui hisseront ses chroniques en véritables feuilletons.Du massacre d'Oradour-sur-Glane en 1944 au procès de l''empoisonneuse Marie Besnard en 1952, en passant par l'attentat du Petit-Clamart en 1961 lorsque de Gaulle fut visé par l'OAS, du procès du bourreau bureaucratique Eichmann à Jérusalem la même année, les chroniques de Pottecher nous font revisiter les grandes affaires judiciaires du 20 siècle avec faconde, culot et effronterie.Pour prolonger notre plaisir auditif, nous pouvons encore nous référer à quelques-uns de ses nombreux ouvrages, parmi lesquels  À voix haute. Mémoires (Lattès) ou Grand Procès : Powers, Adams, Eichmann (Arthaud).", "alternativeTitle": ["L'horloge de sable du 19.12.2015", "Frédéric Pottecher, la voix des grands procès / HDS_2015-12-19T13:30:45_l-horloge-de-sable", "L'horloge de sable du 19.12.2015", "Frédéric Pottecher, la voix des grands procès / HDS_2015-12-19T13:30:45_l-horloge-de-sable"], "alternativeExcerpt": ["Dans sa Rubrique inouïe du mois, Blaise DuPasquier ravive les chroniques judiciaires d'une voix de la Radiodiffusion française et de Radio-Lausanne, populaire sur les ondes depuis les grandes affaires des années 1950.\n\nEn s'inspirant des tirades du théâtre dramatique, Pottecher inventa une narration très vivante en faisant revivre tous les protagonistes d'une cour d’assises.", "Dans sa Rubrique inouïe du mois, Blaise DuPasquier ravive les chroniques judiciaires d'une voix de la Radiodiffusion française et de Radio-Lausanne, populaire sur les ondes depuis les grandes affaires des années 1950.\n\nEn s'inspirant des tirades du théâtre dramatique, Pottecher inventa une narration très vivante en faisant revivre tous les protagonistes d'une cour d’assises."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7310737", "isOnline": true, "imageURL": "//www.rts.ch/1423790.image", "contributors": {"Interviewé/e": [{"role": "chroniqueur judiciaire (Archives RTS)", "name": "Pottecher, Frédéric", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Perrottet, Alain", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "DuPasquier, Blaise", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7310737", "ece-7310736"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le Norvégien Aksel Lund Svindal remporte la descente à Val Gardena", "id": "sound-3ACFEDD6-A7D6-4BB1-B25C-ED33A363B132", "durationSec": 187, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Le Norvégien Aksel Lund Svindal remporte la descente à Val Gardena 18h Ski masculin\r\nSi les Suissesses ont brillé à Val d'Isère, ça c'est beaucoup moins bien passé pour les hommes à Val Gardena,...\r\nLa descente a été remportée par le Norvégien Aksel Lund Svindal et le meilleur suisse, Marc Gisin, termine 19ème, Carlo Janka est 24ème. \r\nPatrick Délétroz, est-ce que la situation est grave ?\r\n  SON\r\nMerci Patrick Délétroz.", "alternativeExcerpt": ["Si les Suissesses ont brillé à Val d'Isère, ça s’est beaucoup moins bien passé pour les hommes à Val Gardena. La descente a été remportée par le Norvégien Aksel Lund Svindal et le meilleur Suisse, Marc Gisin, termine 19e, Carlo Janka est 24e. La situation est-elle grave?"], "alternativeTitle": ["Le Norvégien Aksel Lund Svindal remporte la descente à Val Gardena / FOR_2015-12-19T18:18:00_developpement-8", "Forum du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7332804", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7332802"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Faut-il réglementer le port du poil?", "id": "sound-88E59BF2-3020-47AE-ACDA-E5AB73A09DAE", "durationSec": 1457, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 08:55:23-08:55:57 / * Depuis des siècles, les humains se débattent avec leurs poils. Il y en a parfois trop, parfois pas assez, ils sont souvent au mauvais endroit : des hommes aimeraient arborer une barbe plus fournie. des femmes rêveraient de les laisser pousser pour échapper à l'aliénation des canons de beauté modernes. Et quand les réseaux sociaux s'en mêlent, censurant quelques poils qui dépassent d'un banal bikini, c'est le web qui s'enflamme. \r\nAvec nos deux chroniqueuses, Pauline Seiterle et Pauline Vrolixs en compagnie de Christian Bromberger, professeur émérite d'anthropologie à l'université d'Aix-Marseille\r\nÀ Lire\r\n\" Les sens du poil. Anthropologie de la pilosité \" de Christian Bromberger, Editions Créaphis", "alternativeExcerpt": ["Depuis des siècles, les humains se débattent avec leurs poils. Il y en a parfois trop, parfois pas assez, ils sont souvent au mauvais endroit: des hommes aimeraient arborer une barbe plus fournie… des femmes rêveraient de les laisser pousser pour échapper à l'aliénation des canons de beauté modernes. Et quand les réseaux sociaux s'en mêlent, censurant quelques poils qui dépassent d'un banal bikini, c'est le web qui s'enflamme.\n \nAvec nos deux chroniqueuses, Pauline Seiterle et Pauline Vrolixs en compagnie de Christian Bromberger, professeur émérite d'anthropologie à l'université d'Aix-Marseille"], "alternativeTitle": ["Faut-il réglementer le port du poil? / 69S_2015-12-19T06:00:00_le-talk-2", "Six heures - Neuf heures, le samedi du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311071", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Interviewé/e": [{"role": "Ettnologue,Ethnologue auteur", "name": "Bromberger, Christian", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}]}, "variantIds": ["ece-7311069"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Un membre du Conseil central islamique suisse (CCIS) est dans le viseur du Ministère public de la Confédération (MPC) : interview de Saïda Keller-Messahli, présidente du Forum pour un islam progressiste", "genres": ["Interview"], "id": "sound-B7D73E0F-1249-4E76-9443-42C9F8637D02", "thematicGeographicals": ["Suisse"], "durationSec": 289, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "thematicPersons": ["MPC", "Conseil central islamique suisse", "Al-Qaïda", "Blancho, Nicolas"], "thematicThemes": ["terrorisme", "procédure pénale", "islam"], "excerpt": "Le MPC a engagé il y a une dizaine de jours une procédure pénale contre un membre du comité directeur du Conseil central islamique suisse (CCIS). Celui-ci est soupçonné de propagande en faveur de groupe terroriste comme Al-Quaïda, notamment à travers une vidéo réalisée en Syrie. Mais la procédure pénale va plus loin puisqu'elle a également été lancée contre inconnu. \r\n\r\n\r\n-\r\n(oui selon elle)", "alternativeExcerpt": ["Le Conseil central islamique suisse (CCIS) est dans le viseur du Ministère public de la Confédération (MPC). Le MPC a engagé il y a une dizaine de jours une procédure pénale contre un membre du comité directeur du Conseil. Celui-ci est soupçonné de propagande en faveur de groupes terroristes comme al-Qaïda, notamment à travers une vidéo réalisée en Syrie. Mais la procédure pénale va plus loin puisqu'elle a également été lancée contre inconnu. L'interview de Saïda Keller-Messahli, fondatrice et présidente du Forum pour un Islam progressiste."], "alternativeTitle": ["Un membre du Conseil central islamique suisse visé par la MPC / FOR_2015-12-19T18:00:00_developpement-1", "Forum du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7332804", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "fondatrice et présidente du Forum pour un islam progressiste", "name": "Keller-Messahli, Saïda", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7332803"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Actualité francophone", "id": "sound-F7ABD85F-A1E5-4D66-9028-4C52B7FD4FE1", "durationSec": 612, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Chaque semaine, l'Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada.", "alternativeExcerpt": ["Chaque semaine, l’Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada."], "alternativeTitle": ["L'Actualité francophone / FOR_2015-12-19T18:26:00_rfp", "Forum du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7332804", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7332794"]}, {"publicationChannelNames": ["La Première"], "program": "Quinze minutes", "source": "siranau", "title": "Le latin pour la vie. Reportage sur l'enseignement du latin auprès de jeunes Romands", "genres": ["Reportage"], "id": "sound-EFA3323C-B46F-4D7C-9A1B-110BCC21AD55", "thematicGeographicals": ["Vaud", "Suisse romande", "Avenches"], "durationSec": 929, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "thematicThemes": ["enseignement obligatoire", "latin"], "excerpt": "Le latin n'est pas une langue si morte que ça. Malgré les débats sur sa place dans l'enseignement. De jeunes Romands continuent de tomber amoureux des mots de Cicéron et de Virgile. Au point de conserver les cours quand ils ne deviennent plus obligatoires. ", "alternativeExcerpt": ["Le latin n’est pas une langue si morte que cela… Malgré les débats sur sa place dans l'enseignement, de jeunes Romands continuent de tomber amoureux de Cicéron et de Virgile - au point de devenir accros lorsque les cours ne sont plus obligatoires.  Un reportage de Simon Corthay, réalisé par David Chapuis.", "Le latin n’est pas une langue si morte que cela… Malgré les débats sur sa place dans l'enseignement, de jeunes Romands continuent de tomber amoureux de Cicéron et de Virgile - au point de devenir accros lorsque les cours ne sont plus obligatoires.  Un reportage de Simon Corthay, réalisé par David Chapuis.", "Le latin n’est pas une langue si morte que cela… Malgré les débats sur sa place dans l'enseignement, de jeunes Romands continuent de tomber amoureux de Cicéron et de Virgile - au point de devenir accros lorsque les cours ne sont plus obligatoires.  Un reportage de Simon Corthay, réalisé par David Chapuis."], "alternativeTitle": ["Le latin pour la vie", "Le latin pour la vie / 12H30_2015-12-19T12:40:00_quinze-minutes", "Le latin pour la vie / 12H30_2015-12-19T12:40:00_quinze-minutes"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7332788", "isOnline": true, "imageURL": "//www.rts.ch/8320946.image", "contributors": {"Interviewé/e": [{"role": "jeunes apprenant le latin, professeurs de latin", "name": "Voix diverses", "type": "Participant"}, {"role": "conseillère nationale écologiste genevoise ayant étudié le latin en branche principale à l'université", "name": "Mazzone, Lisa", "type": "Participant"}], "Technicien/ne": [{"role": "collaborateur RTS", "name": "Chapuis, David", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Eschler, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7332788", "ece-7332782"]}, {"publicationChannelNames": ["La Première"], "program": "Librairie francophone", "source": "siranau", "title": "Ricardo, Stéphane De Groodt et Véronique Ovaldé ", "id": "sound-5A481844-7518-415E-98FF-82F81E62FF6A", "durationSec": 3375, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Au menu : le cuisinier canadien Ricardo pour \"Mon premier livre de cuisine\", Stéphane De Groodt, pour \"Qui ne dit mot\", publié aux Editions Delcourt et Véronique Ovaldé pour \"Paloma et le vaste monde\", publié aux Editions Actes Sud Junior", "alternativeTitle": ["La librairie francophone du 19.12.2015", "Magazine littéraire / LLF_2015-12-19T17:03:45_la-librairie-francophone", "La librairie francophone du 19.12.2015", "Magazine littéraire / LLF_2015-12-19T17:03:45_la-librairie-francophone"], "alternativeExcerpt": ["Découvrez les dernières nouveautés et les livres dont on parle.\n\nPour découvrir le sommaire, retrouver les livres mentionnés à l'antenne et parcourir les archives de l'émission: consultez le site de \"La Librairie Francophone\".", "Découvrez les dernières nouveautés et les livres dont on parle.\n\nPour découvrir le sommaire, retrouver les livres mentionnés à l'antenne et parcourir les archives de l'émission: consultez le site de \"La Librairie Francophone\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7310998", "isOnline": true, "imageURL": "//www.rts.ch/1380934.image", "variantIds": ["ece-7310998", "ece-7310997"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Magazine: la bonne décision de l'entraîneur au bon moment", "id": "sound-90DC9CCA-B4E0-4CAB-8D70-8300CF7358F3", "durationSec": 1201, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Coaching gagnant: voilà le terme à la mode qui surgit dès qu'un joueur qui vient d'entrer en jeu s'illustre en marquant le point ou le but décisif pour son équipe. Mais quelle est la part de réussite des entraîneurs dans le succès de leur équipe? Comment font-ils pour prendre les bonnes décisions au bon moment? Et sont-ils toujours certains de leur choix ou, au contraire, continuellement habités par le doute? \r\nL'entraîneur du FC Sion, Didier Tholot, et l'entraîneur du LUV Volleyball, Georges-André Carrel, partagent leur expérience.\r\n\r\n* * Coaching gagnant: voilà le terme à la mode qui surgit dès qu'un joueur qui vient d'entrer en jeu s'illustre en marquant le point ou le but décisif pour son équipe. Mais quelle est la part de réussite des entraîneurs dans le succès de leur équipe? Comment font-ils pour prendre les bonnes décisions au bon moment? Et sont-ils toujours certains de leur choix ou, au contraire, continuellement habités par le doute? \r\nL'entraîneur du FC Sion, Didier Tholot, et l'entraîneur du LUV Volleyball, Georges-André Carrel, partagent leur expérience.", "alternativeExcerpt": ["Coaching gagnant: voilà le terme à la mode qui surgit dès quʹun joueur qui vient dʹentrer en jeu sʹillustre en marquant le point ou le but décisif pour son équipe. Mais quelle est la part de réussite des entraîneurs dans le succès de leur équipe? Comment font-ils pour prendre les bonnes décisions au bon moment? Et sont-ils toujours certains de leur choix ou, au contraire, continuellement habités par le doute? \nLʹentraîneur du FC Sion, Didier Tholot, et lʹentraîneur du LUV Volleyball, Georges-André Carrel, partagent leur expérience."], "alternativeTitle": ["Magazine: la bonne décision de lʹentraîneur au bon moment / SP_2015-12-19T19:03:45_sequence-4", "Sport-Première du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311084", "isOnline": true, "imageURL": "//www.rts.ch/4273208.image", "contributors": {"Interviewé/e": [{"role": "Entraîneur du LUC", "name": "Carrel, Georges-André", "type": "Participant"}, {"role": "entraîneur de football,Entraîneur FC Sion", "name": "Tholot, Didier", "type": "Participant"}]}, "variantIds": ["ece-7311080"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les Suissesses frappent un grand coup à Val d'Isère", "id": "sound-BC03CE6B-8AAD-4F10-A4B5-7F445FEAE37C", "durationSec": 360, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lara Gut, skieuse suisse\r\nLes Suissesses frappent un grand coup à Val d'Isère 18h Ski féminin : victoires suisses\r\nEn ski alpin, les Suissesses ont frappé un grand coup ce matin lors de la descente de Val d'Isère, une épreuve comptant pour la Coupe du monde...\r\nAvec... la victoire de Lara Gut... la 2ème place de Fabienne Suter à 16 centièmes... et la 5ème place de la jeune Corine Suter. \r\n***\r\nAlain Thévoz, vous êtes notre envoyé spécial dans la station française où Lara Gut réalise une excellente opération comptable. \r\n  SON\r\nLa passe de 3 pour Lara Gut ou la revanche de Lindsey Vonn ? Réponse demain, à Courchevel, à l'occasion du géant dont le départ de la 1ère manche sera donné à 10h30.", "alternativeExcerpt": ["En ski alpin, les Suissesses ont frappé un grand coup ce samedi matin lors de la descente de Val d’Isère, une épreuve comptant pour la Coupe du monde. Lara Gut finit vainqueure, Fabienne Suter 2e à 16 centièmes et la jeune Corine Suter 5e."], "alternativeTitle": ["Les Suissesses frappent un grand coup à Val d'Isère / FOR_2015-12-19T18:16:00_developpement-7", "Forum du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7332804", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}]}, "variantIds": ["ece-7332790"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les stations de ski s'inquiètent du manque de neige", "id": "sound-B5C92F0A-8288-46F2-B939-9DD1795C545F", "durationSec": 100, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;Arthur Clivaz, président des remontées mécaniques du Valais\r\nLes stations de ski s'inquiètent du manque de neige Les vacances de Noël ont débuté....et certaines stations de ski suisses souffrent de la chaleur. Avec le faible enneigement naturel et les températures douces, une partie d'entre elles ne sont ouvertes que partiellement. Une situation qui préoccupe un peu les acteurs du tourisme. Arthur Clivaz, président des remontées mécaniques du Valais. \r\nDes propos recueillis par Marie Giovanola", "alternativeExcerpt": ["Les vacances de Noël ont débuté et certaines stations de ski suisses souffrent de la chaleur. Avec le faible enneigement naturel et les températures douces, une partie d'entre elles ne sont ouvertes que partiellement. Cette situation préoccupe un peu les acteurs du tourisme. L'interview d'Arthur Clivaz, président des Remontées mécaniques du Valais."], "alternativeTitle": ["Les stations de ski s'inquiètent du manque de neige / 12H30_2015-12-19T12:32:00_developpement-3", "Le 12h30 du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7332787", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}]}, "variantIds": ["ece-7332778"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Des citadins très mobiles", "id": "sound-26318A04-9ECA-4643-8AED-87E2EE2FB15A", "durationSec": 692, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "En Suisse, les habitants des centres-villes voyagent plus mais polluent moins. S'ils multiplient les kilomètres pour leurs loisirs, ils sont aussi de grands usagers des transports en commun.\r\nPourquoi ces urbains ont-ils besoin de s'échapper? Une étude de l'EPFL fait la lumière sur les causes et les modalités de cette hypermobilité.\r\n\"L'effet barbecue\", c'est ainsi que les sociologues expliquaient jusqu'ici la forte mobilité des urbains durant leurs loisirs: un besoin impérieux de s'échapper, de profiter d'une nature qu'ils n'auraient pas à proximité.\r\nMais la thèse que vient de publier Sébastien Munafò, chercheur au Laboratoire de sociologie urbaine de l'EPFL, sous la direction de Vincent Kaufmann, contredit cette analyse.\r\nLes deux chercheurs ont mis sous la loupe de grands centres urbains: Genève et Zurich. Ils ont étudié les mobilités de loisirs des habitants. Si ceux-ci en effet n'hésitent pas à avaler les kilomètres pour leurs loisirs, ce n'est pas toujours pour aller chercher la nature.\r\nAinsi, Sébastien Mufanò et Vincent Kaufmann ont pu distinguer deux profils de mobilité de loisirs: les mobilités \"compactophiles\", tournées vers la ville, et les mobilités \"naturophiles\", à la recherche d'espaces moins denses.\r\nAinsi les citadins genevois se révèlent plutôt compactophiles alors même que Genève est une ville plus dense que Zurich. Les hyperurbains zurichois, eux, se montrent très naturophiles. Et les périurbains recherchent beaucoup la nature, surtout à Zurich.\r\nLucile Solari reçoit le professeur Vincent Kaufmann.\r\n--- plus value ---\r\nL'effet barbecue, c'est ainsi que les sociologues expliquaient jusqu'ici la forte mobilité des urbains durant leurs loisirs: un besoin impérieux de s'échapper, de profiter d'une nature qu'ils n'auraient pas à proximité.Mais la thèse que vient de publier Sébastien Munafò, chercheur au Laboratoire de sociologie urbaine de l'EPFL, sous la direction de Vincent Kaufmann, contredit cette analyse.Les deux chercheurs ont mis sous la loupe de grands centres urbains: Genève et Zurich. Ils ont étudié les mobilités de loisirs des habitants. Si ceux-ci en effet n'hésitent pas à avaler les kilomètres pour leurs loisirs, ce n'est pas toujours pour aller chercher la nature.Ainsi, Sébastien Mufanò et Vincent Kaufmann ont pu distinguer deux profils de mobilité de loisirs: les mobilités compactophiles, tournées vers la ville, et les mobilités naturophiles, à la recherche d'espaces moins denses.Ainsi les citadins genevois se révèlent plutôt compactophiles alors même que Genève est une ville plus dense que Zurich. Les hyperurbains zurichois, eux, se montrent très naturophiles. Et les périurbains recherchent beaucoup la nature, surtout à Zurich.Lucile Solari reçoit le professeur Vincent Kaufmann.", "alternativeExcerpt": ["En Suisse, les habitants des centres-villes voyagent plus mais polluent moins. S’ils multiplient les kilomètres pour leurs loisirs, ils sont aussi de grands usagers des transports en commun.\nPourquoi ces urbains ont-ils besoin de s’échapper? Une étude de l’EPFL fait la lumière sur les causes et les modalités de cette hypermobilité.\n\"L’effet barbecue\", c’est ainsi que les sociologues expliquaient jusqu’ici la forte mobilité des urbains durant leurs loisirs: un besoin impérieux de s’échapper, de profiter d’une nature qu’ils n’auraient pas à proximité.\nMais la thèse que vient de publier Sébastien Munafò, chercheur au Laboratoire de sociologie urbaine de l’EPFL, sous la direction de Vincent Kaufmann, contredit cette analyse.\nLes deux chercheurs ont mis sous la loupe de grands centres urbains: Genève et Zurich. Ils ont étudié les mobilités de loisirs des habitants. Si ceux-ci en effet n’hésitent pas à avaler les kilomètres pour leurs loisirs, ce n’est pas toujours pour aller chercher la nature.\nAinsi, Sébastien Mufanò et Vincent Kaufmann ont pu distinguer deux profils de mobilité de loisirs: les mobilités \"compactophiles\", tournées vers la ville, et les mobilités \"naturophiles\", à la recherche d’espaces moins denses.\nAinsi les citadins genevois se révèlent plutôt compactophiles alors même que Genève est une ville plus dense que Zurich. Les hyperurbains zurichois, eux, se montrent très naturophiles. Et les périurbains recherchent beaucoup la nature, surtout à Zurich.\nLucile Solari reçoit le professeur Vincent Kaufmann."], "alternativeTitle": ["Des citadins très mobiles / PDT_2015-12-19T10:03:45_sequence-3", "Prise de terre du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311031", "isOnline": true, "imageURL": "//www.rts.ch/1423728.image", "contributors": {"Interviewé/e": [{"role": ",sociologue", "name": "Kaufmann, Vincent", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7311030"]}, {"program": "Zap in.CH", "source": "gico", "title": "Emission 11", "genres": ["Autres (information)"], "id": "asset-1493681", "durationSec": 1560, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "video", "backgrounds": ["Suisse, un avion permet d'expérimenter l'apesanteur.", "Suisse, la coiffe de protection de la fusée Ariane est faite par l'entreprise Ruag.", "Cosmos, de la planète Mars et de sa surface avec le projet Mars One."], "isOnline": false, "contributors": {"Présentateur": [{"name": "CERUTTI, Michel", "type": "Personne physique"}], "Monteur": [{"name": "CHAN-WON, Park", "type": "Personne physique"}], "Cameraman": [{"name": "SZCZEPANSKI, Thomas", "type": "Personne physique"}], "Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "Producteur": [{"name": "BERNHEIM, Chantal", "type": "Personne physique"}, {"name": "RTS", "type": "Organisation"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "pl3in le poste on tour", "source": "gico", "id": "asset-1467249", "thematicGeographicals": ["NYON"], "durationSec": 3000, "mediaType": "video", "excerpt": "Concert du groupe de musique rock Kings of Leon sur la Grande Scène lors du Paléo Festival Nyon 2015.", "title": "Kings of Leon", "genres": ["Concerts"], "publicationDate": "2015-12-19T00:00:00Z", "thematicThemes": ["PALÉO FESTIVAL NYON"], "alternativeExcerpt": ["Paléo Festival 2015\nKings of Leon", "Kings of Leon, avec leur rock taillé pour les stades, mettent à l'honneur les guitares et toute l'imagerie de leur Tennessee natal. La voix si particulière de Caleb Followill et les tubes qui s'enchaînent offrent un concert de rock magnifique, enregistré cette année au Paleo.", "Kings of Leon, avec leur rock taillé pour les stades, mettent à l'honneur les guitares et toute l'imagerie de leur Tennessee natal. La voix si particulière de Caleb Followill et les tubes qui s'enchaînent offrent un concert de rock magnifique, enregistré cette année au Paleo."], "alternativeTitle": ["pl3in le poste on tour", "Paléo Festival 2015", "Paléo Festival 2015"], "imageURL": "//www.rts.ch/7299702.image", "isOnline": false, "contributors": {"Assistante de production": [{"name": "DIRANI, Michael", "type": "Personne physique"}, {"name": "MANCUSO, Melissa", "type": "Personne physique"}]}, "variantIds": ["ece-7242058"]}, {"publicationChannelNames": ["RTS 1"], "program": "26 minutes plus tôt", "source": "gico", "id": "asset-1467554", "thematicGeographicals": ["PLATEAU"], "durationSec": 279, "mediaType": "video", "excerpt": "Sketch humoristique interprété par Vincent Veillon et Didier Charlet. Ce dernier interprète Alfred, ancien aide berger, qui donne son avis sur le projet du Parlement valaisan de faire garder les troupeaux de moutons par des chômeurs en fin de droit et des réfugiés.", "title": "Des chômeurs et des réfugiés sur l'alpage ?", "genres": ["Cabaret, humour"], "publicationDate": "2015-12-19T00:00:00Z", "thematicThemes": ["HUMOUR", "SKETCH", "POLITIQUE DE L'EMPLOI"], "alternativeTitle": ["26 minutes plus tôt", "26 minutes plus tôt", "26 minutes plus tôt : Des chômeurs et des réfugiés sur l'alpage?"], "alternativeExcerpt": ["Alfred, ancien aide berger, nous donne son avis sur le projet du Parlement valaisan de faire garder les troupeaux de moutons par des chômeurs en fin de droit et des réfugiés."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242739", "isOnline": true, "contributors": {"Acteur": [{"name": "CHARLET, Didier", "type": "Personne physique"}, {"name": "VEILLON, Vincent", "type": "Personne physique"}], "Assistante de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}, {"name": "VIALA, Virginie", "type": "Personne physique"}]}, "variantIds": ["ece-7242739"]}, {"publicationChannelNames": ["RTS 1"], "program": "Signes", "source": "gico", "id": "asset-1459990", "thematicGeographicals": ["LIEU INDÉTERMINÉ"], "durationSec": 1800, "mediaType": "video", "excerpt": "L'émission française \"L'oeil et la main\" a décidé de mener une série d'expérimentations sur le modèle de l'émission de télévision \"On n'est pas que des cobayes\" présentée par Isabelle Voizeux et Laurent Valo, de manière humoristique. Le champs visuel périphérique du sourd congénital est sensiblement plus large que celui de l'entendant.", "title": "On n'est pas que des cobayes sourds", "genres": ["Sourds et malentendants"], "publicationDate": "2015-12-19T00:00:00Z", "thematicThemes": ["ÉMISSION DE TÉLÉVISION", "VISION", "SOURD"], "alternativeExcerpt": ["On n'est pas que des cobayes (sourds)", "Les sourds voient-ils mieux que les entendants ? Pour répondre à cette question, nos confrères de L'oeil et la Main ont choisi d'investir un vaste hangar transformé en laboratoire scientifique et d'y mener une série d'expérimentations.", "On n'est pas que des cobayes (sourds)", "Les sourds voient-ils mieux que les entendants ? Pour répondre à cette question, nos confrères de L'oeil et la Main ont choisi d'investir un vaste hangar transformé en laboratoire scientifique et d'y mener une série d'expérimentations.", "Les sourds voient-ils mieux que les entendants ? Pour répondre à cette question, nos confrères de L'oeil et la Main ont choisi d'investir un vaste hangar transformé en laboratoire scientifique et d'y mener une série d'expérimentations."], "alternativeTitle": ["Signes", "On n'est pas que des cobayes (sourds)", "Signes", "On n'est pas que des cobayes (sourds)", "On n'est pas que des cobayes (sourds)"], "imageURL": "//www.rts.ch/7295914.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242734", "isOnline": true, "contributors": {"Assistante de production": [{"name": "DELLEY, Vanina", "type": "Personne physique"}], "Producteur": [{"name": "BRASEY, Stéphane", "type": "Personne physique"}], "Présentatrice": [{"name": "AUBONNEY, Monique", "type": "Personne physique"}]}, "variantIds": ["ece-7297116", "ece-7242734"]}, {"publicationChannelNames": ["RTS 1"], "program": "Geopolitis", "source": "gico", "id": "asset-1477740", "thematicGeographicals": ["PLATEAU", "MER MÉDITERRANÉE", "PARIS"], "durationSec": 888, "mediaType": "video", "excerpt": "Xavier Colin décrypte les images, les photos ou les séquences vidéos qui resteront dans notre mémoire collective comme l'emblème de cette année qui s'achève. Le terrorisme et l'immigration sont les deux thèmes marqueurs de l'année. Avec son invitée, Valérie Gorin, docteur en sciences de la communication et des médias à l'université de Genève, ils évoquent l'émotion générées par certaines vidéos ou photos.", "title": "Images d'actualité 2015: qu'en restera-t-il?", "genres": ["Sujets internationaux (politique...)"], "publicationDate": "2015-12-19T00:00:00Z", "thematicThemes": ["ATTENTAT", "TERRORISME", "VIDÉO", "IMMIGRATION", "COMMUNICATION DE L'INFORMATION"], "alternativeExcerpt": ["Images d'actualité 2015: qu'en restera-t-il?", "Quelle est la portée réelle de ces images d'actualité? Qu'en restera-t-il l'année prochaine? Geopolitis décrypte le rôle de ces photos et vidéos qui ont fait le tour du monde en 2015.", "Quelle est la portée réelle de ces images d'actualité? Qu'en restera-t-il l'année prochaine? Geopolitis décrypte le rôle de ces photos et vidéos qui ont fait le tour du monde en 2015.", "Images d'actualité 2015: qu'en restera-t-il?", "Quelle est la portée réelle de ces images d'actualité? Qu'en restera-t-il l'année prochaine? Geopolitis décrypte le rôle de ces photos et vidéos qui ont fait le tour du monde en 2015."], "alternativeTitle": ["Geopolitis", "Images d'actualité 2015: qu'en restera-t-il?", "Images d'actualité 2015: qu'en restera-t-il?", "Le reportage", "Le contexte", "L'éditorial", "L'invité", "Geopolitis", "Images d'actualité 2015: qu'en restera-t-il?", "Geopolitis"], "imageURL": "//www.rts.ch/7283901.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242716", "isOnline": true, "contributors": {"Présentateur": [{"name": "COLIN, Xavier", "type": "Personne physique"}], "Producteur Editorial": [{"name": "COLIN, Xavier", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}], "Monteuse": [{"name": "SCHNYDRIG, Delphine", "type": "Personne physique"}]}, "variantIds": ["ece-7242716", "ece-7242056", "ece-7242285"]}, {"publicationChannelNames": ["RTS 1"], "program": "Grand Angle", "source": "gico", "genres": ["Autres (information)"], "id": "asset-1466502", "thematicGeographicals": ["GENEVE-VILLE"], "durationSec": 777, "publicationDate": "2015-12-19T00:00:00Z", "thematicCorporations": ["RTS"], "mediaType": "video", "thematicThemes": ["ÉMISSION DE TÉLÉVISION"], "excerpt": "Sébastien Rey fait découvrir les coulisses de la RTS. L'ingénieur du son Benjamin Rudio, le réalisateur Alain Herzig parlent de la captation de la Revue genevoise. Le comédien Joseph Gorgoni évoque sa participation à la Revue et son spectacle à l'occasion des 20 ans de son personnage Marie-Thérèse Porchet. La responsable de la programmation fiction Alix Nicole présente la grille des fêtes de la RTS. Le chef de l'unité divertissement Thierry Ventouras présente les émissions le Grand Quiz 2015 et Slam Suisse.", "alternativeTitle": ["Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle", "Grand Angle"], "alternativeExcerpt": ["Visite dans les coulisses du Casino Théâtre de Genève lors de la captation de la Revue. Joseph Gorgoni , l’invité principal de cette émission évoque son personnage de Marie-Thérèse Porchet. Grand Angle a sélectionné quelques moments incontournables de la Grille des fêtes de la RTS."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242728", "isOnline": true, "contributors": {"Présentateur": [{"name": "REY, Sébastien", "type": "Personne physique"}], "Producteur": [{"name": "HÊCHE, Philippe", "type": "Personne physique"}, {"name": "MATTEUZZI, Stéphane", "type": "Personne physique"}]}, "variantIds": ["ece-7242728", "ece-7242092", "ece-7242422", "ece-7242283"]}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["DESCENTE", "DAMES", "DESCENTE", "MESSIEURS", "SKI NORDIQUE (STYLE LIBRE)", "MESSIEURS", "SAUT À SKI", "HOCKEY SUR GLACE", "TOURNOI", "ÉQUIPE NATIONALE", "VOLLEY-BALL (COMPÉTITION)", "CHAMPIONNAT DE SUISSE"], "visualPersons": ["GUT, LARA", "SUTER, FABIENNE", "VONN, LINDSEY", "SVINDAL, AKSEL LUND", "HEDIGER, JOVIAN", "AMMANN, SIMON"], "id": "asset-1444135", "durationSec": 1728, "mediaType": "video", "visualGeographicals": ["VAL D'ISERE", "VAL GARDENA", "ITALIE", "ENGELBERG", "AROSA", "DORIGNY"], "visualCorporations": ["CHÊNOIS VOLLEYBALL", "LAUSANNE UC"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2015-12-19T00:00:00Z", "alternativeTitle": ["Sport dernière", "Sport dernière", "Sport dernière", "Hockey / Arosa Challenge: l’équipe suisse bat la Slovaquie et conserve son titre", "Ski / Descente: la déclaration de Lara Gut et Fabienne Sutter, Skieuses suisses", "Saut à ski: les frères Prevc montent sur le podium", "Volleyball / Victoire du LUC: les réactions des entraîneurs des deux équipes", "Ski de fond: Jovian Hediger décroche la quatrième place à Toblach", "Ski / Descente: Lara Gut remporte son deuxième titre au Val d’Isère", "Ski / Descente hommes: le résumé des courses", "Volleyball: le LUC écrase les Genevois", "Mag: Dani Arnold est une légende dans le monde de alpinisme", "Hockey / Arosa Challenge: l'interview de Romain Loeffel, joueur suisse, et Patrick Fischer, Entraîneur de l'équipe suisse", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière"], "imageURL": "//www.rts.ch/5349937.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242068", "isOnline": true, "alternativeExcerpt": ["La victoire s’est jouée aux tirs aux buts.", "Simon Ammann a fini à la 21ème place.", "Georges-André Carrel, Entraîneur du LUC, et Imad Ourahay, Entraîneur du Chênois Volleyball Genève", "Le Vaudois a manqué de peu le podium, mais a battu son meilleur résultat qui était une sixième place.", "Les autres Suissesses, Fabienne et Corinne Suter, font aussi partie du top 5.", "Les joueurs lausannois ont remporté avec facilité les trois sets.", "Ce \"speed climber\", alpiniste de vitesse, détient le record de l'ascension de la face Nord du Cervin."], "contributors": {"Présentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}], "Chroniqueur": [{"name": "MUSY, Isabelle", "type": "Personne physique"}], "Producteur": [{"name": "VIOLA, Marie-Laure", "type": "Personne physique"}]}, "variantIds": ["ece-7242068", "ece-7242071", "ece-7242682", "ece-7242677"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "Le journal des sports", "id": "sound-0AB81225-F320-4FA2-A07B-3AB99453BC21", "durationSec": 374, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Laurent Bastardoz", "alternativeExcerpt": ["Par Laurent Bastardoz."], "alternativeTitle": ["Le journal des sports / 69S_2015-12-19T06:00:00_le-journal-des-sports", "Six heures - Neuf heures, le samedi du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311071", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7311060"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["HOCKEY SUR GLACE", "ÉQUIPE NATIONALE", "TOURNOI"], "visualGeographicals": ["AROSA"], "genres": ["Téléjournal, flashes"], "id": "asset-1480869", "durationSec": 1597, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "Le meilleur de la semaine vu par l’équipe de Couleurs locales", "Le pull de Noël connaît un succès fulgurant", "Ski / Descente: Lara Gut monte sur la plus haute marche du podium", "L’agenda culturel du week-end", "Syrie: une résolution de paix apporte une lueur d'espoir", "Hockey / Arosa Challenge: la Suisse remporte la victoire face à la Norvège", "Burundi: les affrontements entre l’armée et les opposants sont sanglants", "12h45", "12h45"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242726", "isOnline": true, "alternativeExcerpt": ["Pour de nombreuses personnes, c’est le must à porter en fin d'année.", "Fabienne et Corinne Suter ont également brillé à cette course.", "Le texte approuvé par un conseil de sécurité prévoit un cessez-le-feu complet et des négociations de paix.", "C'était le premier match sous la houlette du nouvel entraineur, Patrick Fischer, et de son staff.", "Les tueries ont déjà fait des centaines de morts, mais le bilan pourrait s’alourdir à des milliers si la situation reste inchangée."], "contributors": {"Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}], "Présentatrice": [{"name": "MORARD, Romaine", "type": "Personne physique"}]}, "variantIds": ["ece-7242100", "ece-7242726"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Législatives espagnoles: vers une instabilité politique?", "id": "sound-D3139619-D79C-41D5-BFEE-010F27B3241E", "durationSec": 328, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Benoît Pellistrandi,  historien et spécialiste de l'Espagne, professeur en classe préparatoire au Lycée Condorcet à Paris\r\nLégislatives espagnoles: vers une instabilité politique? 18h Législatives espagnoles : vers une instabilité politique ?\r\nElections législatives en Espagne demain... Pour la première fois depuis les années 80, les deux partis traditionnels, le parti populaire de droite de Mariano Rajoy, actuellement au pouvoir et le parti socialiste ouvrier espagnol, sont talonnés par deux partis émergents: le parti de centre-droit libéral Ciudadanos mais aussi Podemos, le parti à la gauche des socialistes, issu du mouvement des Indignés...\r\nDe l'issue de ce scrutin va dépendre la constitution du prochain gouvernement... Et les sondages indiquent qu'aucun parti ne disposera seul de la majorité absolue.\r\n***\r\nBenoît Pellistrandi, bonsoir... Vous êtes historien et spécialiste de l'Espagne, professeur en classe préparatoire au Lycée Condorcet à Paris...\r\n- Ce qui frappe, c'est qu'en Espagne, contrairement à d'autres pays européens, et notamment la France, la crise économique n'a pas conduit à l'avènement d'un mouvement d'extrême droite, souverainiste, populiste, type Front national... Comment l'expliquez-vous ?\r\n- Pourtant, avec les velléités indépendantistes de la Catalogne, on aurait pu imaginer une réaction nationaliste d'une partie des Espagnols...\r\n- Comment expliquez-vous le succès des mouvements d'indignés de gauche Podemos et de centre droit Cuidadanos ?\r\n- Selon les sondages, aucun parti ne pourra compter sur une majorité absolue... Est-ce à dire que l'Espagne va devenir ingouvernable ?\r\n- Et une grande coalition à l'allemande, entre les socialistes et le Parti populaire, c'est envisageable ?\r\n\" Le succès de Podemos et Ciudadanos s'explique par l'ampleur de la crise économique. Ces partis ont aussi une stratégie habile: ils ont mis de l'eau dans leur vin et arrondi les angles de leur propagande. Demain, Podemos s'attend à un très bon résultat, je pense en effet qu'il sera bon mais moins que ce qu'ils attendent quand même. Reste qu'on se dirige vers une Espagne ingouvernable à mon avis, avec un front anti PP, avec le PS et Podemos d'un côté et les nationalistes de l'autre\".", "alternativeExcerpt": ["Les élections législatives auront lieu dimanche en Espagne. Pour la première fois depuis les années 80, les deux partis traditionnels - le parti populaire de droite de Mariano Rajoy, actuellement au pouvoir, et le parti socialiste ouvrier espagnol - sont talonnés par deux partis émergents: le parti de centre-droit libéral Ciudadanos, mais aussi Podemos, le parti à la gauche des socialistes, issu du mouvement des indignés. De l'issue de ce scrutin va dépendre la constitution du prochain gouvernement. Et les sondages indiquent qu'aucun parti ne disposera seul de la majorité absolue. L'interview de Benoît Pellistrandi, historien et spécialiste de l’Espagne, professeur en classe préparatoire au Lycée Condorcet à Paris."], "alternativeTitle": ["Législatives espagnoles: vers une instabilité politique? / FOR_2015-12-19T18:11:00_developpement-5", "Forum du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7332804", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7332792"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Ski alpin: les Suisses ne parviennent pas à s'imposer à Val Gardena", "id": "sound-194A7E41-1D78-4FB2-A12C-83FDDE208F18", "durationSec": 77, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie\r\nSki alpin: les Suisses ne parviennent pas à s'imposer à Val Gardena  \r\n''Ski alpin : Direction Val Gardena dans le nord de l'Italie où se déroule la descente homme.   Patrick Délétroz, vous êtes sur place, si les Suissesses étaient à la fête à Val d'Isère, les suisses, eux, n'ont pas brillé. ''\r\nPatrick Félétroz en direct de Val gardenna", "alternativeExcerpt": ["En ski alpin, à Val Gardena, dans le nord de l’Italie, se déroule la descente homme. Si les Suissesses étaient à la fête à Val-d’Isère, les Suisses, eux, n’ont pas brillé."], "alternativeTitle": ["Ski alpin: les Suisses ne parviennent pas à s'imposer à Val Gardena / 12H30_2015-12-19T12:35:00_developpement-6", "Le 12h30 du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7332787", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7332775"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La virginité", "id": "sound-5F7AAA0C-43C9-48D4-872A-D02C18A05F47", "durationSec": 477, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "audio", "excerpt": "* * La virginité\r\nChoisie ou subie, la virginité ne va jamais de soi. Comment vivre cette absence de rapports sexuels ou la surmonter lorsqu'elle devient un problème?\r\nL'éclairage et les conseils de Patrizia Anex, sexologue et psychologue à Orbe.\r\nUn sujet de On en parle diffusé le mardi 08 décembre 2015", "alternativeExcerpt": ["Choisie ou subie, la virginité ne va jamais de soi. Comment vivre cette absence de rapports sexuels ou la surmonter lorsqu'elle devient un problème?\n\nL'éclairage et les conseils de Patrizia Anex, sexologue et psychologue à Orbe. Un sujet de \"On en parle\" diffusé le mardi 08 décembre 2015."], "alternativeTitle": ["La virginité / 69S_2015-12-19T06:00:00_reveil-curieux-1", "Six heures - Neuf heures, le samedi du 19.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7311071", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7311062"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["RÉFUGIÉ", "REQUÉRANT D'ASILE", "CENTRE D'ACCUEIL POUR RÉFUGIÉS", "TERRORISME", "ISLAM", "PROCÉDURE PÉNALE"], "visualGeographicals": ["FINLANDE", "SUISSE"], "genres": ["Téléjournal, flashes"], "id": "asset-1480870", "durationSec": 1876, "publicationDate": "2015-12-19T00:00:00Z", "mediaType": "video", "alternativeTitle": ["19h30", "Les producteurs suisses de chocolat et de biscuit sont menacés", "VS: la neige boude des stations pour la troisième année consécutive", "Syrie: un accord historique a été conclu après quatre ans de guerre", "Ski / Descente: trois Suissesses figurent dans le top 5", "Un membre du Conseil central islamique suisse fait l'objet d'une procédure pénale", "Syrie / Résolution pour la paix: le point d’Alain Délétroz, Cadre résident GCSP", "GE: le canton commencera l’année 2016 sans budget", "Une rivalité ancestrale existe entre Obwaldiens et Nidwaldiens", "Crise migratoire: 35'000 personnes ont demandé asile en Finlande", "De nombreux enfants déposent leur lolette au pied du sapin de Noël", "Star Wars: il faut être âgé d’au moins dix ans pour découvrir le nouvel opus", "Syrie / Résolution pour la paix: la réaction de Didier Burkhalter, Conseiller fédéral", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Dès 2020, ils ne pourront plus bénéficier des subventions à l’exportation de la Confédération.", "Il faudra compter sur la neige artificielle pour aller skier.", "Les grandes puissances sont tombées d’accord sur un texte qui mènerait vers un processus de paix en Syrie.", "Lara Gut est arrivée première et n’est plus qu’à deux points de Lindsey Vonn au classement général.", "Le ministère public de la Confédération accuse ce citoyen allemand de propagande en faveur de groupes terroristes.", "La situation n'est pas idéale, mais elle n'a rien d'exceptionnel.", "Une étude montre que les deux populations sont génétiquement différentes.", "Les Finlandais ont dû leur trouver des solutions d’hébergement dans l’urgence.", "Ce rituel convainc parfois les jeunes enfants d'abandonner cette habitude si appréciée.", "Jusqu’au moment de sa sortie, l'âge légal n'était pas encore défini."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7242695", "isOnline": true, "contributors": {"Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}], "Présentatrice": [{"name": "MORARD, Romaine", "type": "Personne physique"}]}, "variantIds": ["ece-7242695", "ece-7242693"]}, {"publicationChannelNames": ["RTS 1"], "program": "Descente en cuisine", "source": "gico", "visualThemes": ["TRUITE", "RECETTE CULINAIRE", "TAXIDERMIE", "PRUNE", "TRUITE", "PISCICULTURE", "CHANTEUR", "ROCKER", "CUISINE (LOCAL)", "RESTAURANT", "CUISINIER", "ART CULINAIRE"], "id": "asset-1437997", "thematicGeographicals": ["PORRENTRUY"], "durationSec": 3073, "mediaType": "video", "excerpt": "Le cuisinier Benjamin Luzuy saute en parachute sur la ville de Porrentruy, afin de goûter un plat traditionnel et le cuisiner dans une version gastronomique : à Porrentruy cela sera la truite arc-en-ciel. Il rencontre des restaurateurs et des producteurs de la région, et tous sont invités à un repas pour goûter la tradition revisitée par Benjamin Luzuy.", "title": "Porrentruy", "visualGeographicals": ["PORRENTRUY", "PORRENTRUY", "SOUBEY", "PORRENTRUY", "PORRENTRUY"], "genres": ["Loisirs, hobbies"], "publicationDate": "2015-12-18T20:15:00Z", "thematicThemes": ["RECETTE CULINAIRE", "TRUITE"], "alternativeExcerpt": ["à Porrentruy", "à Porrentruy", "Avec de l'huile de pépins de raisins, une huile très saine riche en omégas 3, Benjamin vous explique comment fabriquée une infusion de verveine citronnée pour parfumer vos viandes et poissons.", "Partagez le quotidien de l'équipe de Descente en cuisine et vivez le tournage de l'émission de Porrentruy de l'intérieur.", "De la sortie de l'avion à l'atterrissage, accompagnez Benjamin dans sa chute libre.", "En images, la recette du fameux gâteau à la crème du Jura par Sonja Sauser.", "à Porrentruy", "à Porrentruy", "à Porrentruy"], "alternativeTitle": ["Descente en cuisine", "à Porrentruy", "Descente en cuisine", "L'astuce de Benjamin: Huile infusée à la verveine citronnée", "Les coulisses du tournage", "à Porrentruy", "Le saut sur Porrentruy", "A Porrentruy", "La recette du Totché", "Descente en cuisine", "à Porrentruy", "Descente en cuisine", "à Porrentruy", "Descente en cuisine", "à Porrentruy"], "imageURL": "//www.rts.ch/7277716.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7224725", "isOnline": true, "contributors": {"Journaliste": [{"name": "BRESSAN, Emmanuelle", "type": "Personne physique"}], "Réalisateur": [{"name": "FARGUES, Christian", "type": "Personne physique"}], "Producteur": [{"name": "FARGUES, Christian", "type": "Personne physique"}, {"name": "BRESSAN, Emmanuelle", "type": "Personne physique"}]}, "variantIds": ["ece-8541825", "ece-7224725", "ece-7242107", "ece-7242347", "ece-7223320"]}, {"publicationChannelNames": ["RTS.ch"], "program": "Entre-Fêtes", "source": "gico", "title": "Bobs plastique", "genres": ["Divers, complément de programme (jusqu'à 15 min.)"], "id": "asset-1480270", "durationSec": 91, "publicationDate": "2015-12-18T08:44:00Z", "mediaType": "video", "excerpt": "Capsule basée sur des images d'archives de la RTS, sur les thèmes de la période des fêtes de fin d'année : innovation avec des bobs en plastique en 1963.", "isOnline": false, "contributors": {"Documentaliste": [{"name": "LAVARINO, Yannis", "type": "Personne physique"}], "Assistant de production": [{"name": "REBETEZ, Vincent", "type": "Personne physique"}], "Producteur": [{"name": "SORBERA, MARA", "type": "Personne physique"}, {"name": "HÊCHE, Philippe", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS.ch"], "program": "Entre-Fêtes", "source": "gico", "title": "Pêches flambées", "genres": ["Divers, complément de programme (jusqu'à 15 min.)"], "id": "asset-1480273", "durationSec": 94, "publicationDate": "2015-12-18T08:40:00Z", "mediaType": "video", "excerpt": "Capsule basée sur des images d'archives de la RTS, sur les thèmes de la période des fêtes de fin d'année : une recette d'un dessert de Noël en 1968.", "isOnline": false, "contributors": {"Documentaliste": [{"name": "LAVARINO, Yannis", "type": "Personne physique"}], "Assistant de production": [{"name": "REBETEZ, Vincent", "type": "Personne physique"}], "Producteur": [{"name": "SORBERA, MARA", "type": "Personne physique"}, {"name": "HÊCHE, Philippe", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS.ch"], "program": "Entre-Fêtes", "source": "gico", "title": "Boules de neige", "genres": ["Divers, complément de programme (jusqu'à 15 min.)"], "id": "asset-1480275", "durationSec": 70, "publicationDate": "2015-12-18T08:36:00Z", "mediaType": "video", "excerpt": "Capsule basée sur des images d'archives de la RTS, sur les thèmes de la période des fêtes de fin d'année : en 1963 bataille de boules de neige parmi des soeurs catholiques.", "isOnline": false, "contributors": {"Documentaliste": [{"name": "LAVARINO, Yannis", "type": "Personne physique"}], "Assistant de production": [{"name": "REBETEZ, Vincent", "type": "Personne physique"}], "Producteur": [{"name": "SORBERA, MARA", "type": "Personne physique"}, {"name": "HÊCHE, Philippe", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS.ch"], "program": "Entre-Fêtes", "source": "gico", "title": "Coiffure tendance", "genres": ["Divers, complément de programme (jusqu'à 15 min.)"], "id": "asset-1480278", "durationSec": 99, "publicationDate": "2015-12-18T08:32:00Z", "mediaType": "video", "excerpt": "Capsule basée sur des images d'archives de la RTS, sur les thèmes de la période des fêtes de fin d'année : les coiffures pour les fêtes de fin d'année 1965.", "isOnline": false, "contributors": {"Documentaliste": [{"name": "LAVARINO, Yannis", "type": "Personne physique"}], "Assistant de production": [{"name": "REBETEZ, Vincent", "type": "Personne physique"}], "Producteur": [{"name": "SORBERA, MARA", "type": "Personne physique"}, {"name": "HÊCHE, Philippe", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS.ch"], "program": "Entre-Fêtes", "source": "gico", "title": "Invitation téléphonique", "genres": ["Divers, complément de programme (jusqu'à 15 min.)"], "id": "asset-1480283", "durationSec": 75, "publicationDate": "2015-12-18T08:24:00Z", "mediaType": "video", "excerpt": "Capsule basée sur des images d'archives de la RTS, sur les thèmes de la période des fêtes de fin d'année : comment inviter par téléphone en 1968.", "isOnline": false, "contributors": {"Documentaliste": [{"name": "LAVARINO, Yannis", "type": "Personne physique"}], "Assistant de production": [{"name": "REBETEZ, Vincent", "type": "Personne physique"}], "Producteur": [{"name": "SORBERA, MARA", "type": "Personne physique"}, {"name": "HÊCHE, Philippe", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS.ch"], "program": "Entre-Fêtes", "source": "gico", "title": "La Suisse est belle", "genres": ["Divers, complément de programme (jusqu'à 15 min.)"], "id": "asset-1480287", "durationSec": 86, "publicationDate": "2015-12-18T08:16:00Z", "mediaType": "video", "excerpt": "Capsule basée sur des images d'archives de la RTS, sur les thèmes de la période des fêtes de fin d'année : en 1978, clichés touristiques de la Suisse.", "isOnline": false, "contributors": {"Documentaliste": [{"name": "LAVARINO, Yannis", "type": "Personne physique"}], "Assistant de production": [{"name": "REBETEZ, Vincent", "type": "Personne physique"}], "Producteur": [{"name": "SORBERA, MARA", "type": "Personne physique"}, {"name": "HÊCHE, Philippe", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS.ch"], "program": "Entre-Fêtes", "source": "gico", "title": "31 décembre", "genres": ["Divers, complément de programme (jusqu'à 15 min.)"], "id": "asset-1480294", "durationSec": 110, "publicationDate": "2015-12-18T08:04:00Z", "mediaType": "video", "excerpt": "Capsule basée sur des images d'archives de la RTS, sur les thèmes de la période des fêtes de fin d'année : les bons voeux de Nouvel An pour l'année 1961.", "isOnline": false, "contributors": {"Documentaliste": [{"name": "LAVARINO, Yannis", "type": "Personne physique"}], "Assistant de production": [{"name": "REBETEZ, Vincent", "type": "Personne physique"}], "Producteur": [{"name": "SORBERA, MARA", "type": "Personne physique"}, {"name": "HÊCHE, Philippe", "type": "Personne physique"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Olivier Robert - Petits théâtres lausannois de la Belle époque", "id": "sound-7AF180F9-F867-461B-A9E9-47E43EC6D2DC", "durationSec": 617, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Olivier Robert - Petits théâtres lausannois de la Belle époque\r\nPetits théâtres lausannois de la Belle Époque est un ouvrage historique et richement illustré sur la scène théâtrale lausannoise, notamment sur ses salles datant du début du siècle et aujourd'hui disparues, qui vient de paraître aux éditions d'en bas. En 2007, Musique en Mémoire avait consacré une série de 5 émissions au Kursaal, \" le plus charmant des petits théâtres lausannois \", avec Olivier Robert au micro de Jean-Luc Rieder. Rencontre avec Olivier Robert, auteur, historien, archiviste à l'Unil, et metteur en scène.", "alternativeExcerpt": ["Petits théâtres lausannois de la Belle Époque est un ouvrage historique et richement illustré sur la scène théâtrale lausannoise, notamment sur ses salles datant du début du siècle et aujourd’hui disparues, qui vient de paraître aux Editions d’En bas. En 2007, \"Musique en Mémoire\" avait consacré une série de 5 émissions au Kursaal, \"le plus charmant des petits théâtres lausannois\", avec Olivier Robert au micro de Jean-Luc Rieder. \n\nRencontre avec Olivier Robert, auteur, historien, archiviste à l’Unil, et metteur en scène."], "alternativeTitle": ["Olivier Robert - Petits théâtres lausannois de la Belle époque / MAT_2015-12-18T07:06:45_l-invite", "Les matinales d'Espace 2 du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7307837", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Interviewé/e": [{"role": "Archiviste, musicologue,musicologue, historien, auteur", "name": "Robert, Olivier", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7307836"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le mot du jour : Noël", "id": "sound-359F6D74-2E23-4932-B1A4-398EAB3BF097", "durationSec": 112, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Noël (LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR  : Noël) TEXTE DEMANDE A GEORGES", "alternativeExcerpt": ["Ce vendredi, on s'intéresse au mot \"Noël\".", "Ce vendredi, on s'intéresse au mot \"Noël\".", "Ce vendredi, on s'intéresse au mot \"Noël\"."], "alternativeTitle": ["Noël", "Noël / JDM_2015-12-18T07:16:00_le-mot-du-jour", "Noël / JDM_2015-12-18T07:16:00_le-mot-du-jour"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330070", "isOnline": true, "imageURL": "//www.rts.ch/7007232.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}]}, "variantIds": ["ece-7330070", "ece-7330052"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Les problèmes physiques des skieurs", "id": "sound-9307EB3B-1C8E-4F72-B9FB-4500BD30B8DD", "durationSec": 285, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Les problèmes physiques des skieurs (JDM Sports Matin) \r\n(SPORTS MATIN SKI CONDITION PHYSIQU) Sport Matin en direct de Val Gardena où vous vous trouvez Patrick Délétroz.  bonjour\r\nBonjour \r\nSuper G masculin aujourd'hui et des skieurs suisses qui ont des gros problèmes physiques, à l'image de Carlo Janka, qui pourtant fait un bon début de saison. \r\nOui, le grison qui souffre du dos, n'a pas bien pu s'entraîner en fin d'été et durant l'automne. Il a débuté sa saison lors de la Tournée Américaine avec des résultats étonnants avec son manque d'entraînment. deux fois cinquième en descente, un fois huitième en super g.  \r\nUn miracle ? \r\nNon, il s'est juste concentré sur les disciplines de vitesse et a fait un travail spécifique pour son dos avec son thérapeute.  Et surtout, pas de géant, une discipline qui pèse énormément sur le dos et pour l'instant Carlo Janka est juste content de pouvoir skier relativement vite même si, les courses s'enchaînant, il ne peut qu'entretenir son corps et pas faire du travail de fond. \r\nJustement, comment travaille t'il durant ces périodes intenses, toujours en déplacement ? \r\nAvec le préparateur physique de l'équipe de vitesse, un pour tous.  Il s'agit de Jürgen Loacker, ancien pilote de bob autrichien, qui s'occupe donc de ces athlètes. Vous imaginez bien qu'avec un Carlo Janka, qui se connait bien, qui a donc son propre thérapeute.   il n'a que peu d'influence sur sa préparation, il est là juste pour l'aider.  par contre, les plus jeunes n'ont que ses conseils et ses plans d'entraînement. \r\nDans un sport de haut niveau et exigeant comme le ski, la préparation physique n'est pas personnalisée ? \r\nNous sommes en Suisse. patrie du sport pour tous.\r\nBon.  dans les centres d'entraînement, un préparateur physique est à disposition des jeunes. mais dès qu'ils arrivent à haut niveau, soit ils continuent  à travailler avec un entraîneur physique mis à disposition de tout le monde, soit il choisit un entraîneur privé. Exemple : Didier Cuche dès 1999 et jusqu'à la fin de sa carrière.  et plus récemment Justin Murisier. Ils ont d'ailleurs choisi le même entraîneur. \r\nJustin Murisier qui avait lui aussi des problèmes de dos.\r\nEt qui va beaucoup mieux depuis qu'il travaille avec, justement, Florian Lorimier.  A un certain moment, on ne lui apportait plus de solution à l'interne, il a donc  investi  du temps et de l'argent,  pour trouver ce que la fédération ne peut pas lui offrir,   un suivi personnalisé, une attention de tous les instants.\r\nMais ça semble évident pour un sportif de haut niveau ? \r\nC'est même essentiel et ce qui est bon pour l'un ne l'est pas forcément pour l'autre. Florian Lorimier reproche à la fédération suisse des plans de base qui n'ont que très peu évolué en 15 ans alors qu'en 1999 déjà il avait, avec Didier Cuche, appliqué certaines méthodes contraires à celles préconisées part Swiss Ski. En fait, que ce soit Cuche ou Murisier, à un certain moment, ils n'évoluaient pas et ils ont décidé de prendre le taureau par les cornes.  Et de son côté, Florian Lorimier est un privé, il n'a pas le choix, il doit être à la pointe des techniques s'il veut attirer et conserver une clientèle, évoluer en permanence. \r\nAlors pourquoi la fédération n'engage pas Florian Lorimier par exemple. \r\nElle n'en a tout d'abord pas les moyens et ce ne serait même pas la meilleure idée. \r\nDeux problèmes se posent actuellement à la fédération dans ce domaine spécifique : une modernisation de la préparation physique et une meilleure communication, un meilleur échange entre les athlètes, leur entraîneur physique personnel, et celui qui doit gérer un groupe.  \r\nStéphane Cattin, le nouveau chef du ski de compétition est tout à fait conscient du problème. Il n'est pas contre les entraineurs personnels au contraire mais veut intensifier les échanges pour une meilleure préparation, surtout hors saison, lorsque les athlètes se préparent individuellement. \r\nLa prise de conscience ne se fait qu'en 2015 ?\r\nC'est ce qui est inquiétant. mais au moins Stéphane Cattin a décidé que la préparation physique et la communication avec les entraîneurs était un de ses chantiers prioritaires.  La fédération pourrait mettre en place une espèce de pool d'entraîneurs privés qu'elle pourrait conseiller à des plus jeunes et avec qui elle aurait de bonnes relations.", "alternativeExcerpt": ["Alors que le Super G masculin de ski alpin se jouera ce vendredi à Val Gardena, des skieurs suisses ont des gros problèmes physiques, à l’image de Carlo Janka, qui pourtant fait un bon début de saison.", "Alors que le Super G masculin de ski alpin se jouera ce vendredi à Val Gardena, des skieurs suisses ont des gros problèmes physiques, à l’image de Carlo Janka, qui pourtant fait un bon début de saison.", "Alors que le Super G masculin de ski alpin se jouera ce vendredi à Val Gardena, des skieurs suisses ont des gros problèmes physiques, à l’image de Carlo Janka, qui pourtant fait un bon début de saison."], "alternativeTitle": ["Les problèmes physiques des skieurs", "Les problèmes physiques des skieurs / JDM_2015-12-18T06:36:00_sport-matin", "Les problèmes physiques des skieurs / JDM_2015-12-18T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330085", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schiau, Nicolae", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7330085", "ece-7330067"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le maire de Moutier Maxime Zuber quitte la politique", "id": "sound-E34606DB-F706-458F-B7FF-33236AB62992", "durationSec": 323, "publicationDate": "2015-12-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Maxime Zuber, maire PSA de Moutier\r\nLe maire de Moutier Maxime Zuber quitte la politique 18h Zuber\r\nDépart quasi historique dans la commune de Moutier !... Le maire prévôtois autonomiste Maxime Zuber quittera ses fonctions en août de l'année prochaine pour prendre les rênnes de la Haute Ecole Pédagogique de l'arc jurassien...\r\nAprès plus de 20 ans à la tête de la Ville de Moutier, Maxime Zuber s'apprête donc à quitter ses mandats politiques pour revêtir l'habit du pédagogue...\r\nUn départ qui survient alors que la commune prévôtoise devra décider si elle intègre ou non le canton du Jura en 2017. \r\nNous avons joint tout à l'heure Maxime Zuber... Première question...  Vous êtes un autonomiste convaincu qui militez depuis des années pour que Moutier entre dans la République du canton du Jura. Vous abandonnez ce combat ?\r\n  SON", "alternativeExcerpt": ["Le maire autonomiste de Moutier, Maxime Zuber, quittera ses fonctions en août de l'année prochaine pour prendre les rênes de la Haute école pédagogique de l'Arc jurassien (HEP-BEJUNE). Après 20 ans à la tête de la ville de Moutier, Maxime Zuber s'apprête donc à quitter ses mandats politiques pour revêtir l'habit du pédagogue. L'interview de Maxime Zuber."], "alternativeTitle": ["Le maire de Moutier Maxime Zuber quitte la politique / FOR_2015-12-18T18:16:00_developpement-9", "Forum du 18.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7330120", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7330106"]}]}}