{"response": {"numFound": 15205, "start": 2200, "docs": [{"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": "Avec Thomas Wiesel, humoriste, au Safran à l'Eurotel-Montreux (5/5)", "id": "sound-4954413D-4FD4-4146-A16B-9C35E70EAABC", "durationSec": 3599, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les Dicodeurs sont en compagnie de l'humoriste Thomas Wiesel qui participe au Montreux Comedy Festival qui se déroule du 2 au 7 décembre 2015.\r\nL'émission se déroule depuis \"Le Safran\", à l'Eurotel-Montreux.\r\n--- plus value ---\r\nLes Dicodeurs sont: Frédéric Gérard, Daniel Rausis, Thierry Romanens, Sabine Carron, Olivier Magarotto (synthé), Laurence Bisang (animation), Francine Dind et Valérie Dentan (assistantes), Gérard Mermet et Jean-Luc Sudan (production)", "alternativeTitle": ["Les Dicodeurs du 04.12.2015", "Les Dicodeurs: exercice de style / DIC_2015-12-04T11:41:45_les-dicodeurs-exercice-de-style", "Les Dicodeurs du 04.12.2015", "Un festival pour rire (5/5) / DIC_2015-12-04T11:30:45_les-dicodeurs", "Un festival pour rire (5/5) / DIC_2015-12-04T11:30:45_les-dicodeurs"], "imageURL": "//www.rts.ch/1380950.image", "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de l'humoriste Thomas Wiesel qui participe au Montreux Comedy Festival qui se déroule du 2 au 7 décembre 2015.\n\nL'émission se déroule depuis \"Le Safran\", à l'Eurotel-Montreux.", "Les Dicodeurs sont en compagnie de l'humoriste Thomas Wiesel qui participe au Montreux Comedy Festival qui se déroule du 2 au 7 décembre 2015.\n\nL'émission se déroule depuis \"Le Safran\", à l'Eurotel-Montreux."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7270220", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7270220", "ece-7270219"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "En direct de la COP21: l'avis du secrétaire-général de l'OMM", "id": "sound-E9CCDEBE-EEC9-4493-BC29-FFBF7FE0443F", "durationSec": 503, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "excerpt": "La conférence de Paris sur le climat, COP21, se déroule du 30 novembre au 11 décembre 2015 au Bourget. Silvio Dolzan est sur place pour vous présenter les enjeux de ce rendez-vous et évoquer quelques solutions concrètes et innovantes pour limiter ou s'adapter aux changements climatiques. Pour ce dernier rendez-vous, place au changement climatique et à la COP21 vus par Michel Jarraud, secrétaire-général de l'Organisation météorologique mondiale (OMM).", "alternativeExcerpt": ["La conférence de Paris sur le climat, COP21, se déroule du 30 novembre au 11 décembre 2015 au Bourget. Silvio Dolzan est sur place pour vous présenter les enjeux de ce rendez-vous et évoquer quelques solutions concrètes et innovantes pour limiter ou s’adapter aux changements climatiques. Pour ce dernier rendez-vous, place au changement climatique et à la COP21 vus par Michel Jarraud, secrétaire-général de l’Organisation météorologique mondiale (OMM)."], "alternativeTitle": ["En direct de la COP21: l'avis du secrétaire-général de l'OMM / CQFD_2015-12-04T10:04:15_actu", "CQFD du 04.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7270216", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "Directeur de l'Organisation météorologique mondiale", "name": "Jarraud, Michel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7270210"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'UDC doit-elle freiner Yvan Perrin dans sa course à la réélection?", "id": "sound-5815601B-D09F-4D7F-ADC2-EF7D351088B4", "durationSec": 356, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : vitesse185\r\nL'UDC doit-elle freiner Yvan Perrin dans sa course à la réélection? L'ancien conseiller d'Etat neuchâtelois Yvan Perrin vise la présidence de l'UDC neuchâteloise. 17 mois après sa démission du Conseil d'Etat pour épuisement, il dit se sentir \"d'attaque\" et apte à relever le défi. Deux sections lui ont déjà accordé leur soutien. Dans Forum, hier soir, il restait prudent sur ses chances de tenir le coup, si le parti se prononce en sa faveur au début de l'an prochain..Un parti qui a une responsabilité importante dans ce cas-là...\r\n=>Amaudruz ** 97) \r\n*Céline Amaudruz, bonsoir. Vous êtes conseillère nationale UDC...surtout,  \r\n... vous connaissez bien Yvan Perrin, vous êtes en contact régulier avec lui. Il va mieux, c'est votre conviction ? \r\n*Il reconnaît pourtant qu'il a enfin le \"bon traitement\", mais à dose très forte. Pas un signal d'alarme pour vous ?\r\n*S'il est élu, il nous l'a dit hier soir,  il ne veut pas d'un mandat de 6 mois, mais pense aux Communales de l'an prochain et aux cantonales du printemps 2'017 ...Il se voit au front pour 1 an et demi au moins. Il ne faut pas lui dire non, le dissuader de s'engager ?\r\n\t(Hugues Chantraine, puis Stephan Moser, les anciens présidents, n'ont pas fait long feu....voilà qui en dit long !).\r\n*Est-ce qu'il n'y a pas une responsabilité du parti, de la section neuchâteloise et aussi du parti suisse de lui dire ...\"C'est trop dangereux, la présidence, c'est une fonction très exposée ?\"\r\n\t(..elle répondra qu'il n'est pas l'homme d'un Exécutif, mais que président ou parlementaire, il s'en est toujours bien sorti...Pas juste : pépin \tde santé déjà comme vice-président de l'UDC Suisse !!). \r\n*On se souvient qu'à son départ du Conseil d'Etat, beaucoup ont critiqué le parti qui l'avait laissé aller au casse-pipe ? Ce scénario, vous ne craignez pas qu'il se répète ?  \r\n*A nos confrères de l'Express-Impartial, Yvan Perrin confie qu'il est \"un homme de l'ombre\", qu'il n'est pas fait pour les projecteurs. Aveu inquiétant, non ? \r\n*Comme il a une très bonne cote au sein de l'UDC, et même dans la population, personne n'osera lui contester le rôle de président. Presque obligée de faire confiance, non ? \r\n*S'il devient président, c'est un peu comme pour le Conseil d'Etat : un pari, avec l'espoir qu'il n'explose pas en plein vol ?", "alternativeExcerpt": ["L'ancien conseiller d'Etat neuchâtelois Yvan Perrin vise la présidence de l'UDC neuchâteloise. Dix-sept mois après sa démission du Conseil d'Etat pour épuisement, il se dit \"d'attaque\" et apte à relever le défi. Deux sections lui ont déjà accordé leur soutien. Interview de Céline Amaudruz, conseillère nationale UDC. "], "alternativeTitle": ["L'UDC doit-elle freiner Yvan Perrin dans sa course à la réélection? / FOR_2015-12-04T18:10:00_developpement-6", "Forum du 04.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288492", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Pdte + CN GE ", "name": "Amaudruz, Céline", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-7288482"]}, {"publicationChannelNames": ["Espace 2"], "program": "Vocalises", "source": "siranau", "title": "Le soprano Elisabeth Schwarzkopf (2/2)", "genres": ["Documentaire"], "id": "sound-48C7EE67-133F-43BC-BE94-F018F56B9AC1", "thematicGeographicals": ["Allemagne"], "durationSec": 6930, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Schwarzkopf, Elisabeth"], "thematicThemes": ["musique vocale", "opéra (oeuvre)", "soprano"], "excerpt": "Depuis le début des années cinquante, à la suite de la création mondiale de 'The Rake's Progress' d'Igor Stravinsky à Venise, Elisabeth Schwarzkopf est considérée dans toute l'Europe comme l'une des voix de soprano lyrique les plus en vue du moment.    A la Scala de Milan, à la fin janvier 1952, elle ébauche le rôle qui deviendra l'emblème de sa carrière théâtrale, la Maréchale du 'Chevalier à la Rose'. A Salzbourg comme à Vienne ou à Milan, elle s'illustre dans les incarnations mozartiennes, la Comtesse des 'Noces de Figaro, Elvira de 'Don Juan' et Fiordiligi de 'Così fan tutte', tout en y dessinant, à partir de mars 1957, une composition comique inattendue, Alice Ford dans le 'Falstaff' de Verdi. Partout, et même aux Etats-Unis, elle donne nombre de récitals consacrés au lied allemand, notamment à la production d'Hugo Wolf qu'elle s'ingénie à faire connaître. Mais c'est la Maréchale qui la fera débuter tardivement au Met de New York le 13 octobre 1964 et qui, pendant deux ans, constituera ses dernières apparitions scéniques à Paris, Stockholm, Barcelone, Vienne, Lyon et Bruxelles. A la mort de son époux, Walter Legge, le 22 mars 1979, elle cessse de chanter ; mais   à la Monnaie, en mai 1981, elle assurera son unique mise en scène du 'Rosenkavalier'. De par le monde, elle donne nombre de 'masterclasses' jusqu'au tournant des années 2000. Et c'est à Schruns dans le Voralrberg qu'elle s'éteindra le 3 août 2006 à l'âge de 90 ans.", "alternativeTitle": ["Vocalises du 04.12.2015", "Le soprano Elisabeth Schwarzkopf (2/2) / VOC_2015-12-04T14:04:15_vocalises", "Vocalises du 04.12.2015", "Le soprano Elisabeth Schwarzkopf (2/2) / VOC_2015-12-04T14:04:15_vocalises"], "alternativeExcerpt": ["Depuis le début des années cinquante, à la suite de la création mondiale de \"The Rake's Progress\" d'Igor Stravinsky à Venise, Elisabeth Schwarzkopf est considérée dans toute l'Europe comme l'une des voix de soprano lyrique les plus en vue du moment.\n\nA la Scala de Milan, à la fin janvier 1952, elle ébauche le rôle qui deviendra l'emblème de sa carrière théâtrale, la Maréchale du \"Chevalier à la Rose\". A Salzbourg comme à Vienne ou à Milan, elle s'illustre dans les incarnations mozartiennes, la Comtesse des \"Noces de Figaro\", Elvira de \"Don Juan\" et Fiordiligi de \"Così fan tutte\", tout en y dessinant, à partir de mars 1957, une composition comique inattendue, Alice Ford dans le \"Falstaff\" de Verdi. \n\nPartout, et même aux Etats-Unis, elle donne nombre de récitals consacrés au lied allemand, notamment à la production d'Hugo Wolf qu'elle s'ingénie à faire connaître. Mais c'est la Maréchale qui la fera débuter tardivement au Met de New York le 13 octobre 1964 et qui, pendant deux ans, constituera ses dernières apparitions scéniques à Paris, Stockholm, Barcelone, Vienne, Lyon et Bruxelles. \n\nA la mort de son époux, Walter Legge, le 22 mars 1979, elle cesse de chanter; mais à la Monnaie, en mai 1981, elle assurera son unique mise en scène du \"Rosenkavalier\". De par le monde, elle donne nombre de \"masterclasses\" jusqu'au tournant des années 2000. Et c'est à Schruns dans le Voralrberg qu'elle s'éteindra le 3 août 2006 à l'âge de 90 ans.", "Depuis le début des années cinquante, à la suite de la création mondiale de \"The Rake's Progress\" d'Igor Stravinsky à Venise, Elisabeth Schwarzkopf est considérée dans toute l'Europe comme l'une des voix de soprano lyrique les plus en vue du moment.\n\nA la Scala de Milan, à la fin janvier 1952, elle ébauche le rôle qui deviendra l'emblème de sa carrière théâtrale, la Maréchale du \"Chevalier à la Rose\". A Salzbourg comme à Vienne ou à Milan, elle s'illustre dans les incarnations mozartiennes, la Comtesse des \"Noces de Figaro\", Elvira de \"Don Juan\" et Fiordiligi de \"Così fan tutte\", tout en y dessinant, à partir de mars 1957, une composition comique inattendue, Alice Ford dans le \"Falstaff\" de Verdi. \n\nPartout, et même aux Etats-Unis, elle donne nombre de récitals consacrés au lied allemand, notamment à la production d'Hugo Wolf qu'elle s'ingénie à faire connaître. Mais c'est la Maréchale qui la fera débuter tardivement au Met de New York le 13 octobre 1964 et qui, pendant deux ans, constituera ses dernières apparitions scéniques à Paris, Stockholm, Barcelone, Vienne, Lyon et Bruxelles. \n\nA la mort de son époux, Walter Legge, le 22 mars 1979, elle cesse de chanter; mais à la Monnaie, en mai 1981, elle assurera son unique mise en scène du \"Rosenkavalier\". De par le monde, elle donne nombre de \"masterclasses\" jusqu'au tournant des années 2000. Et c'est à Schruns dans le Voralrberg qu'elle s'éteindra le 3 août 2006 à l'âge de 90 ans."], "imageURL": "//www.rts.ch/7286796.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269677", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Demierre, Paul-André", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Veya, Valère", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demierre, Paul-André", "type": "Participant"}]}, "variantIds": ["ece-7269677", "ece-7269676"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : Anne Berest s'interroge sur la perfection dans nos sociétés", "id": "sound-C4FBF1E3-1CD4-4B58-A210-F19EBBC7EAD8", "durationSec": 352, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Anne Berest, écrivain français\r\nAnne Berest s'interroge sur la perfection dans nos sociétés 12h30 Anne Berest \r\nL'écrivain Anne Berest s'interroge sur l'obsession de la perfection ou de la performance dans nos sociétés. Elle publie \"Recherche femme parfaite\" chez Grasset. Roman dans lequel une jeune trentenaire photographe Emilienne est en quête de cette femme parfaite à photographier. Elle a souhaité s'interroger sur la perfection dans nos sociétés... Anne Berest \r\n***S'interroger aussi sur l'emprisonnement du corps et du corps parfait... pourquoi une femme que l'on croit parfaite s'écroule ?\r\n***Extrait: \"Toutes ces images de femmes que l'on nous impose comme des modèles alors que ce sont en réalité des mensonges, oudes exceptions de la nature erigées en norme\"... Car la notion de perfection est de plus en plus présente dans nos sociétés, mais au fond qu'est-ce que la perfection, la femme parfaite, Anne Berest ? Le savez-vous ?\r\n***La tyrannie du monde artistique est aussi abordée... comment lutter contre des codes imposés notamment par le marché, par la publicité ?\r\n***La place des hommes...sont-ils si demandeurs que cela... la Femme parfaite n'est-ce pas tout simplement un terme galvaudé...? (homme parfait aussi)\r\n***Se pose aussi la question de la liberté...extrait de ce livre: nos mères ont cru faire la révolution mais en fait elles nous ont précipitées au bord du précipice (...) nous devons non seulement être performantes dans tous les domaines, nous devons non seulement avoir toutes les qualités mais les avoir ad vitam eternam \"... \r\nles femmes du 21ème siécle sont-elles de moins en moins libre...donc d'avantage emprisonnée ?\r\n***Une multitude de femmes croise le chemin d'Emilienne dans ce livre, elles ont toutes des profils assez différents...leur voyez-vous des points communs ?\r\n***Prenons Zelda, tante d'Emilienne: \"Parfois tu voudras mentir pour plaire, parce que tu croiras que ton mensonge est plus séduisant que la vérité. Mais tu seras surprise de constater que la vérité a beaucoup plus de charme qu'on ne croit\"...la quête de la perfection pousse-t-elle certaines femmes à mentir selon vous ? Que vous inspire cette phrase du livre ainsi sortie de son contexte ?\r\n***Votre Emilienne rencontre une femme Georgia avec qui elle a une aventure..elle l'a perd de vue et passe son temps à essayer de la retrouver car elle sait notamment que c'est cette femme là qu'elle veut photographier... est-ce que c'est aussi une forme d'emprise que vous traitez dans ce roman ?\r\n***Pour certains la femme ou l'homme parfait n'existe pas, l'amour parfait n'existe pas, en fait c'est toute la notion de perfection qui devrait peut-être disparaître ...pour être plus libre ?\r\n***Emilienne photographe, photographie et tiens aussi un journal à la fin de votre roman et elle dit qu'écrire et photographier sont deux choses différentes \"écrire c'est projeter b rayon de lumière dans une pièce noire\"... voyez-vous aussi ainsi l'écriture d'un roman ?\r\n***conclusion: la femme parfaite n'existe pas...\"être libre  c'est faire des choses sans être regardé\" comme déclare le personnage de Julie ?\r\nAnne Berest son dernier roman \"Recherche femme parfaite\" paru chez Grasset.", "alternativeExcerpt": ["L'écrivain Anne Berest se penche sur l'obsession de la perfection ou de la performance dans nos sociétés. Elle publie \"Recherche femme parfaite\" chez Grasset. Roman dans lequel une jeune trentenaire photographe, Emilienne, est en quête de cette femme parfaite à photographier. Elle a souhaité s'interroger sur la perfection dans nos sociétés.", "L'écrivain Anne Berest se penche sur l'obsession de la perfection ou de la performance dans nos sociétés. Elle publie \"Recherche femme parfaite\" chez Grasset. Roman dans lequel une jeune trentenaire photographe, Emilienne, est en quête de cette femme parfaite à photographier. Elle a souhaité s'interroger sur la perfection dans nos sociétés.", "L'écrivain Anne Berest se penche sur l'obsession de la perfection ou de la performance dans nos sociétés. Elle publie \"Recherche femme parfaite\" chez Grasset. Roman dans lequel une jeune trentenaire photographe, Emilienne, est en quête de cette femme parfaite à photographier. Elle a souhaité s'interroger sur la perfection dans nos sociétés."], "alternativeTitle": ["Anne Berest s'interroge sur la perfection dans nos sociétés", "Anne Berest s'interroge sur la perfection dans nos sociétés / 12H30_2015-12-04T12:52:00_l-invite-du-12h30", "Anne Berest s'interroge sur la perfection dans nos sociétés / 12H30_2015-12-04T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288476", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7288476", "ece-7288464"]}, {"publicationChannelNames": ["Espace 2"], "program": "Zone critique", "source": "siranau", "title": "Zone critique théâtre", "genres": ["Débat"], "id": "sound-47B8F89C-F26C-491E-BB23-95543092CD1B", "durationSec": 3353, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["art dramatique"], "excerpt": "Au sommaire : Rentrer au volcan, de Augustin Rebetez, avec des acteurs en plus des actrices, un corbeau en laisse, une chanteuse norvégienne. Lausanne, Théâtre de Vidy, jusqu'au 11 décembre 2015\r\nLe Roi tout nu, de Olivier Chiacchiari, mise en scène : Isabelle Matter et Olivier Chiacchiari, avec Clara Brancorsini, Martine Corbat, Lorin Kopp. Genève, Théâtre des marionnettes, jusqu'au 20 décembre 2015, Villars-sur-Glâne, Equilibre-Nuithonie, du 9 au 12 janvier 2016, Neuchâtel, Théâtre Le Pommier, du 16 au 17 janvier 2016, Lausanne, Théâtre des Marionnettes de Lausanne, Salle des Bergières, du 20 janvier au 3 février 2016\r\nUne Enéide, d'après Virgile, mise en scène Sandra Amodio, avec Wissam Arbache, Joëlle Fontannaz, Vincent Fontannaz, Garance La Fata, Camille Mermet, Roberto Molo. Lausanne, Grange de Dorigny, jusqu'au 5 décembre 2015, Genève, Théâtre Au Galpon, du 13 au 17 avril 2016, Genève, Théâtre St-Gervais, du 7 au 8 juin 2016\r\nLa Damnation de Faustino, texte et mise en scène Claude-Inga Barbey, avec Séverine Bujard, Doris Ittig, Yvonne Städler, Claude-Inga Barbey, Patrick Lapp et Rémi Rauzier. Genève, Théâtre de St-Gervais, jusqu'au 19 décembre\r\nLes coups de cour des critiques :\r\nMarie-Pierre Genecand : La Puce à l'oreille, de Georges Feydeau, mise en scène Julien George, avec Vincent Babel, Carine, Vanessa Battistini, Lionel Brady, David Casada, Laurent, Thierry, Léonie Keller. Genève, Théâtre de Carouge, jusqu'au 23 décembre 2015\r\nMireille Descombes : Coup fatal, d'Alain Platel, musique de Fabrizio Cassol avec treize musiciens de Kinshasa\r\nNeuchâtel, Théâtre du Passage, 9 décembre à 20 h\r\nAlexandre Demidoff : Bettencourt Boulevard ou une histoire de France, de Michel Vinaver, mise en scène de Christian Schiaretti. Villeurbanne, Théâtre national populaire, jusqu'au 19 décembre 2015", "alternativeTitle": ["Zone critique du 04.12.2015", "Zone critique théâtre / ZONE_2015-12-04T11:04:15_zone-critique", "Zone critique du 04.12.2015", "Zone critique théâtre / ZONE_2015-12-04T11:04:15_zone-critique"], "alternativeExcerpt": ["par Thierry Sartoretti", "par Thierry Sartoretti"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269740", "isOnline": true, "imageURL": "//www.rts.ch/4878981.image", "contributors": {"Participant/e au débat": [{"role": "journaliste", "name": "Descombes, Mireille", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Genecand, Marie-Pierre", "type": "Participant"}, {"role": "critique Théâtre au Temps", "name": "Demidoff, Alexandre", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sartoretti, Thierry", "type": "Participant"}]}, "variantIds": ["ece-7269740", "ece-7269739"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Crise migratoire. La situation économique au Liban pousse les jeunes à partir pour l'Europe. Reportage dans un quartier miséreux, Bir Hassan, située dans la banlieue sud de Beyrouth", "genres": ["Reportage"], "id": "sound-AD484F9E-F84D-4F78-ADFA-41E1C9FE4C4F", "thematicGeographicals": ["Liban"], "durationSec": 189, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["migration de population", "pauvreté", "crise économique"], "excerpt": "Des jeunes Libanais des banlieues pauvres prennent aussi la route de l'Europe. L'absence de perspectives, l'instabilité et la pauvreté les poussent vers l'exil. Ils seraient des centaines à être partis depuis l'automne 2015, via la Turquie. ", "alternativeExcerpt": ["Des jeunes libanais des banlieues pauvres prennent aussi la route de l'Europe. L'absence de perspectives, l'instabilité, la pauvreté les poussent vers l'exil. A Bir Hassan, un quartier miséreux de la banlieue de Beyrouth, l'arrivée de voisins, d'amis en Allemagne, encourage de nouveaux départs."], "alternativeTitle": ["Migrants: la situation au Liban pousse les jeunes à partir pour l'Europe / 12H30_2015-12-04T12:34:00_developpement-5", "Le 12h30 du 04.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288475", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Libanais/es décidant de partir vers l'Europe en raison de la pauvreté", "name": "Voix diverses", "type": "Participant"}], "Reporter": [{"role": "correspondant RTS Beyrouth", "name": "Stephan, Laure", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7288471"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Clope21", "genres": ["Sketch"], "id": "sound-91DC4540-DB8B-47BA-AA5D-4265C9D6D26F", "durationSec": 169, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Clope21", "Clope21 / SUPER_2015-12-04T17:10:52_le-supplement-du-nourjal", "Clope21 / SUPER_2015-12-04T17:10:52_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269891", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7269891", "ece-7269884"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Climat: les défis verts (4/4)", "id": "sound-FBB9F96B-4BA8-4A75-BC57-434CB017B386", "durationSec": 542, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "excerpt": "Adèle Thorens, Conseillère nationale des Verts vaudois, nous explique les grands défis de son parti, comme la fermeture des centrales nucléaires en Suisse , le développement musclé des énergies vertes et la mobilité douce. Elle évoque les obstacles à ces changement qui viennent principalement du monde économique pour qui ces défis représentent un frein à la production et à l'emploi.  Un entretien réalisé par Lydia Gabor.", "alternativeExcerpt": ["Adèle Thorens, Conseillère nationale des Verts vaudois, nous explique les grands défis de son parti, comme la fermeture des centrales nucléaires en Suisse , le développement musclé des énergies vertes et la mobilité douce. Elle évoque les obstacles à ces changement qui viennent principalement du monde économique pour qui ces défis représentent un frein à la production et à l’emploi.  Un entretien réalisé par Lydia Gabor."], "alternativeTitle": ["Climat: les défis verts (4/4) / OEP_2015-12-04T08:36:45_sequence-2", "On en parle du 04.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7270192", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7270185"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Rien ne presse", "id": "sound-0C675527-C808-4B39-B7F5-43D24DFBE3B1", "durationSec": 344, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "excerpt": "La revue de presse culturelle internationale d'Isabelle Carceles.", "alternativeExcerpt": ["La revue de presse culturelle internationale d'Isabelle Carceles."], "alternativeTitle": ["Rien ne presse / MAT_2015-12-04T07:06:45_chronique-2", "Les matinales d'Espace 2 du 04.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269703", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}]}, "variantIds": ["ece-7269701"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Passe-moi le mike", "source": "siranau", "title": "Passe-moi le Mike 04.12.2015", "genres": ["Commentaire"], "id": "sound-02DB6134-F78A-4756-921D-51A2F0FFDD90", "durationSec": 252, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Passe-moi le Mike", "Passe-moi le Mike / SUPER_2015-12-04T16:10:00_passe-moi-le-mike", "Passe-moi le Mike / SUPER_2015-12-04T16:10:00_passe-moi-le-mike"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269887", "isOnline": true, "imageURL": "//www.rts.ch/5580337.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur RTS", "name": "Ndeze, Michel", "type": "Participant"}]}, "variantIds": ["ece-7269887", "ece-7269879"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Diane Brasseur, \"Je ne veux pas d'une passion\"", "id": "sound-6A16F110-6F58-4738-81DE-677C83999D6E", "durationSec": 316, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "excerpt": "Elle pensait que c'était le bon, mais il la quitte. La narratrice de \"Je ne veux pas d'une passion\" de Diane Brasseur (Allary Editions) déroule alors le fil de son histoire d'amour et chaque étape fait ressurgir un souvenir avec son père. \r\nDiane Brasseur est en interview avec Christine Gonzalez.", "alternativeExcerpt": ["Elle pensait que c'était le bon, mais il la quitte. La narratrice de \"Je ne veux pas d'une passion\" de Diane Brasseur (Allary Editions) déroule alors le fil de son histoire d'amour et chaque étape fait ressurgir un souvenir avec son père. \n\nDiane Brasseur est en interview avec Christine Gonzalez."], "alternativeTitle": ["Diane Brasseur, \"Je ne veux pas d'une passion\" / MAT_2015-12-04T07:06:45_chronique-3", "Les matinales d'Espace 2 du 04.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269703", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}]}, "variantIds": ["ece-7269698"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chantage du vendredi", "source": "siranau", "title": "Le chantage du vendredi : On voit le bout", "genres": ["Sketch"], "id": "sound-87E5DA8C-1DA8-4498-A937-8F458B98D363", "durationSec": 183, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["On voit le bout", "On voit le bout / OTWO_2015-12-04T09:31:19_le-chantage-du-vendredi", "On voit le bout / OTWO_2015-12-04T09:31:19_le-chantage-du-vendredi"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269915", "isOnline": true, "imageURL": "//www.rts.ch/6559539.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Moreno, Fantin", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7269915", "ece-7269909"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Dis-moi comment tu sens, je te dirai qui tu es (5/5)", "id": "sound-8FAF485D-55C1-4DA7-BCF5-0232662C8458", "durationSec": 1660, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "excerpt": "Bestiales, mystérieuses, repoussantes, attirantes. Les odeurs du corps renvoient à notre intimité, trahissent nos émotions, donnent des indices sur notre état de santé et notre appartenance sociale. Pourtant beaucoup d'entre nous masquent leur propre odeur sous un parfum ou un déodorant et évitent d'être confrontés à celle des autres. Car dans notre société où tout est \"sous contrôle\", les odeurs corporelles sont taboues.  Dans ces cinq reportages à fleur de peau où l'on ose renifler ses semblables, on découvre que nos odeurs corporelles influencent notre comportement, bousculent nos souvenirs, interrogent notre hygiène et questionnent notre dignité.\r\n--- plus value ---\r\nL'argent de la prostitution n'a pas d'odeurDans le salon Vénusia à Genève, les travailleuses du sexe ne portent pas de parfum. Il ne faut pas laisser de fragrance sur les peaux des clients, cela pourrait éveiller des soupçons. Quand un client sent mauvais, c'est l'odeur des billets qui priment. Des mots crus pour nommer la puanteur et du baume du tigre sous les narines pour la supporter. Reportages: Pauline VrolixsRéalisation: Bruno SéribatProduction: Marc Giouse", "alternativeTitle": ["Vacarme du 04.12.2015", "Dis-moi comment tu sens, je te dirai qui tu es (5/5) / VAC_2015-12-04T13:04:15_vacarme", "Vacarme du 04.12.2015", "Dis-moi comment tu sens, je te dirai qui tu es (5/5) / VAC_2015-12-04T13:04:15_vacarme"], "alternativeExcerpt": ["L'argent de la prostitution n’a pas d’odeur\nDans le salon Vénusia à Genève, les travailleuses du sexe ne portent pas de parfum. Il ne faut pas laisser de fragrance sur les peaux des clients, cela pourrait éveiller des soupçons. Quand un client sent mauvais, c’est l’odeur des billets qui priment. Des mots crus pour nommer la puanteur et du baume du tigre sous les narines pour la supporter.", "L'argent de la prostitution n’a pas d’odeur\nDans le salon Vénusia à Genève, les travailleuses du sexe ne portent pas de parfum. Il ne faut pas laisser de fragrance sur les peaux des clients, cela pourrait éveiller des soupçons. Quand un client sent mauvais, c’est l’odeur des billets qui priment. Des mots crus pour nommer la puanteur et du baume du tigre sous les narines pour la supporter."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7270157", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7270157", "ece-7270156"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : La laïcité", "genres": ["Commentaire"], "id": "sound-BE41F00D-3C96-4014-BACE-8C4FFB1CD2EA", "durationSec": 211, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La laïcité", "La laïcité / NMT_2015-12-04T07:45:24_pige", "La laïcité / NMT_2015-12-04T07:45:24_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269875", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7269875", "ece-7269857"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bibliothèque du professeur Y", "source": "siranau", "title": "La Bibliothèque du professeur Y : Ric Hochet et Félix, des détectives journalistes à l'ancienne", "genres": ["Commentaire"], "id": "sound-CA109EBB-EA6E-47C8-9DA2-9E14F7524119", "durationSec": 167, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "excerpt": "Au programme, une superbe monographie de Tibet et la réédition des aventures de Félix, héros fétiche de Tillieux, deux beaux ouvrages pour les fêtes.", "alternativeExcerpt": ["Au programme, une superbe monographie de Tibet et la réédition des aventures de Félix, héros fétiche de Tillieux, deux beaux ouvrages pour les fêtes.", "Au programme, une superbe monographie de Tibet et la réédition des aventures de Félix, héros fétiche de Tillieux, deux beaux ouvrages pour les fêtes.", "Au programme, une superbe monographie de Tibet et la réédition des aventures de Félix, héros fétiche de Tillieux, deux beaux ouvrages pour les fêtes."], "alternativeTitle": ["Ric Hochet et Félix, des détectives journalistes à l'ancienne", "Ric Hochet et Félix, des détectives journalistes à l'ancienne / SUPER_2015-12-04T16:30:00_la-bibliotheque-du-professeur-y", "Ric Hochet et Félix, des détectives journalistes à l'ancienne / SUPER_2015-12-04T16:30:00_la-bibliotheque-du-professeur-y"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269890", "isOnline": true, "imageURL": "//www.rts.ch/4271503.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demay, Yves", "type": "Participant"}]}, "variantIds": ["ece-7269890", "ece-7269883"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "Dans la peau d'Anne : Pourquoi aimons nous tant les basses ?", "genres": ["Commentaire"], "id": "sound-71C3B6B0-CB5F-4551-A62F-96F1712973FD", "durationSec": 146, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "excerpt": "Pourquoi aimons nous tant les basses? La réponse relève des neurosciences et serait liée, entre autre, à notre vie intra-utérine.", "alternativeTitle": ["Dans la peau d'Anne", "Dans la peau d'Anne / NMT_2015-12-04T08:20:00_dans-la-peau-d-anne", "Dans la peau d'Anne / NMT_2015-12-04T08:20:00_dans-la-peau-d-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269870", "isOnline": true, "imageURL": "//www.rts.ch/6398533.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7269870", "ece-7269852"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "VW pourrait se séparer de certaines de ses marques", "id": "sound-BA084C3A-75D8-4B9A-A052-8115C7EA6FBE", "durationSec": 64, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "excerpt": "VW pourrait se séparer de certaines de ses marques 12h30 VW vente \r\nVolkswagen serait prêt à vendre pour 20 milliards d'euros d'actifs d'ici une année. La condition: ne pas réussir à rembourser le prêt-relais, contracté auprès d'un consortium de banques pour régler les ardoises liées au scandale des logiciels tricheurs. Précisions de Fabrice Gaudiano...\r\nVW aurait déclaré aux banques qu'il vendrait des actifs... s'il ne trouvait aucun autre moyen de rembourser ce prêt à un an. Pour le dire autrement...il a été obligé de briser un tabou... en guise de garantie. A savoir... sur le modèle Fiat avec l'introduction en bourse de Ferrari...  le groupe allemand se dit prêt à se séparer de certaines de ses marques emblématiques. \r\nAlors... une introduction en bourse d'Audi.. ou de Porsche... semble peu probable. En revanche... selon les spécialistes... il ne serait pas impossible que VW se désengage des marques de luxe Bentley ou Lamborghini.\r\nNéanmoins... la cession de morceaux de l'empire VW ne fait pas partie des plans. Non... le constructeur espère plutôt émettre de la dette d'ici 1 an... pour rembourser ces 20 milliards de ligne de crédit. Mais voilà... tout dépendra des taux d'intérêt: si le scandale ne se tasse pas... eh bien... le scénario de vente de certains bijoux de la couronne... reste plausible.", "alternativeExcerpt": ["Volkswagen serait prêt à vendre pour 20 milliards d'euros d'actifs d'ici une année. La condition: ne pas réussir à rembourser le prêt-relais contracté auprès d'un consortium de banques pour régler les ardoises liées au scandale des logiciels tricheurs."], "alternativeTitle": ["VW pourrait se séparer de certaines de ses marques / 12H30_2015-12-04T12:37:00_developpement-8", "Le 12h30 du 04.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288475", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7288473"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Les actes de violence continuent à interroger le mystère et la banalité du mal", "id": "sound-70CE2365-83F9-41FE-816F-7B3B0162E1BE", "durationSec": 429, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Françoise Sironi, maître de conférence à l'Université Paris 8,  experte auprès de la Cour pénale internationale et  auteur de plusieurs ouvrages sur les violences de masse\r\nLes actes de violence continuent à interroger le mystère et la banalité du mal LANCEMENT 3 / Qui sont les bourreaux ?\r\n***La figure du bourreau, du tortionnaire, a fait un retour en une de l'actualité ces derniers mois avec les vidéos du groupe Etat islamique et leurs mises en scènes sordides d'exécutions. On peut aussi penser aux exactions commises au Rwanda, en ex-Yougoslavie.\r\nQui sont les bourreaux ? Qu'est ce qui pousse un individu à commettre des actes de torture ou des violences de masse ?\r\nCes questions nous ramènent à la banalité du mal. Et des psychologues spécialisés l'étudient, Séverine Ambrus...\r\n DIR STU LS\r\nDes psychologues qui se penchent sur ce \"bloc d'abîme\"\r\nauquel nous renvoie la figure du bourreau.\r\nParmi eux, Françoise Sironi, maître de conférence à l'Université Paris 8,\r\n experte auprès de la Cour pénale internationale et puis  auteur de plusieurs ouvrages sur la question.\r\nAlors, on voit aisément la nécessité d'un accompagnement, \r\nd'une approche psychologique des victimes de torture ou de  violence de masse.\r\nOn a eu l'exemple ces deux dernières semaines après les attentats de Paris-\r\nJ'ai demandé à Françoise Sironi dans quelle mesure les auteurs de ces tortures, eux-mêmes, \r\n relèvent du champ de la psychologie:\r\n  DIGAS\r\n***La torture, les violences de masses, tout ça est lié à des contexte politiques, sociaux:\r\nOn est ici à l'intersection entre l'intime et le collectif.\r\n  DIGAS\r\nTout le monde peut être victime.\r\nMais est ce que tout le monde peut-être bourreau?\r\n  DIGAS\r\n***C'est la raison pour laquelle les tortionnaires sont la plupart du temps recrutés jeunes. Ce sont des logiques de la violence qu'on retrouve, Séverine...\r\nSelon les époques, selon les contextes.\r\nOn a de la peine à le comprendre, on a de la peine à l'admettre aujourd'hui, quand on est confronté, si on pense aux attentats de Paris, \r\n à des actes qui sont perpétrés par des enfants, des citoyens d'un état de droit, \r\ndans un contexte qui n'est pas, au départ, un contexte de guerre.\r\nComment est-ce qu'on peut comprendre que ces jeunes ce transforemnt en bourreaux,\r\ndans ce contexte-là?\r\n  DIGAS\r\nC'est que le passage à l'acte violent, la désempathie, \r\nça s'apprend.\r\n  DIGAS\r\n***Revenir en arrière,  quand de tels actes ont été commis, c'est toute la question de la justice pénale nationale, internationale.\r\nIl faut que les bourreaux  soient face à leur respensabilités \r\net puis il faut aussi refaire société.\r\nEst-ce que c'est possible?\r\n  DIGAS\r\nC'est possible.... c'est possible mais ça prend du temps, me disait encore Françoise Sironi.\r\nLa psychologque, qui évoquait là encore, l'exemple emblématique du Cambodge, après le génocide.\r\n35 ans pour la création d'un tribunal spécial.\r\nIl y a  la peur, la colère, le chagrin des vivants et puis la présence  des morts dans le souvenir.\r\nEt, m'expliquait la psychologue,  il ne faut pas forcer\r\nla reconstruction d'une société, si elle n'en est  pas encore capable.\r\n=== FIN ===\r\nC'est la fin de cette émission. Patrick Chaboudez et Anouk Henry complétaient l'équipe de Tout Un Monde, cette semaine.\r\nVous pouvez nous réécouter en tout temps sur rts.ch. Et nous écrire: ToutUnMonde@rts.ch\r\nVous ne les avez pas entendu mais ils ont pensé à vous toute la semaine:\r\n- Rédacteurs en chef adjoints : Vincent Bourquin et Sylvie Lambelet \r\n- Producteurs du Journal du matin - 6h-8h: Patrick Le Fort et Jérôme Jeannin\r\n - à la technique: Caroline Dumoulin, Eric Jutzet, Alexandre Davoine, Mathieu Ballmer, Christiane Gachet et Anne Marchand\r\n- Assistantes de production: Marie-Jo Maiorana, Marie-Claude Simonin et Josiane Perret\r\n- Rédacteur en chef: Patrick Nussbaum \r\nIl est 8hXX. Yann Amedro pour les informations. A demain !", "alternativeExcerpt": ["Qui sont les bourreaux? Qu'est-ce qui pousse un individu à commettre des actes de torture ou des violences de masse? Du Rwanda à l'ex-Yougoslavie ou, aujourd'hui, aux exactions du groupe Etat islamique, cette question pose à chaque fois le problème du mystère et de la banalité du mal. Interview de Françoise Sironi, psychologue et psychothérapeute, maître de conférences à l'Université Paris-8, experte auprès de la Cour pénale internationale (CPI)."], "alternativeTitle": ["Les actes de violence continuent à interroger le mystère et la banalité du mal / TUM_2015-12-04T08:25:00_sequence-4", "Tout un monde du 04.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288451", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Ambrus, Séverine", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7288445"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Schoenberg, le mal entendu [11/12] (5/5)", "genres": ["Documentaire"], "id": "sound-25EE2B90-EBD3-42FE-B9AC-685547BCF906", "thematicGeographicals": ["Autriche"], "durationSec": 3192, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Schoenberg, Arnold"], "thematicThemes": ["musique contemporaine", "compositeur"], "excerpt": "Les années 1943 et 1944. La relation Schoenberg/Thomas Mann (l'admiration était réciproque). Comment Schoenberg voyait, à l'époque de ses presque 70 ans, sa propre position intellectuelle.", "alternativeTitle": ["D'un air entendu du 04.12.2015", "Schoenberg, le mal entendu XI (5/5) / DAE_2015-12-04T17:06:45_d-un-air-entendu", "D'un air entendu du 04.12.2015", "Schoenberg, le mal entendu XI (5/5) / DAE_2015-12-04T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["Les années 1943 et 1944. La relation Schoenberg/Thomas Mann (l'admiration était réciproque). Comment Schoenberg voyait, à l'époque de ses presque 70 ans, sa propre position intellectuelle.", "Les années 1943 et 1944. La relation Schoenberg/Thomas Mann (l'admiration était réciproque). Comment Schoenberg voyait, à l'époque de ses presque 70 ans, sa propre position intellectuelle."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269680", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Animateur/trice": [{"role": "collaborateur RSR", "name": "Robellaz, Daniel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RSR", "name": "Robellaz, Daniel", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Esseiva, Christophe", "type": "Producteur"}]}, "variantIds": ["ece-7269680", "ece-7269679"]}, {"publicationChannelNames": ["RTS 2"], "program": "Nouvo", "source": "gico", "genres": ["Autres (information)"], "id": "asset-1454142", "durationSec": 630, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Nouvo", "Nouvo", "Nouvo", "« DU NEUF EN BREF »", "« LES PETITS DETOURNEMENTS »", "Nouvo du 4 décembre 2015", "On a testé la \"Digital detox\"", "Nouvo", "Nouvo", "Nouvo"], "alternativeExcerpt": ["Le drone de livraison \"Prime Air\" d’Amazon, Petra en 360° et un yoyo hallucinant.", "Un caddie sans monnaie et une cravate qui tient en place.", "C'était il y a quelques semaines, au coeur des Alpes bernoises... Le tout premier séjour de diète numérique organisé en Suisse. Mes camarades: des trentenaires zurichois. La consigne: pas de téléphone, pas de tablette, pas d'ordinateur!"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7186334", "isOnline": true, "contributors": {"Monteur": [{"name": "PIZZOLATO, Enrico", "type": "Personne physique"}, {"name": "FISCHER, Charles", "type": "Personne physique"}, {"name": "HAUERT, Laurent", "type": "Personne physique"}, {"name": "MOULIN, Cyril", "type": "Personne physique"}], "Journaliste": [{"name": "DIEUAIDE, Yann", "type": "Personne physique"}, {"name": "GAGLIARDONE, Marc", "type": "Personne physique"}, {"name": "JACOT, Géraldine", "type": "Personne physique"}, {"name": "JACOT, Géraldine", "type": "Personne physique"}], "Producteur": [{"name": "JACOT, Géraldine", "type": "Personne physique"}]}, "variantIds": ["ece-7204492", "ece-7186334", "ece-7204358"]}, {"publicationChannelNames": ["RTS 1"], "program": "Le court du jour", "source": "gico", "id": "asset-1474464", "thematicGeographicals": ["SOUDAN DU SUD"], "durationSec": 180, "mediaType": "video", "excerpt": "Christelle Crot est logisticienne pour le compte de Médecins Sans Frontières à Gok au Soudan du sud. Elle est responsable de la gestion de l'eau potable et du traitement des eaux usées. Elle s'occupe également de la négociation de contrats concernant l'approvisionnement de matériel.", "title": "La minute humanitaire : Logisticienne (Soudan du Sud)", "genres": ["Autres (information)"], "publicationDate": "2015-12-04T00:00:00Z", "thematicCorporations": ["MSF"], "thematicThemes": ["AIDE MÉDICALE INTERNATIONALE", "TÉMOIGNAGE", "APPROVISIONNEMENT EN EAU", "EAU POTABLE", "EAU USÉE"], "alternativeExcerpt": ["Logisticienne (Soudan du Sud)", "Christelle Crot: Pour faire de l'humanitaire, je ne sais pas s'il faut vraiment un caractère très particulier, mais je pense qu'il faut avoir envie.", "Christelle Crot: Pour faire de l'humanitaire, je ne sais pas s'il faut vraiment un caractère très particulier, mais je pense qu'il faut avoir envie.", "La minute humanitaire\nLogisticienne (Soudan du Sud)", "Christelle Crot: Pour faire de l'humanitaire, je ne sais pas s'il faut vraiment un caractère très particulier, mais je pense qu'il faut avoir envie."], "alternativeTitle": ["La minute humanitaire : Logisticienne (Soudan du Sud)", "Logisticienne (Soudan du Sud)", "La minute humanitaire", "Le court du jour", "La minute humanitaire"], "imageURL": "//www.rts.ch/7289279.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7186187", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "Producteur": [{"name": "DEV TV", "type": "Organisation"}, {"name": "RTS", "type": "Organisation"}, {"name": "BERNHEIM, Chantal", "type": "Personne physique"}]}, "variantIds": ["ece-7186187", "ece-7186276"]}, {"program": "Sport dernière", "source": "gico", "title": "HOCK 041215 CHS FRI LUG", "id": "asset-1478845", "durationSec": 11936, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["INITIATIVE POPULAIRE", "IMMIGRATION", "LÉGISLATIF NATIONAL", "INTERNEMENT ADMINISTRATIF", "PLACEMENT FAMILIAL", "MALTRAITANCE", "INDEMNISATION", "IMAM", "MOSQUÉE", "TERRORISME", "PERQUISITION", "ACTION POLICIÈRE", "ARRESTATION", "ÉTAT D'URGENCE", "LUTTE ANTITERRORISTE", "LIBERTÉS INDIVIDUELLES", "OPÉRA (OEUVRE)"], "visualPersons": ["RICHTER, TOBIAS"], "id": "asset-1477232", "durationSec": 1817, "mediaType": "video", "visualGeographicals": ["BERNE-VILLE", "BERNE-VILLE", "BERNE-VILLE", "KRIENS", "ZURICH", "WINTERTHUR", "PARIS", "FRANCE", "GENEVE-VILLE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-12-04T00:00:00Z", "alternativeTitle": ["19h30", "USA / San Bernardino: les précisions de Pierre Gobet, à Washington", "Vote du 9 février / Clause de sauvegarde: les explications de Pierre-Olivier Volet, à Berne", "COP21: des spécialistes négocient le texte des accords", "Vote du 9 février / Clause de sauvegarde: le point avec Isabelle Ory, à Bruxelles", "GE: le Grand Théâtre change de programme à 3 semaines d'une première", "Enfants placés: le gouvernement n'augmentera pas les fonds pour les victimes", "Le Danemark s'exclut de l'organe de coopération policière de l'UE", "Vote du 9 février: le Conseil fédéral veut activer une clause de sauvegarde", "Suisse: un imam serait lié au groupe Etat islamique", "Vote du 9 février: la réponse du Conseil fédéral est critiquée", "France: le gouvernement veut prolonger l'état d'urgence", "USA / San Bernardino: la piste terroriste est privilégiée", "Vote du 9 février / Clause de sauvegarde: entretien avec Simonetta Sommaruga", "19h30", "19h30", "19h30", "19h30"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7186159", "isOnline": true, "alternativeExcerpt": ["Chaque mot est ausculté avant d'être lu et paraphé par les différentes délégations présentes à la conférence.", "Cette affaire est d'autant plus surprenante qu'il s'agit de \"La Flûte enchantée\" de Mozart, prévue pour la période des Fêtes.", "Le Conseil fédéral  reconnaît néanmoins la nécessité d'offrir une contribution de solidarité en reconnaissance à de l'injustice subie.", "Cette situation découle du référendum que les Dannois ont refusé et qui confirme le fait que l'Union Européenne se fragilise.", "Cette décision divise ceux qui veulent limiter l'immigration et ceux qui désirent respecter les accords sur la libre-circulation.", "Des connaissances à lui sont en détention préventive mais l'individu en question est, pour sa part, toujours en liberté.", "Deux ans après le vote des Suisses, une solution satisfaisante semble encore bien éloignée.", "Le tout est de pouvoir inscrire dans la Constitution un dispositif permettant une durée maximale de six mois.", "Les enquêteurs, en scrutant le profil des assaillants, ont identifié un lien avec le groupe Etat islamique sur des réseaux sociaux.", "La présidente de la Confédération s'exprime en direct de Berne."], "contributors": {"Liaison duplex": [{"name": "ORY, Isabelle", "type": "Personne physique"}, {"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}, {"name": "GOBET, Pierre", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}], "Présentatrice": [{"name": "MORARD, Romaine", "type": "Personne physique"}]}, "variantIds": ["ece-7186159", "ece-7186157"]}, {"publicationChannelNames": ["RTS 1"], "program": "La grande lessive", "source": "gico", "id": "asset-1470887", "thematicGeographicals": ["PLATEAU"], "durationSec": 1800, "mediaType": "video", "excerpt": "Maurine Mercier accueille la fille de Claude-Inga Barbey Lydie Mercier et le musicien Julien Henchoz du groupe Quiet Island.", "title": "Lydie Mercier", "genres": ["Suisses"], "publicationDate": "2015-12-04T00:00:00Z", "thematicThemes": ["INTERVIEW", "SURDITÉ", "THÉRAPEUTIQUE", "PHOTOGRAPHIE"], "alternativeExcerpt": ["Avec Lydie Mercier", "Freeland_, alias Dominique Lag, est l'instragrammer le plus suivi de Suisse romande. Comment a-t-il-il émergé et que lui apporte ce succès? Retour sur la saga Instagram, comment certains parviennent-ils à monnayer leur célébrité. Un reportage de Yann-Olivier Wicht.", "Maurice mercier reçoit sur le plateau de La Grande Lessive, Lydie Mercier, la fille de Claude-Inga Barbey.", "Une chronique de Philippe Ligron où il nous présente 13 desserts, leur signification individuelle et l'historique autour de ces douceurs de Noël.", "Le talk-show rafraichissant et informatif qui aborde les préoccupations quotidiennes des Romands !", "Avec Lydie Mercier", "Le talk-show rafraichissant et informatif qui aborde les préoccupations quotidiennes des Romands !"], "alternativeTitle": ["La grande lessive", "J'ai du succès sur Instagram!", "L'invitée de Claude-Inga Barbey: Lydie Mercier", "Les 13 desserts de Noël", "Avec Lydie Mercier", "La grande lessive", "Avec Lydie Mercier"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7186190", "isOnline": true, "contributors": {"Présentateur": [{"name": "MERCIER, Maurine", "type": "Personne physique"}], "Chroniqueur": [{"name": "WICHT, Yann-Olivier", "type": "Personne physique"}, {"name": "LIGRON, Philippe", "type": "Personne physique"}, {"role": "Les trucs à Mik", "name": "CLAVET, Michel", "type": "Personne physique"}], "Assistante de production": [{"name": "HEINIMANN, Esther", "type": "Personne physique"}], "Producteur": [{"name": "NUSSBAUM, Isabelle", "type": "Personne physique"}, {"name": "GABUS, Sophie", "type": "Personne physique"}], "Réalisateur": [{"name": "GABUS, Sophie", "type": "Personne physique"}]}, "variantIds": ["ece-7186190", "ece-7204200"]}, {"publicationChannelNames": ["RTS 1"], "program": "La roue de la chance", "source": "gico", "id": "asset-1465128", "thematicGeographicals": ["PLATEAU"], "durationSec": 900, "mediaType": "video", "excerpt": "Jeu télévisé de hasard qui voit s'affronter 4 candidats par semaine. Le candidat ayant accumulé le plus de gains peut alors actionner la roue de la chance qui lui permet de gagner jusqu'à 100000 francs.", "title": "No 390", "genres": ["Jeux de courte durée"], "publicationDate": "2015-12-04T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["La roue de la chance", "4.12.2015", "La roue de la chance"], "alternativeExcerpt": ["Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini", "Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7186195", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "FELBER, Emile", "type": "Personne physique"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Présentatrice": [{"name": "DELFINI, Carine", "type": "Personne physique"}]}, "variantIds": ["ece-7186195"]}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["DESCENTE", "DAMES", "DESCENTE", "MESSIEURS", "HOCKEY SUR GLACE", "HOCKEY SUR GLACE", "HOCKEY SUR GLACE", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE"], "visualPersons": ["VONN, LINDSEY", "GUT, LARA", "SUTER, FABIENNE", "KUENG, PATRICK", "JANKA, CARLO", "JANSRUD, KJETIL", "SVINDAL, AKSEL LUND"], "id": "asset-1461380", "durationSec": 2390, "mediaType": "video", "visualGeographicals": ["LAKE LOUISE", "BEAVER CREEK", "DAVOS", "BERNE-VILLE", "FRIBOURG-VILLE", "ZURICH-VILLE", "KLOTEN"], "visualCorporations": ["HC DAVOS", "LAUSANNE HC", "CP BERNE", "HC BIENNE", "HC FRIBOURG GOTTÉRON", "HC LUGANO", "EV ZOUG", "ZURICH SC", "KLOTEN FLYERS", "SC LANGNAU TIGERS"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2015-12-04T00:00:00Z", "alternativeTitle": ["Sport dernière", "Hockey / LNA (28e j.): Berne – Bienne (4-3)", "Hockey / LNA (28e j.): Kloten - Langnau (4-2) + tableau des résultats LNA + LNB", "Ski Alpin / Descente de Beaver Creek: l'inarrêtable Svindal termine premier", "Ski alpin / Super-G de Lake Louise: Lindsey Vonn remporte la course", "Hockey / LNA (28e j.): Fribourg – Lugano (3-4 tb)", "Hockey / LNA (28e j.): Zurich – Zoug (5-1)", "Hockey / LNA (28e j.): Davos – Lausanne (7-5)", "Sport dernière", "Sport dernière", "Sport dernière", "Sport dernière"], "imageURL": "//www.rts.ch/5349937.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7186278", "isOnline": true, "alternativeExcerpt": ["Janka et Küng termine dans le top-10.", "Lara Gut termine 6e.", "Avec un grand format de hockey sur glace de FR/Gottéron - Lugano.", "Avec un grand format de hockey sur glace de FR/Gottéron - Lugano", "Avec un grand format de hockey sur glace de FR/Gottéron - Lugano"], "contributors": {"Présentateur": [{"name": "LEMOS, David", "type": "Personne physique"}], "Chroniqueur": [{"name": "GRIVEL, Joël", "type": "Personne physique"}, {"name": "BERSET, Marc-André", "type": "Personne physique"}, {"name": "RINALDI, Stéphane", "type": "Personne physique"}], "Producteur": [{"name": "ROTH, Steve", "type": "Personne physique"}]}, "variantIds": ["ece-7186278", "ece-7206756"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["VIVARIUM", "CATHÉDRALE", "EXPOSITION THÉMATIQUE", "MOUTON", "BERGER", "SUPERCROSS"], "visualGeographicals": ["LAUSANNE", "FRIBOURG-VILLE", "SUISSE", "GRAND-SACONNEX, LE"], "genres": ["Actualités régionales"], "id": "asset-1477234", "durationSec": 1172, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Couleurs locales", "Le résumé de l'actualité romande", "VD: le domaine d’Isenau a fait l’histoire des Diablerets depuis plus d’un demi-siècle", "Des jeunes découvrent le métier de berger", "FR: un passionné construit des maquettes de cathédrales européennes", "VD: le Vivarium de Lausanne ferme", "GE: le 30éme Supercross se déroule à Palexpo", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7186174", "isOnline": true, "alternativeExcerpt": ["Aujourd’hui, une récolte de don a été lancée pour financer la rénovation de la télécabine d’Isenau qui s’élève à 13,5 millions de francs.", "Ces apprentis, de l'école d'agriculture de Châteauneuf en Valais, ont passé un été sur des alpages.", "C'est d'ailleurs la cathédrale Saint-Nicolas de Fribourg qui accueille les 44 modèles miniatures le temps d'une exposition.", "Les bêtes seront réparties dans plusieurs zoos en Europe.", "Les meilleurs pilotes sont réunis pour cet événement qui mélange spectacle et compétition."], "contributors": {"Journaliste": [{"role": "Duplex Les Diablerets", "name": "PAMBIANCO CARELLA, Fabienne", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}], "Présentatrice": [{"name": "JAMET, Sandra", "type": "Personne physique"}]}, "variantIds": ["ece-7186174", "ece-7186246", "ece-7186172"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["IMAM", "TERRORISME", "BANQUIER", "PIÈCE DE THÉÂTRE", "MUSÉE", "QUARTIER", "NUMÉRISATION", "HORLOGERIE", "MONTRE CONNECTÉE"], "visualGeographicals": ["KRIENS", "BERNE-VILLE", "GENEVE-VILLE", "GENEVE-VILLE", "NEUCHATEL-VILLE"], "genres": ["Téléjournal, flashes"], "id": "asset-1477233", "durationSec": 1862, "publicationDate": "2015-12-04T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "Minimag / GE: l'ancienne mairie de Plainpalais se transforme en musée", "FIFA: la justice américaine continue de traquer les cadres suspects", "Geopolitis: le Venezuela pourrait mettre un terme à l'ère Chavez", "France: le bidonville de migrants ne cesse de grandir à Calais", "Théâtre: d'anciens banquiers jouent la comédie", "NE: l'horlogerie est incitée à s'adapter aux nouvelles technologies", "Suisse: un imam appartiendrait à une cellule de l'Etat islamique", "Le Danemark ne veut pas d'une coopération policière renforcée avec l'UE", "Le rendez-vous de la presse: parvenir à des accords s'avèrent compliqué à la COP21", "USA / Fusillade: les auteurs auraient été en contact avec des groupes extrémistes", "12h45", "12h45"], "alternativeExcerpt": ["Des passionnés du quartier ont réuni toutes sortes de témoignages, de peintures et d'autres objets d'antan.", "Une quinzaine de suspects latino-américains sont inculpés de racket organisé dans le cadre de la vente de droits de marketing.", "Le peuple se rendra le 6 décembre aux urnes pour élire les députés de l’Assemblée nationale dans un contexte tendu.", "Alors que les autorités prévoient de construire un camp, des organisations humanitaires sont déjà sur place pour intervenir.", "Le spectacle \"Les banquiers\" explore le monde de la finance avec humour et cynisme.", "La Chambre neuchâteloise du Commerce et de l'Industrie lance un programme pour faciliter cette transition informatique.", "L'individu fait l'objet d'une enquête du ministère public mais officie toujours dans une mosquée de Saint-Gall.", "Le \"non\" a recueilli plus de 53% des suffrages, avec une participation estimée autour de 70% pour ce référendum.", "Pour en parler: Olivier Dessibourg, journaliste au Temps, et Bertrand Beauté, du 24Heures et de la Tribune de Genève.", "Les autorités californiennes explorent toujours la piste terroriste après cette tuerie qui a fait 14 morts à San Bernardino."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7186205", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "COLIN, Xavier", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Producteur": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-7186328", "ece-7186205"]}, {"publicationChannelNames": ["RTS 1"], "program": "Documentaire", "source": "gico", "title": "Jayne Mansfield, la tragédie d.une blonde", "genres": ["Entretiens, rencontres, portraits"], "id": "asset-1406921", "durationSec": 3162, "publicationDate": "2015-12-03T23:45:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}, {"name": "ROCHAT, Corinne", "type": "Personne physique"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "2ème développement : Les potentielles dérives du génie génétique", "id": "sound-4BF267C5-8E2D-4E51-8CBB-824C65BBF04D", "durationSec": 295, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Françoise Baylis, professeur de bioéthique à l'université de Dalhousie au Canada\r\nLes potentielles dérives du génie génétique  \r\nVirginie Matter vous nous avez rejoint... \r\nIl est question maintenant d'autres dérives potentielles... des dérives du génie génétique. Des chercheurs, des médecins, des éthiciens, des membres de la société civile sont réunis à Washington (mar-mer-jeu) en ce moment-même pour un sommet sur l'édition du génome humain, autrement dit les modifications de l'ADN qui peuvent soigner des maladies mais qui peuvent aussi transformer l'espèce humaine.\r\nCette réflexion n'est pas franchement nouvelle et pourtant cette réunion est inédite ! C'est pas nouveau car depuis l'émergence de la biologie moléculaire, depuis qu'on a commencé à pouvoir agir sur l'ADN, en developper des outils comme la thérapie génique, la communauté scientifique s'est interrogé sur les conséquences de ces travaux. Mais l'arrivée d'une nouvelle technologie a mis un coup d'accélérateur à la reflexion. Françoise Baylis, professeur de bioéthique à l'université de Dalhousie au Canada participe au congrès.\r\n DIGAS 30\"\r\nCette nouvelle technologie plus précise que tout ce qui a existé jusqu'à présent,  c'est CRISPR CAS9, découverte en 2012 par deux généticiennes une français et une américaine. C'est un mécanisme propre aux bactérie, un ciseau moléculaire... c'est l'équivalent de la fonction couper-coller en traitement de texte dans l'ADN... d'où le terme d'édition du génome. L'idée vous l'avez compris, c'est de couper le gène déficient et de le remplacer par une bonne copie. Très vite les généticiens ont saisi son utilité. CRISPR s'est répandue dans les laboratoire comme une trainée de poudre\r\nET ca a été testé chez l'humain ? \r\nOui, cette année par un groupe de chercheurs chinois de Canton qui a fait des essais sur des embryons humains surnuméraires non viables. \r\n DIGAS 20\"\r\nLes travaux ont montré que la technique n'étaient pas encore efficace. En travaillant au niveau embryonnaire, on modifie l'hérédité humaine, ce qui est formellement interdit par la convention d'Oviedo. Convention ratifiée par la Suisse.\r\nEst-ce qu'on peut craindre que les Chinois travaillent dans leur coin sur cette technologie ? \r\nOn estime qu'un millier de laboratoire chinois utilisent CRISPR  mais le congrès qui entre aujourd'hui dans sa dernière journée de réflexion a été organisé par l'académie des sciences américaine avec la royal society britannique et l'académie nationale des sciences chinoises. \r\n DIGAS 20\"\r\nEst-ce que des solutions concrètes sont déjà envisagées ?\r\nvous allez trop vite... Pour Françoise Baylis qui va jutement animer aujourd'hui le débat éthique il s'agit de poser les bonnes questions. meme si certaines propositions émergent déja.-\r\n DIGAS 37\"\r\nUn groupe de travail doit rendre des propositions dans l'année. Parallèlement, la recherche se poursuit. La technique n'est pas encore domptée. Mais jamais les chercheurs n'ont eu l'impression d'être si près du but. Mais au fait, de quel but, parle-t-on?", "alternativeExcerpt": ["Des chercheurs, des médecins, des éthiciens et des membres de la société civile sont réunis à Washington depuis mardi pour un sommet sur l'édition du génome humain, autrement dit les modifications de l'ADN qui peuvent soigner des maladies mais qui peuvent aussi transformer l'espèce humaine."], "alternativeTitle": ["Les potentielles dérives du génie génétique / JDM_2015-12-03T07:22:00_2eme-developpement", "Le Journal du matin du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285101", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matter, Virginie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7285090"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Légende de Bardonnex", "source": "siranau", "title": "La Légende de Bardonnex : Les accents", "genres": ["Sketch"], "id": "sound-CAFAF3B5-1FEA-49C3-86B2-7FF6CB5E543D", "durationSec": 172, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les accents", "Les accents / NMT_2015-12-03T07:24:45_la-legende-de-bardonnex", "Les accents / NMT_2015-12-03T07:24:45_la-legende-de-bardonnex"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266841", "isOnline": true, "imageURL": "//www.rts.ch/6881321.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7266841", "ece-7266827"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Tardy : Zombie Art", "genres": ["Commentaire"], "id": "sound-58E2F415-9872-4658-B1AE-7BFF480F6929", "durationSec": 214, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Cao Hui est un artiste chinois qui crée des objets du quotidien en version \" Zombie \". Un travail étrange et fort peu ragoutant qu'il ne vaut mieux pas croiser à l'heure du déjeuner.", "alternativeExcerpt": ["Cao Hui est un artiste chinois qui crée des objets du quotidien en version \"Zombie\". \n\nUn travail étrange et fort peu ragoutant quʹil ne vaut mieux pas croiser à lʹheure du déjeuner.", "Cao Hui est un artiste chinois qui crée des objets du quotidien en version \"Zombie\". \n\nUn travail étrange et fort peu ragoutant quʹil ne vaut mieux pas croiser à lʹheure du déjeuner.", "Cao Hui est un artiste chinois qui crée des objets du quotidien en version \"Zombie\". \n\nUn travail étrange et fort peu ragoutant quʹil ne vaut mieux pas croiser à lʹheure du déjeuner."], "alternativeTitle": ["Zombie Art", "Zombie Art / HAP_2015-12-03T18:50:00_happy-tardy", "Zombie Art / HAP_2015-12-03T18:50:00_happy-tardy"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266796", "isOnline": true, "imageURL": "//www.rts.ch/6388461.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7266796", "ece-7266791"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau : \"Jack\" de Quentin Haberham", "genres": ["Commentaire"], "id": "sound-716D9971-21F8-42E3-ACA4-46C8BEA84B64", "durationSec": 115, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "--- plus value ---\r\nJack from Quentin Haberham on Vimeo.", "alternativeTitle": ["\"Jack\" de Quentin Haberham", "\"Jack\" de Quentin Haberham / HAP_2015-12-03T18:20:00_la-belle-video-de-stephane-laurenceau", "\"Jack\" de Quentin Haberham / HAP_2015-12-03T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266800", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7266800", "ece-7266794"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : Mario Tennis: Ultra Smash", "genres": ["Commentaire"], "id": "sound-2F9B89AF-48F0-4DBF-95E9-38FA20D71F5D", "durationSec": 103, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Nintendo se prend les pieds dans le filet avec une production légère, qui manque cruellement d'options.\r\n(Disponible sur WiiU)", "alternativeExcerpt": ["Nintendo se prend les pieds dans le filet avec une production légère, qui manque cruellement d’options.\n\n(Disponible sur WiiU)", "Nintendo se prend les pieds dans le filet avec une production légère, qui manque cruellement d’options.\n\n(Disponible sur WiiU)", "Nintendo se prend les pieds dans le filet avec une production légère, qui manque cruellement d’options.\n\n(Disponible sur WiiU)"], "alternativeTitle": ["Mario Tennis: Ultra Smash", "Mario Tennis: Ultra Smash / NMT_2015-12-03T08:39:17_clic", "Mario Tennis: Ultra Smash / NMT_2015-12-03T08:39:17_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266846", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7266846", "ece-7266833"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le retour aux affaires d'Yvan Perrin ne fait pas l'unanimité", "id": "sound-4691F2AF-BDAF-4EE7-8879-44A34C50C006", "durationSec": 175, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Le retour aux affaires d'Yvan Perrin ne fait pas l'unanimité  \r\nYvan Perrin se sent donc repousser des ailes... Mais Ludovic Rocchi vous avez multiplié les contacts depuis ce matin au sein de l'UDC... Et on ne peut pas dire que la volonté d'Yvan Perrin de revenir aux affaires fait l'unanimité...\r\nDIR\r\nDisons tout d'abord que c'est la surprise qui prédomine. Bien sûr Yvan Perrin montre depuis quelques semaines des signes de rédemption comme l'ont titré certains médias. Et on l'a même entendu sur notre antenne vendredi dernier dire son intérêt à reprendre la présidence de l'UDC neuchâteloise. Mais ce n'était encore que des mots, ceux d'un homme qui a beaucoup souffert et qui dit son bonheur de redormir, de se sentir retrouver ses moyens, comme il vient de vous le redire.... Mais maintenant que c'est sérieux, qu'Yvan Perrin est officiellement candidat et quasiment assuré d'être élu par la base, on peine à y croire, on se forte les yeux dans les étages dirigeants de l'UDC...\r\nVous voulez dire qu'Yvan Perrin se lance avec l'appui de sa section du Val-d-Travers, son fans club en somme, mais sans l'assentiment des ténors du parti?\r\nC'est bien cela, oui. Yvan Perrin n'a pas consulté ceux qui comptent et qui le connaissent le mieux à l'UDC neuchâteloise. Jean-Charles Legrix, Raymond Clottu ou encore Walter Willener: tous nous ont dit avoir découvert la nouvelle ce matin par les médias. Idem pour les responsables romands de l'UDC: Oskar Freysinger et Claude-Alain Voiblet. On aurait pu à s'attendre à des contacts entre anciens compagnons de route. Oskar Freysinger, on l'a dit tout à l'heure, estime en tout cas avoir un conseil de prudence à donner à Yvan Perrin. Qu'il ne surestime pas ses forces, qu'il ne replonge pas dans le déni face à sa fragilité psychique comme il l'a fait lors de son dramatique passage au gouvernement neuchâtelois...\r\nC'est donc le conseil d'Oskar Freysinger qui préconise de tenter une présidence à l'essai, pendant six mois, et voir si ça tient. Et que disent les autres caciques de l'UDC que vous avez interrogés?\r\nLes plus inquiets ne veulent pas être cités nommément par crainte de passer pour les méchants de service. Mais leurs propos sont clairs: \"Ce n'est pas raisonnable\", \"Yvan Perrin n'est pas guéri, il y a deux mois et demi il était encore en clinique psychiatrique\". Certains veulent y croire quand même dans une sorte de bienveillance inquiète. \"Revenir aux affaires peut l'aider dans sa thérapie\". Mais le pronostic est pessimiste chez ceux qui ont vécu les affres de l'élection puis la chute d'Yvan Perrin au Conseil d'Etat. \"Je crains qu'on revive le même scénario douloureux\", m'a confié un proche. Un autre estime qu'Yvan Perrin devrait d'abord tenter de se réinsérer professionnellement et tester ainsi sa résistance...\r\nQuand on entend ces propos inquiets, on se dit qu'Yvan Perrin ne devrait finalement pas être élu...\r\nOn verra si ces sceptiques  convainquent  Yvan Perrin de faire machine arrière... Mais il semble bien parti pour être adoubé par la base lors d'un congrès qui doit avoir lieu le mois prochain. Son seul véritable concurrent, le conseiller national Raymond Clottu, vient de nous annoncer qu'il renonce à déposer sa candidature. \"Je ne vais pas me battre contre Yvan\", dit-il. C'est donc tapis rouge pour Yvan Perrin. Mais attention à la marche...", "alternativeExcerpt": ["Si Yvan Perrin se sent repousser des ailes, on ne peut pas dire que sa volonté de revenir aux affaires fasse l'unanimité."], "alternativeTitle": ["Le retour aux affaires d'Yvan Perrin ne fait pas l'unanimité / FOR_2015-12-03T18:14:00_developpement-8", "Forum du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285150", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Rocchi, Ludovic", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7285140"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 03.12.2015", "genres": ["Sketch"], "id": "sound-ABA4C919-F7A2-4F3F-95E9-44ACEE8AAF17", "durationSec": 55, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2015-12-03T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2015-12-03T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266842", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7266842", "ece-7266828"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les réformes visant à moraliser la FIFA sont-elles efficaces?", "id": "sound-A906B025-A7C7-47E3-BBF8-31E62A1D21FB", "durationSec": 360, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_DEC2015\r\nLes réformes visant à moraliser la FIFA sont-elles efficaces? SLV Henry Peter, prof à la faculté de droit de l'Université de Genève, avocat d'affaires, spécialiste du droit du sport. 091 - ** /// **.52\r\nle Comité exécutif de la FIFA s'est poursuivi... avec des réformes visant à moraliser le fonctionnement de la fédération... \r\n-\tSituation paradoxale... 2 personnes arrêtées et le comité comme si de rien n'était... Les arrestations, c'est devenue monnaie courante à la FIFA? \r\n-\tA 12h30, Pierre Marco Zen Ruffinen, professeur Uni Neuch estimait qu'il était dommageable que ces réformes soient proposées par une équipe qui a été nommée par des personnes peu recommandables ? Votre avis?\r\n-\tQuid de ces réformes ? \r\n-\tVa-t-on assez loin dans ces réformes ?\r\n- des mandats limités à 12 ans pour le président et les membres importants et influents\r\n- des membres qui devront également fournir des preuves de leur intégrités..\r\n- Une séparation des pouvoirs entre le domaine politico-stratégique et le domaine opérationnel et commercial.\r\n-\tLes membres sont inquiété par la justice US. La Suisse collabore. Si le futur président est asiatique par exemple, y a-t-il des chances que la FIFA quitte la Suisse ?\r\n- Ces réformes seront présentés le 26 févriers aux membres des 209 fédérations. Le président élu le même jour aura lui la lourde tâche de les faire appliquer", "alternativeExcerpt": ["Le Comité exécutif de la FIFA a approuvé jeudi à l'unanimité un programme de réformes visant à moraliser le fonctionnement de la fédération. Interview d'Henry Peter, professeur à la Faculté de droit de l’Université de Genève, avocat d’affaires, spécialiste du droit du sport."], "alternativeTitle": ["Les réformes visant à moraliser la FIFA sont-elles efficaces? / FOR_2015-12-03T18:02:00_developpement-2", "Forum du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285150", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Professeur Faculté de droit, avocat d'affaires", "name": "Peter, Henry", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7285143"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Yvan Perrin annonce sa décision de revenir aux affaires politiques", "id": "sound-A35DB866-3935-47E0-8407-3097FCBFE1CB", "durationSec": 643, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Yvan Perrin, candidat à la présidence de l'UDC neuchâteloise\r\nYvan Perrin annonce sa décision de revenir aux affaires politiques  \r\nC'est un grand retour et il n'est pas passé inaperçu....\r\nCelui d'Yvan Perrin, candidat à la présidence de l'UDC neuchâteloise.\r\nL'ancien conseiller d'Etat et ancien vice-président de l'UDC Suisse avait disparu de la scène politique en 2014, contraint à démissionner du gouvernement... épuisé et débordé.\r\n18 mois après, il revient.... et certains ne cachent pas leur inquiétude... Oscar Freysinger par exemple qui nous suggérait au téléphone ce matin une présidence à l'essai, pour 6 mois, avec un point de situation ensuite.\r\nYvan Perrin n'a pas souhaité venir en direct ce soir mais nous l'avons joint en début d'après-midi...avec cette première question toute simple: est-ce que vous allez mieux?\r\nDIGAS", "alternativeExcerpt": ["C'est ce qui s'appelle un retour aux affaires politiques: celui d'Yvan Perrin, candidat à la présidence de l'UDC neuchâteloise. L'ancien conseiller d'Etat et ancien vice-président de l'UDC Suisse avait disparu de la scène politique en 2014, contraint de démissionner du gouvernement, épuisé et débordé. Son interview."], "alternativeTitle": ["Yvan Perrin annonce sa décision de revenir aux affaires politiques / FOR_2015-12-03T18:12:00_developpement-7", "Forum du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285150", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-7285146"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : Eric Antoine maître de cérémonie au Montreux Comedy Festival", "id": "sound-86E90284-ACC8-4E19-8DA3-48630780A54A", "durationSec": 362, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Antoine, Eric\r\nEric Antoine maître de cérémonie au Montreux Comedy Festival 12h30 Eric Antoine\r\nLe Montreux Comedy Festival, 26ème édition, démarre ce soir à l'auditorium Stravinsky... on se rend d'ailleurs sur la Riviera retrouver notre invité... \r\nl'humoriste et magicien Eric Antoine est le maître de cérémonie du Gala d'ouverture\r\nBonjour Eric Antoine... \r\n***Vous avez carte blanche et vous avez intitulé ce spectacle Eric Antoine Montreux tout... dernière ligne droite de vos répétitions avant le gala de demain... alors qu'allez-vous proposer ? \r\n***Le Gala c'est l'occasion de réunir des humoristes francophones, avec des styles bien différents, ce type de rendez-vous est-ce l'occasion de montrer la divseristé - la mixité de ce que l'on trouve sur les cènes francophones aujourd'hui  ?\r\n***Vous tournez toujours avec le spectacle Magic Delirium, on vous avait reçu pour en parler, en parallèle vous avez été jury à cette émission tv \"La France a un incroybable talent\", qui vous-même vous avait révélé.. Etes-vous la preuve vivante que ce type de télécrochet est un tremplin de carrière ? mais il faut travailler derrière ? \r\n ***Actualité chargée on le disait... Comment en amont avez-vous construit ce show de Montreux  ? Quelle couleur - quelle approche vouliez-vous amener ? \r\n***Vous avez indéniableement votre style qui mêle magie et humour...verra-t-on un Eric Antoine quelque peu différent ce soir ? \r\n***pratiquer l'Hypnose juste ? sceptique de l'hypnose... vraiment ça marche votre truc ?\r\n***On sait que pour vous l'humour est un remède contre le stress... la dose de stress depuis le 13 novembre a sans doute décuplé dans la vie de pas mal de monde après les attentats de Paris.. un événement dramatique, qui suscite bien souvent terreur et indignation... y-a-t-il un moyen ou un moment pour utiliser l'humour dans pareil cas ? sous-jacente question du peut-on rire de tout ? \r\n***L'humoriste américain et présentateur TV John Oliver l'a fait assez vite... en disant bonne chance aux terroristes de s'attaquer aux français, champions des bonnes choses et du bon vivant... tout est dans la justesse ? \r\n***Toujours est-il que la culture trinque avec une baisse notamment de la vente des billets de spectacle... vous avez fait le choix de jouer après les attentats... ça vous a fait du bien ?\r\n***Sur twitter vous avez rapidement signalé que vous étiez en sécurité mais bloqué quelque part comment s'est passé votre soirée du 13 novembre ?\r\n***Et vous avez été très sollicité sur votre fil twitter après ces attaques...c'est un canal important pour être en contact avec vos fans ?\r\nmerci Eric Antoine, le gala d'ouverture du Montreux Comedy Festival c'est demain soir, bon spectacle.", "alternativeExcerpt": ["La 26e édition du Montreux Comedy Festival démarre ce jeudi soir à l'Auditorium Stravinski. L'humoriste et magicien Eric Antoine est le maître de cérémonie du gala d'ouverture.", "La 26e édition du Montreux Comedy Festival démarre ce jeudi soir à l'Auditorium Stravinski. L'humoriste et magicien Eric Antoine est le maître de cérémonie du gala d'ouverture.", "La 26e édition du Montreux Comedy Festival démarre ce jeudi soir à l'Auditorium Stravinski. L'humoriste et magicien Eric Antoine est le maître de cérémonie du gala d'ouverture."], "alternativeTitle": ["Eric Antoine maître de cérémonie au Montreux Comedy Festival", "Eric Antoine maître de cérémonie au Montreux Comedy Festival / 12H30_2015-12-03T12:52:00_l-invite-du-12h30", "Eric Antoine maître de cérémonie au Montreux Comedy Festival / 12H30_2015-12-03T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285134", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7285134", "ece-7285126"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Dis-moi comment tu sens, je te dirai qui tu es (4/5)", "id": "sound-2A165F7A-CA67-4B48-A792-4A66C627C3ED", "durationSec": 1655, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Bestiales, mystérieuses, repoussantes, attirantes. Les odeurs du corps renvoient à notre intimité, trahissent nos émotions, donnent des indices sur notre état de santé et notre appartenance sociale. Pourtant beaucoup d'entre nous masquent leur propre odeur sous un parfum ou un déodorant et évitent d'être confrontés à celle des autres. Car dans notre société où tout est \"sous contrôle\", les odeurs corporelles sont taboues.  Dans ces cinq reportages à fleur de peau où l'on ose renifler ses semblables, on découvre que nos odeurs corporelles influencent notre comportement, bousculent nos souvenirs, interrogent notre hygiène et questionnent notre dignité.\r\n--- plus value ---\r\nLes parfums du GothaDans un spa luxueux de la rue du Rhône (GE), une femme fortunée nous parle du satin de sa peau et de son goût de noisette. Une anonyme émotive qui égrène ses souvenirs d'enfance entre un peeling au diamant et un soin raffermissant. Reportages: Pauline VrolixsRéalisation: Bruno SéribatProduction: Marc Giouse", "alternativeTitle": ["Vacarme du 03.12.2015", "Dis-moi comment tu sens, je te dirai qui tu es (4/5) / VAC_2015-12-03T13:04:15_vacarme", "Vacarme du 03.12.2015", "Dis-moi comment tu sens, je te dirai qui tu es (4/5) / VAC_2015-12-03T13:04:15_vacarme"], "alternativeExcerpt": ["Les parfums du Gotha\nDans un spa luxueux de la rue du Rhône (GE), une femme fortunée nous parle du satin de sa peau et de son goût de noisette. Une anonyme émotive qui égrène ses souvenirs d’enfance entre un peeling au diamant et un soin raffermissant.", "Les parfums du Gotha\nDans un spa luxueux de la rue du Rhône (GE), une femme fortunée nous parle du satin de sa peau et de son goût de noisette. Une anonyme émotive qui égrène ses souvenirs d’enfance entre un peeling au diamant et un soin raffermissant."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7267103", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-7267103", "ece-7267102"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Tuerie de San Bernardino, l'impasse du contrôle des armes aux Etats-Unis", "id": "sound-B05BD12B-FC06-4969-958D-B70B74A5ECFD", "durationSec": 140, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lary Pratt, qui dirige Gun Owwners  of America\r\nTuerie de San Bernardino, l'impasse du contrôle des armes aux Etats-Unis LANCEMENT 0 / Tuerie San Bernardino - extrait Larry Pratt\r\nAvant tout ça, on s'arrête 2 minutes sur cette nouvelle tuerie aux Etats-Unis, à San Bernardino. Vous avez entendu les dernières informations à ce sujet avec notre correspondante en Californie, Tessa Grauman, dans le journal de 8h.\r\nLe FBI a une définition précise de la tuerie de masse: 4 personnes ou plus tuées au même endroit.\r\nEt de telles tueries, il y en a eu 355 aux Etats-Unis depuis le début de l'année. C'est pluss que une par jour.\r\nBarack Obama a encore une fois appelé à changer les lois, pour restreindre l'accès aux armes. Et le président n'est pas le seul. Mais en face, le lobby des armes s'oppose même à la mise en place du plus petit contrôle. Pour bien réaliser l'ampleur de l'impasse, je vous propose de réécouter ce que nous disait Larry Pratt au lendemain d'une autre tuerie, le 5 octobre dernier. Larry Pratt dirige Gun Owners of America. Une association beaucoup plus petite que la célèbre NRA mais plus fondamentaliste encore.\r\nDIGAS 1'28''\r\n>>> VIRGULE COURTE", "alternativeExcerpt": ["Après une nouvelle tuerie aux Etats-Unis, à San Bernardino, Tout un Monde revient sur la position du lobby des armes, opposé à la mise en place de contrôles. Pour réaliser l'ampleur de l'impasse, l'émission vous propose de réécouter ce que disait Larry Pratt au lendemain d'une autre tuerie, le 5 octobre dernier. Il dirige Gun Owners of America. Une association beaucoup plus petite que la célèbre NRA mais plus fondamentaliste encore."], "alternativeTitle": ["Interview de Larry Pratt, directeur de Guns Owners of America. / TUM_2015-12-03T08:25:00_sequence-4", "Tout un monde du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285078", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7285074"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : Andreas Gross, membre de l'Assemblée parlementaire du Conseil de l'Europe", "id": "sound-A86BF186-49D4-4DE6-A39C-9EAD0AA463AB", "durationSec": 889, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Andreas Gross, membre de l'Assemblée parlementaire du Conseil de l'Europe (INVITE MATINALE TURQUIE-RUSSIE, LA TENSION MONTE. ANDREAS GROSS)  Invité de la rédaction : Andreas Gross, membre de l'Assemblée parlementaire du Conseil de l'Europe, ancien conseiller national socialiste zurichois\r\nDIR BUS SAT technique assurée par Bernard Combe  \r\nHeure\r\nLe plaisir d'accueillir notre invité Andreas Gross... Bonjour\r\nVous êtes avec nous en direct de Sursee, dans le canton de Lucerne. Membre de l'assemblée parlementaire du Conseil de l'Europe, ancien conseiller national socialiste zurichois.\r\nAvec vous, nous allons aborder la course mouvementée des candidats UDC au Conseil fédéral.\r\nMais dans un premier temps, nous allons évoquer les relations de deux pays que vous connaissez bien : la Turquie et la Russie. Deux pays qui se regardent en chiens de faïence depuis que les forces turques ont abattu un bombardier russe, en début de semaine dernière, au-dessus de la frontière turco-syrienne.\r\nLa Russie n'a pas le droit de \"propager de calomnies\" à l'égard de la Turquie, a déclaré hier (me), Recep Tayyip Erdogan [redjep tayip erdohan].  \r\nDans la matinée, Moscou avait accusé le président turc et sa famille d'être impliqués dans la contrebande de pétrole avec le groupe Etat islamique.\r\nRussie-Turquie: risque d'escalade?\r\n- A quel jeu jouent ces deux puissances ? Va-t-on rester dans la rhétorique belliqueuse ou y a-t-il un risque d'escalade militaire ?\r\nMesures de rétorsion déjà sévères\r\n- Reuters annonçait hier (me) que la Turquie s'apprêtait à réduire d'un quart ses importations de gaz de pétrole liquéfié de Russie. De son côté, Moscou impose un embargo sur des produits alimentaires venant de Turquie, des restrictions dans le secteur touristique et le rétablissement des visas pour les Turcs. On est déjà assez loin dans la gradation des mesures de rétorsion ?\r\nRencontre: signe positif?\r\n- Les ministres des Affaires étrangères russe et turc vont se rencontrer en tête à tête aujourd'hui ou demain, en marge du sommet de l'OSCE à Belgrade. Ce serait la première rencontre à haut niveau entre les deux pays depuis l'incident aérien. C'est plutôt positif ? Signe que le dialogue n'est pas rompu ?\r\nTurquie maquée avec Daesch?\r\n- Que penser des allégations de la Russie, au sujet de la famille Erdogan et de sa prétendue implication dans des transactions financières avec le groupe Etat islamique ? C'est de la pure propagande russe ? Ou est-ce qu'il peut y avoir un fond de vérité ?\r\n- Du côté de la Turquie, le président turc Erdogan affirme qu'il quitterait ses fonctions si les accusations russes étaient avérées. Ca, c'est clairement une déclaration dirigée vers ses électeurs ? \r\n- La Russie passe aux attaques personnelles contre le président turc. Que penser de cette façon de faire ?\r\nImpétuosité ou stratégie?\r\n- Recep Tayyip Erdogan - Vladimir Poutine : des hommes d'Etat aussi impétueux l'un que l'autre ? Ou ont-il chacun une stratégie ?\r\n- Ces deux dirigeants ont quelque chose en commun : ils sont les hommes forts de leur pays et ont beaucoup misé sur le nationalisme pour asseoir leur pouvoir... C'est un piège qui se referme sur eux ? Obligés de pratiquer une rhétorique agressive, pour ne pas perdre la face ?\r\nErdohan n'a pas intérêt à braquer la Russie\r\n- Le parti conservateur d'Erdogan, l'AKP, vient de remporter les élections, en s'assurant la majorité absolue. Il devient un interlocuteur privilégié de l'Union européenne pour résoudre la crise migratoire. En gros, tout se passe plutôt bien pour le président Erdogan. Il n'a aucun intérêt personnel à allumer une mèche avec la Russie ?\r\nOTAN\r\nt\r\n- Quel rôle doit jouer l'Otan ? La Turquie en est membre. L'organisation militaire serait prête à renforcer les défenses antiaériennes turques. Dangeureux ?\r\nConseil Fédéral\r\n- Vous avez été conseiller national de 1991 à 2015 : 24 années sous la Coupole, ce qui fait de vous un observateur aguerri de la politique fédérale. Le nouveau Parlement élira mercredi prochain le successeur d'Eveline Widmer-Schlumpf au Conseil fédéral. A gauche, seuls les Verts jugent que l'UDC ne mérite pas un second siège au gouvernement. Les socialistes paraissent s'y résigner. Et vous ? \r\n- Vous aviez été très actif, à l'époque, pour évincer Christoph Blocher du Conseil fédéral...\r\n- C'est tout de même bien que les socialistes auditionnent les 3 candidats UDC la semaine prochaine ?\r\n- Pour vous, ce sera forcément un membre du triple ticket officiel de l'UDC ?\r\n- Il y a eu une rumeur, hier, démentie ensuite, selon laquelle le Grison Heinz Brand voulait revenir dans le ticket officiel. Il y aurait tout de même des scénarios alternatifs crédibles ?\r\nFavori?\r\n- Le Zougois Thomas Aeschi, le Vaudois Guy Parmelin et le Tessinois Norman Gobbi font partie du ticket. L'Alémanique Thomas Aeschi est favori, pour vous ? Même s'il se revendique de l'héritage de Christoph Blocher ?\r\n(7h50 Presse) ***La presse, avec Valérie Droux et Esther Coquoz... \r\nEt un candidat officiel de l'UDC, Thomas Aeschi dévoile un peu plus son jeu dans la presse alémanique ce matin...\r\nSi il est élu au Conseil Fédéral, Thomas Aeschi fera comme  Christoph Blocher avant lui, il va s'immicer dans les affaires des autres conseillers fédéraux. Dans le Tagesanzeiger, le candidat UDC zougois critique aujourd'hui le fonctionnement du gouvernement actuel: selon lui, le collège fonctionne de manière trop cloisonnée aujourd'hui. Lui s'impliquera aussi dans les autres départements. Christoph Blocher, son mentor, avait agit ainsi entre 2003 et 2007, provoquant de nombreuses querelles politiques. \r\n***Dans l'Hebdo, un dossier qui s'intérroge sur le degré de sécurité en Suisse...\r\nL'hebdo est allé voir la formation des policiers, terrain et récolte de renseignement. \r\nInterview aussi du Colonel Alain Bergon-zoli, à la tête de l'académie de police de Savatan. Qui appelle de ses voeux un plan \"vigipirate\", version suisse: où l'armée serait engagée.\r\nEt l'édito de l'Hebdo met en garde: il ne faut pas laisser le danger terroriste éclipser la lutte contre la cyber-criminalité: car la Suisse est en retard, et nous n'en sommes qu'au Moyen-Age de cette cyber-criminalité. Il ne faut certes pas minimiser le risque terroriste, car la Suisse n'est pas à l'abri, mais d'autres formes de criminalité ont et continueront d'avoir un impact autrement plus réel sur notre vie quotidienne. \r\n***Les autres points forts de la presse...\r\nLes opposants au deuxième tube du Gotthard veulent reporter la votation prévue le 28 février prochain. Raison invoquée: un rapport de l'office fédéral des routes révèle que les tunnels actuels sont en bien meilleur état que ce que l'on pensait. Ducoup, les travaux prévus ne rendraient plus nécessaire la fermeture totale du tunnel pendant 140 jours. le think tank tessinois demande donc un report du scrutin sur le sujet.\r\n...\r\nL'incroyable agonie d'un géant du Net... Le Temps se penche ce matin au chevet de Yahoo, star du web des années 2000. Yahoo qui ne vaut presque plus rien, si l'on enlève sa participation dans le groupe d'E-commernce chinois Alibaba. Et qui est sommée par le fonds qui détient l'entreprise, d'agir pour enrayer le déclin de ses activités. Même si yahoo continue à faire de l'audience, les marchés ne bronchent pas: son action valait 100 dollars en 2000, elle n'est plus qu'à 36 dollars. Elle n'arrive pas à suivre ses concurrents notamment sur le marché de la publicité mobile. \r\nPatrick Fischer est le nouvel entraineur de l'équipe suisse de Hockey sur glace. Révélation du Blick ce matin, confirmée tout à l'heure par la ligue suisse de Hockey. Felix Hollenstein et Reto Von Arx seront ses assistants. Le journal alémanique salue ce choix: Patrick Fischer, c'est mieux que de prendre le premier venu de l'étranger. Ces trois hommes sont de grands joueurs, bon connaisseurs du hockey suisse. Patrick Fischer est un gagnant mais c'est aussi un homme charmant. Il joue un rôle important pour l'ambiance de l'équipe. Et pour gagner,  l'etat d'esprit de la Nati est un facteur plus important encore que les détails de tactique.\r\n\"A la recherche du bon suisse\", pour terminer... 24 heures s'arrête sur la publication d'une vaste enquête populaire qui voulait définir l'identité Suisse, menée à Lausanne en 2014 et à Bâle cette année. On en avait parlé, souvenez-vous: peut-on être un bon suisse et faire ses courses à l'étranger ? C'était oui à 70%. ... être un bon suisse et ne jamais voter ? c'était NON à 63%. Autre exemple pour terminer: l'événement ou la personnalité importante pour l'identité suisse ? première place: création de l'état fédéral en 1848. Le vote des femmes arriven en 3ème position. Juste devant Guillaume Tell.", "alternativeExcerpt": ["Andreas Gross, ancien conseiller national socialiste zurichois, évoque les relations entre la Turquie et la Russie - deux pays qui se regardent en chiens de faïence depuis que les forces turques ont abattu un bombardier russe en début de semaine dernière au-dessus de la frontière turco-syrienne. La Russie n'a pas le droit de \"propager des calomnies\" à l'égard de la Turquie, a déclaré mercredi Recep Tayyip Erdogan. Dans la matinée, Moscou avait accusé le président turc et sa famille d'être impliqués dans la contrebande de pétrole avec le groupe Etat islamique.", "Andreas Gross, ancien conseiller national socialiste zurichois, évoque les relations entre la Turquie et la Russie - deux pays qui se regardent en chiens de faïence depuis que les forces turques ont abattu un bombardier russe en début de semaine dernière au-dessus de la frontière turco-syrienne. La Russie n'a pas le droit de \"propager des calomnies\" à l'égard de la Turquie, a déclaré mercredi Recep Tayyip Erdogan. Dans la matinée, Moscou avait accusé le président turc et sa famille d'être impliqués dans la contrebande de pétrole avec le groupe Etat islamique.", "Andreas Gross, ancien conseiller national socialiste zurichois, évoque les relations entre la Turquie et la Russie - deux pays qui se regardent en chiens de faïence depuis que les forces turques ont abattu un bombardier russe en début de semaine dernière au-dessus de la frontière turco-syrienne. La Russie n'a pas le droit de \"propager des calomnies\" à l'égard de la Turquie, a déclaré mercredi Recep Tayyip Erdogan. Dans la matinée, Moscou avait accusé le président turc et sa famille d'être impliqués dans la contrebande de pétrole avec le groupe Etat islamique."], "alternativeTitle": ["Andreas Gross, membre de l'Assemblée parlementaire du Conseil de l'Europe", "Andreas Gross, membre de l'Assemblée parlementaire du Conseil de l'Europe / JDM_2015-12-03T07:37:00_l-invite-du-journal", "Andreas Gross, membre de l'Assemblée parlementaire du Conseil de l'Europe / JDM_2015-12-03T07:37:00_l-invite-du-journal"], "imageURL": "//www.rts.ch/7158519.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285116", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Exploitation", "name": "Combe, Bernard", "type": "Participant"}, {"role": "Conseiller National 1991-", "name": "Gross, Andreas", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7285116", "ece-7285099"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Deux nouvelles arrestations à Zurich dans l'affaire de la FIFA", "id": "sound-6CFCA938-984C-4F5E-9655-A81ADFA6E545", "durationSec": 268, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_DEC2015\r\nDeux nouvelles arrestations à Zurich dans l'affaire de la FIFA 12h30 FIFA Gate\r\nDeux nouveaux responsables de la FIFA ont été arrêtés ce matin à l'aube à Zurich. Selon l'Office fédéral de la justice, les deux cadres ont été placés en détention en vue de leur extradition. Comme au mois de mai dernier, les opérations de police se sont déroulées à l'hôtel Baur au Lac, et vous y étiez ce matin Rouven Gueissaz, comment se sont déroulées ces arrestations... ?\r\nLa scène du mois de mai dernier s'est répétée quasiment de manière identique dans le même hôtel de luxe... Des policiers débarquent dans le palace à l'aube, montent vers les chambres, appréhendent les suspects et repartent en berline aux vitres teintées... Avec une presse anglo-saxonne sur le qui-vive, puisque les médias américains et britanniques étaient les premiers sur place ce matin vers 6 heures. Selon différentes sources, les deux responsables arrêtés aujourd'hui seraient des vice-présidents de fédération de football d'Amérique centrale et du Sud, un hondurien et un paraguayen respectivement. La justice américaine les soupçonne d'avoir accepté des pots-de-vin de plusieurs millions. Ces personnes seront entendues aujourd'hui encore, sur ordre de l'Office fédéral de la justice. D'autres arrestations pourraient suivre, alors que les hauts cadres de la FIFA sont précisément réunis en ce moment à Zurich pour une réunion du comité exécutif consacrée, ironie du sort, aux réformes à entreprendre au sein de la fédération.", "alternativeExcerpt": ["Deux nouveaux responsables de la FIFA ont été arrêtés ce jeudi matin à l'aube à Zurich. Selon l'Office fédéral de la justice, les deux cadres ont été placés en détention en vue de leur extradition. Comme au mois de mai dernier, c'est l'hôtel Baur au Lac qui a été le théâtre des opérations de police. Interview de Piermarco Zen-Ruffinen, professeur honoraire à l'Université de Neuchâtel, spécialiste du droit."], "alternativeTitle": ["Deux nouvelles arrestations à Zurich dans l'affaire de la FIFA  / 12H30_2015-12-03T12:30:00_developpement-1", "Le 12h30 du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285133", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Correspondant Zurich", "name": "Gueissaz, Rouven", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7285129"]}, {"publicationChannelNames": ["Espace 2"], "program": "Imaginaire", "source": "siranau", "title": "Alphonse Daudet: Contes (4/5) : Les vieux", "genres": ["Récit"], "id": "sound-7C8500CF-524B-4F24-86B0-5C14B6D50381", "durationSec": 1741, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "A découvrir ou redécouvrir cette semaine quelques pages d'un classique de la littérature française, \"Les lettres de mon moulin\" d'Alphonse Daudet. Ce recueil, chef-d'oeuvre de malice, de poésie et d'émotion, paraît en 1869.", "alternativeTitle": ["Imaginaire du 03.12.2015", "Alphonse Daudet: Contes (4/5) / IMA_2015-12-03T16:00:45_imaginaire", "Imaginaire du 03.12.2015", "Alphonse Daudet: Contes (4/5) / IMA_2015-12-03T16:00:45_imaginaire"], "alternativeExcerpt": ["\"Les vieux\"", "\"Les vieux\""], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266709", "isOnline": true, "imageURL": "//www.rts.ch/4201300.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Rinuy, Nicolas", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Daudet, Alphonse", "type": "Auteur"}]}, "variantIds": ["ece-7266709", "ece-7266708"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Minute !", "source": "siranau", "title": "Minute ! : Marine ou Marion?", "genres": ["Commentaire"], "id": "sound-F37BF2A0-29C9-4D21-9F38-A39103210189", "durationSec": 129, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Marine ou Marion?", "Marine ou Marion? / NMT_2015-12-03T08:15:00_minute", "Marine ou Marion? / NMT_2015-12-03T08:15:00_minute"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266848", "isOnline": true, "imageURL": "//www.rts.ch/6282485.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7266848", "ece-7266837"]}, {"publicationChannelNames": ["Espace 2"], "program": "Humeur vagabonde", "source": "siranau", "title": "Chateaubriand : \"Je meurs chaque jour...\" (4/10)", "genres": ["Documentaire"], "id": "sound-31BABA41-92E2-4B40-BD1F-686AD929D20F", "thematicGeographicals": ["France"], "durationSec": 1752, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Chateaubriand, François René de"], "thematicThemes": ["littérature", "écrivain"], "excerpt": "Une vie prise dans l'histoire. Né en 1768 (donc vingt ans en 1789), mort en juin 1848, en pleine révolution! Il fut l'homme à la fois des orages et des mélancolies, fils spirituel de Rousseau à sa manière, héritier des Lumières par le biais de Malesherbes, et l'un des premiers, peut-être le premier, des Romantiques. Dans les dernières années du règne de Louis-Philippe, roi des Français, les Parisiens que leurs habitudes ou leurs occupations amenaient aux abords de la rue du Bac voyaient passer assez souvent, d'un pas ralenti par l'âge, un vieillard reconnu et salué par beaucoup. C'était un homme de petite taille, aux yeux remplis de tristesse, à la bouche désabusée et dont les cheveux blancs en désordre semblaient soulevés encore par quelque tempête invisible. Habillé avec une recherche un peu vieillotte dans des vêtements élimés, il pouvait avoir soixante-dix ou peut-être quatre-vingt ans. Il portait des gants, des guêtres, souvent une fleur à la boutonnière de sa redingote à l'ancienne mode. Sous l'étoffe usée et luisante, une de ses épaules était un peu plus haute que l'autre : jaloux de ses succès, qui avaient pris, au fil des ans, des allures de légende, ses ennemis assuraient que le séducteur n'était rien d'autre qu'un bossu. Il marchait avec difficulté, le corps un peu tordu par les ans, par les rhumatismes, par un accident de voiture qui venait de lui casser la clavicule. Quand il ne se sentait pas observé, il tenait de sa main valide l'autre bras paralysé. Par l'indifférence et le mépris dont elle giflait le monde, la mince carcasse déjetée en imposait encore. Échapper à l'ennui. Ainsi Jean d'Ormesson commence-t-il, à la manière d'un roman qui pourrait être de Balzac, sa biographie de Chateaubriand. À peu près à l'époque ainsi évoquée, Chateaubriand répondait à un correspondant: C'est sans doute par erreur, Monsieur, qu'on vous a dit que j'habitais la terre... Et quelqu'un lui avait suggéré de mettre en épigraphe aux Mémoires d'Outre-Tombe: Quotidie morior, c'est-à-dire Je meurs chaque jour. En somme, ce n'est pas sans une certaine délectation que Chateaubriand avait toute sa vie caressé ses humeurs sombres (c'est une des raisons pour lesquelles Stendhal, qui était tout le contraire de lui, ne l'aimait pas). Toute sa vie, et dans sa jeunesse surtout, Chateaubriand était allé de l'exaltation à la déréliction, la première pour échapper à l'ennui, la seconde lui donnant en somme du plaisir, -et le plaisir aussi de la mettre en phrases, belles, musicales, onduleuses, parfaites. Voici un homme qui n'écrivit pas de poésie, ou si peu, mais qui, plus poète que les rimailleurs, a influé sur la sensibilité de plusieurs générations d'écrivains, un écrivain pour les écrivains comme il y a des peintres pour les peintres. Pensons au Je veux être Chateaubriand ou rien... de Victor Hugo enfant...Les genoux couronnés. Né en 1768 (donc vingt ans en 1789), mort en juin 1848, en pleine révolution ! Une vie prise dans l'Histoire ! Il fut l'homme à la fois des orages et des mélancolies, fils spirituel de Rousseau à sa manière, héritier des Lumières par le biais de Malesherbes, et l'un des premiers, peut-être le premier, des Romantiques. Diplomate, ambassadeur à Rome, grand voyageur (il vit les États-Unis encore balbutiants, il lança la mode des voyages au Moyen-Orient), il avait aussi été l'exilé affamé des rues de Londres, soupant du fumet d'un rôti. Et aussi le garnement de Saint-Malo, égratigné, dépenaillé, faisant les cent coups sur les remparts de la vieille cité corsaire. Venez, orages désirés! Son père s'était enrichi grâce à la course (la piraterie légalisée) et à la traite des Noirs, mais l'usage breton voulait que les cadets n'héritassent de rien.  François-René songea à se faire marin, puis prêtre, il n'avait aucune de ses vocations, la Révolution survint, il prit la plume pour écrire un Essai sur les Révolutions. Le reste suivit. La  terrible majesté des spectacles océaniques et les courses dans les souterrains du château de Combourg avaient formé sans sensibilité, dont il s'était fait un orgueil ; aux petits hommes, il lançait: « Courez vous enfermer dans vos cités, allez vous soumettre à vos petites lois, gagnez votre pain à la sueur de votre corps ou dévorer le pain du pauvre, égorgez-vous pour un mot, pour un maître, doutez de l'existence de Dieu ou adorez-le sous des formes superstitieuses ! Moi, j'irai errant dans mes solitudes. pas un seul battement de mon cour ne sera comprimé, pas une seule de mes pensées ne sera enchaînée, je serai libre comme la Nature! » L'Enchanteur. Après l'assassinat du duc d'Enghien, il devint le plus bel opposant à Bonaparte. Quand les Bourbons revinrent, comme il n'en attendait guère, il ne fut pas déçu. Cependant la politique fut l'une de ses passions, une autre étant l'écriture, la troisième les femmes. Et si on l'appelait l'Enchanteur, ce n'était pas seulement pour son style... Les nommer toutes? Difficile. D'abord sa sœur Lucile (et de leurs amours chastement incestueuses on a le reflet dans René), puis Delphine de Custine, Natalie de Noailles, Claire de Duras, éventuellement Céleste qu'il épousa assez distraitement, mais surtout Juliette Récamier, l'apparition en robe de soie blanche entrevue chez Mme de Staël, qui devait, aveugle, être l'une des rares au bord de son lit de mort (c'est chez elle qu'il se rendait en clopinant le long de la rue du Bac) et aussi Pauline de Beaumont ; c'est elle qui, à l'agonie, le fit approcher et lui chuchota à l'oreille dans un souffle: Mon dernier rêve sera pour vous. Bibliographie : André Maurois: René ou la vie de Chateaubriand. Grasset, 1938Jean d'Ormesson: Mon dernier rêve sera pour vous. Lattès, 1982Jean-Pierre Richard: Paysage de Chateaubriand. Seuil, 1967Jean-Paul Clément: Chateaubriand, biographie morale et intellectuelle. Flammarion, 1998Jean-Paul Clément: Chateaubriand, Des illusions contre des souvenirs. Découvertes Gallimard, n°436Jean-Paul Clément: Chateaubriand politique. Hachette, coll. Pluriel, 1987Jacqueline Queneau, Jean-Yves Patte, photos Guy Bouchet: Les Promenades de Chateaubriand. Chêne, 1998Les Mémoires d'Outre-Tombe sont disponibles en deux volumes de la collection Quarto chez Gallimard. Les romans comme les récits de voyage se trouvent dans les collections de poche. La Correspondance générale est parue en cinq volumes chez Gallimard.", "alternativeTitle": ["L'humeur vagabonde du 03.12.2015", "L'humeur vagabonde du 03.12.2015", "Chateaubriand : “Je meurs chaque jour...” / HUM_2015-12-03T13:30:45_l-humeur-vagabonde", "Chateaubriand : “Je meurs chaque jour...” / HUM_2015-12-03T13:30:45_l-humeur-vagabonde"], "imageURL": "//www.rts.ch/1423791.image", "alternativeExcerpt": ["Episode 4/10", "Episode 4/10"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266727", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7266727", "ece-7266726"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le moral des patrons suisses continue de remonter", "id": "sound-5C0925CC-92E1-483C-A4A2-574C76FE7DC4", "durationSec": 75, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Le moral des patrons suisses continue de remonter 12h30 Baromètre PME  \r\nLes petites et moyennes entreprises continuent d'assurer la stabilité de l'économie suisse, malgré la chèreté du franc. C'est ce qui ressort du traditionnel baromètre des PME publié aujourd'hui par UBS. Leur évaluation globale de la situation actuelle est meilleure que celle des grandes sociétés. Ce qui ne veut pas dire pour autant que tout va bien dans le meilleur des mondes, Olivier Schorderet \r\nL'étude d'UBS confirme en fait que les PME, qui constituent l'essentiel du tissu économique suisse, absorbent mieux les chocs que les sociétés qui emploient plus de 200 personnes. Et c'est valable aussi bien pour l'industrie que pour le secteur tertiaire. Les petites et moyennes entreprises jugent en effet leur situation meilleure aujourd'hui qu'elle ne l'était après l'abandon du taux plancher. Les grandes structures, en revanche, après une brève amélioration des commandes de l'étranger cet été, ont retrouvé le niveau -et les inquiétudes qu'il génère- du printemps dernier. Cette différence d'appréciation apparaît aussi lorsqu'on évoque le moral des patrons: il remonte un petit peu dans les deux cas, mais un peu plus chez les directeurs des PME. Globalement toutefois, toutes se retrouvent sur le même bateau: celle d'une économie qui, après avoir atteint le creux de la vague selon les auteurs de l'étude, est prête à relever la tête. Mais sans euphorie: le baromètre UBS affiche toujours des valeurs plus basses que la moyenne de ces dernières années. Pas d'emballement, donc: et si certains secteurs s'en sortiront mieux et plus vite que d'autres, la Suisse n'échappera pas en 2016 à une hausse du chômage.", "alternativeExcerpt": ["Malgré la cherté du franc, les petites et moyennes entreprises continuent d'assurer la stabilité de l'économie suisse. C'est ce qui ressort du traditionnel baromètre des PME publié ce jeudi par UBS. Leur évaluation globale de la situation actuelle est meilleure que celle des grands groupes industriels."], "alternativeTitle": ["Le moral des patrons suisses continue de remonter / 12H30_2015-12-03T12:36:00_developpement-7", "Le 12h30 du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285133", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Schorderet, Olivier", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7285121"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "En direct de la COP21: au chevet des victimes du changement climatique", "id": "sound-D94625AB-C46C-4AA3-AF62-57E0978E7DD2", "durationSec": 884, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Kaelin, Walter\r\nLa conférence de Paris sur le climat, COP21, se déroule du 30 novembre au 11 décembre 2015 au Bourget. Silvio Dolzan est sur place pour vous présenter les enjeux de ce rendez-vous et évoquer quelques solutions concrètes et innovantes pour limiter ou s'adapter aux changements climatiques.\r\nCe matin, gros plan sur l'Initiative Nansen, un projet suisse et norvégien qui vise à mieux gérer une problématique jusqu'ici délaissée: celle des gens qui doivent partir de chez eux à cause du changement climatique. Avec Walter Kaelin, professeur à l'Université de Berne, spécialiste du droit humanitaire international et \"envoyé de la présidence\" de l'Initiative Nansen.", "alternativeExcerpt": ["La conférence de Paris sur le climat, COP21, se déroule du 30 novembre au 11 décembre 2015 au Bourget. Silvio Dolzan est sur place pour vous présenter les enjeux de ce rendez-vous et évoquer quelques solutions concrètes et innovantes pour limiter ou s’adapter aux changements climatiques. Ce matin, gros plan sur l'Initiative Nansen, un projet suisse et norvégien qui vise à mieux gérer une problématique jusqu’ici délaissée: celle des gens qui doivent partir de chez eux à cause du changement climatique. Avec Walter Kaelin, professeur à l’Université de Berne, spécialiste du droit humanitaire international et \"envoyé de la présidence\" de l’Initiative Nansen."], "alternativeTitle": ["En direct de la COP21: au chevet des victimes du changement climatique / CQFD_2015-12-03T10:04:15_chronique", "CQFD du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7267167", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7267166"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "Virtual Gloss Magazine : Les mariages en hiver", "genres": ["Sketch"], "id": "sound-F388C9A5-C4C9-4823-BFA4-64FDACC25927", "durationSec": 154, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2015-12-03T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2015-12-03T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266860", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}]}, "variantIds": ["ece-7266860", "ece-7266851"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Go !", "source": "siranau", "title": "Go ! : Les Urbaines à Lausanne", "genres": ["Interview"], "id": "sound-66ED9E3E-587D-49FD-8C7A-B147A13C6055", "durationSec": 289, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Du vendredi 4 décembre à dimanche 6 décembre 2015, Lausanne se pare de culture urbaine. Le festival Les Urbaines propose des formes nouvelles, des explorations sensibles, des découvertes artistiques, du remue-ménage de codes établis, bref, du foisonnement un peu partout dans la ville. A expérimenter, à voir, à faire sans hésitation!", "alternativeExcerpt": ["Du vendredi 4 décembre à dimanche 6 décembre 2015, Lausanne se pare de culture urbaine. Le festival Les Urbaines propose des formes nouvelles, des explorations sensibles, des découvertes artistiques, du remue-ménage de codes établis, bref, du foisonnement un peu partout dans la ville. A expérimenter, à voir, à faire sans hésitation!", "Du vendredi 4 décembre à dimanche 6 décembre 2015, Lausanne se pare de culture urbaine. Le festival Les Urbaines propose des formes nouvelles, des explorations sensibles, des découvertes artistiques, du remue-ménage de codes établis, bref, du foisonnement un peu partout dans la ville. A expérimenter, à voir, à faire sans hésitation!", "Du vendredi 4 décembre à dimanche 6 décembre 2015, Lausanne se pare de culture urbaine. Le festival Les Urbaines propose des formes nouvelles, des explorations sensibles, des découvertes artistiques, du remue-ménage de codes établis, bref, du foisonnement un peu partout dans la ville. A expérimenter, à voir, à faire sans hésitation!"], "alternativeTitle": ["Les Urbaines à Lausanne", "Les Urbaines à Lausanne / NMT_2015-12-03T08:05:00_go", "Les Urbaines à Lausanne / NMT_2015-12-03T08:05:00_go"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266843", "isOnline": true, "imageURL": "//www.rts.ch/6067137.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7266843", "ece-7266829"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso", "id": "sound-76B146A1-7AA8-4233-89BB-B36CB8EF6A47", "durationSec": 3365, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Au programme:\r\n- Interview d'Alex Nevsky, auteur-compositeur québécois qui est très célèbre chez lui \r\n- Karine Vouillamoz présente les nouvelles entrées dans la programmation musicale de La Première.", "alternativeTitle": ["Paradiso du 03.12.2015", "Paradiso du 03.12.2015", "Paradiso / RAP_2015-12-03T19:04:15_radio-paradiso", "Paradiso / RAP_2015-12-03T19:04:15_radio-paradiso"], "imageURL": "//www.rts.ch/1423730.image", "alternativeExcerpt": ["Au programme:\n\n- Interview d'Alex Nevsky, auteur-compositeur québécois qui est très célèbre chez lui \n- Karine Vouillamoz présente les nouvelles entrées dans la programmation musicale de La Première.", "Au programme:\n\n- Interview d'Alex Nevsky, auteur-compositeur québécois qui est très célèbre chez lui \n- Karine Vouillamoz présente les nouvelles entrées dans la programmation musicale de La Première."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7267170", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7267170", "ece-7267169"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Roger Guignard: un discours courageux sur l'islam", "id": "sound-F5B0D4C3-47AC-41EC-B473-BA6BB2E09CE2", "durationSec": 108, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Roger Guignard: un discours courageux sur l'islam (SIGNATURE/UN DISCOURS COURAGEUX SUR L'ISLAM) Un discours courageux sur l'Islam. Commentaire de Roger Guignard\r\n((Devant le voile que portent certaines femmes dans nos rues, devant cet islam visible,  la gauche est empruntée, sinon désemparée. Son credo de base pose comme principe indiscutable la défense des minorités et le respect de la différence. Tout discours sur les Musulmans porte le risque d'une stigmatisation, raison pour laquelle on entend peu ce qu'il est convenu d'appeler les forces progressistes. Des forces qui pourtant, il y a près d'un siècle, combattaient l'Eglise et bravaient certains de ses interdits.  Faut-il parler, comme la féministe Elisabeth Badinter après la tuerie de Charlie Hebdo,  d'une sorte de « lâcheté » de la gauche devant la montée de l'islamisme ?  \r\nDimanche soir, sur notre antenne, Pierre-Yves Maillard a refusé cette lâcheté. Sans agressivité et sans même utiliser le mot de laïcité, le magistrat socialiste a souligné que « nos valeurs ne sont pas celles de la tutelle religieuse sur les existences». Que cette tutelle soit le fait de l'islam ou de toute autre religion, elle n'est pas tolérable, même au nom du respect des minorités. Et d'ajouter qu'il ne souhaite pas que les femmes aient à respecter un code vestimentaire lourd. Pas besoin pour lui d'un arsenal législatif disproportionné pour fixer ces exigences -allusion au Tessin et au Valais qui votera bientôt sur l' interdiction du voile-, non, plutôt la nécessité d'être clair dans le discours, de cultiver le parler vrai.  Comme souvent, le président du Conseil d'Etat vaudois ouvre la voie : celle d'une gauche qui se responsabilise, qui ose une parole sur un thème, il le reconnaît lui-même, bien délicat. \r\nCe discours fait du bien, parce qu'il refuse la dérobade, parce qu'il ose faire état d'une « tension » entre les valeurs et ce qui se vit ))", "alternativeExcerpt": ["Devant le voile que portent certaines femmes dans nos rues, devant cet islam visible, la gauche est empruntée, sinon désemparée. Son credo de base pose comme principe indiscutable la défense des minorités et le respect de la différence. Tout discours sur les musulmans porte le risque d’une stigmatisation, raison pour laquelle on entend peu ce qu’il est convenu d’appeler les forces progressistes. Des forces qui pourtant, il y a près d’un siècle, combattaient l’Eglise et bravaient certains de ses interdits. Faut-il parler, comme la féministe Elisabeth Badinter après la tuerie de Charlie Hebdo, d’une sorte de \"lâcheté\" de la gauche devant la montée de l’islamisme?", "Devant le voile que portent certaines femmes dans nos rues, devant cet islam visible, la gauche est empruntée, sinon désemparée. Son credo de base pose comme principe indiscutable la défense des minorités et le respect de la différence. Tout discours sur les musulmans porte le risque d’une stigmatisation, raison pour laquelle on entend peu ce qu’il est convenu d’appeler les forces progressistes. Des forces qui pourtant, il y a près d’un siècle, combattaient l’Eglise et bravaient certains de ses interdits. Faut-il parler, comme la féministe Elisabeth Badinter après la tuerie de Charlie Hebdo, d’une sorte de \"lâcheté\" de la gauche devant la montée de l’islamisme?", "Devant le voile que portent certaines femmes dans nos rues, devant cet islam visible, la gauche est empruntée, sinon désemparée. Son credo de base pose comme principe indiscutable la défense des minorités et le respect de la différence. Tout discours sur les musulmans porte le risque d’une stigmatisation, raison pour laquelle on entend peu ce qu’il est convenu d’appeler les forces progressistes. Des forces qui pourtant, il y a près d’un siècle, combattaient l’Eglise et bravaient certains de ses interdits. Faut-il parler, comme la féministe Elisabeth Badinter après la tuerie de Charlie Hebdo, d’une sorte de \"lâcheté\" de la gauche devant la montée de l’islamisme?"], "alternativeTitle": ["Roger Guignard: un discours courageux sur l'islam", "Roger Guignard: un discours courageux sur l'islam / JDM_2015-12-03T06:51:00_signature", "Roger Guignard: un discours courageux sur l'islam / JDM_2015-12-03T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285115", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}]}, "variantIds": ["ece-7285115", "ece-7285098"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Tania Barril", "id": "sound-78167D04-570B-4498-8B97-1D3D773F1613", "durationSec": 613, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Grauman, Tessa ;Marc Simeth, président du Cartel intersyndical Ge;Jacques Bourgeois, directeur USP;; Jean-Pierre Grin, CN UDC VD;Vigna, Anne\r\nPrésenté par Tania Barril (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(PAPIER FIFA) Nouveau coup de filet au sein de la FIFA. Ce matin une douzaine de personnes ont été arrêtés à Zurich. Des membres de fédérations d'amérique du sud et centrale qui séjournaient à l'hôtel Baur au Lac. Rouven Guéssaz, on vous retrouve sur place. Que sait-on pour l'instant sur cette nouvelle vague d'arrestations?\r\nExtro: Et à noter que le comité de l'exécutif de la FIFA qui se tient depuis hier à Zurich se poursuit comme prévu a indiqué ce matin la FIFA\r\n(16/EV TUERIE EN CALIFORNIE SONS) 14 morts, une quinzaine de blessés. C'est le bilan de la fusillade qui éclaté hier dans la ville de San Bernardino, près de LOS ANGELES,  en Californie. \r\nDeux suspects ont été abattus par la police, mais les raisons de cette tuerie sont encore inconnues. Impossible pour l'heure de savoir pourquoi les tueurs ont visé un centre d'aide sociale. Tessa Graumann\r\n(04/GE GREVE ITV SIMETH) *** C'est reparti pour un sixième jour de grève à Genève.... Réunis hier en assemblée générale, environ 650 employés de la fonction publique ont décidé de reconduire le mouvement aujourd'hui. Et ce alors que les représentants syndicaux proposaient de reconduire la grève mais seulement dans 2 semaines, au moment du vote du budget.. Une détermination qui ne surprend pas Marc Simeth, le président du Cartel Intersyndical.\r\nMarc Simeth avec Tania Sazpinar.\r\n(D5/AUDITIONS CANDIDAT CF EXAMEN DU LOBBY AGRICOLE  PAPIER INTEGRE) Passage obligé dans la course au Conseil fédéral: l'audition devant le groupe agricole du Parlement. Ce sera lundi après-midi pour les 3 candidats officiels de l'UDC, Thomas Aeschi, Norman Gobbi et Guy Parmelin. C'est le seul groupe d'intérêt à organiser un tel examen, autour d'un thème unique: l'agriculture. Un exercice qu'il ne faut pas sous-estimer, Chrystel Domenjoz\r\n((Non, parce que convaincre cette 30aine d'élus, c'est potentiellement s'assurer des voix dans tous les partis.  \r\nExamen important donc, qu'il s'agit de préparer: budget agricole, paiements directs, subventions à l'exportation, perte de terres agricoles: autant de sujets qui fâchent actuellement les agriculteurs de tous bords politiques.   \r\nOr cette fois, l'un des membres de ce groupe parlementaire est candidat. En l'occurence le vaudois Guy Parmelin. Part-il avec un avantage? la réponse du directeur de l'Union suisse des paysans, Jacques Bourgeois\r\nMAG\r\nLe zougois Thomas Aeschi ne ménage pas ses efforts pour séduire le lobby paysan et rappeler ses votes en faveur de l'agriculture. Il pose même dans la Schweizer Illustrierte avec sa vache noire, Lulu, qui a trouvé un toit dans l'étable du président de l'UDC Toni Brunner. \r\nAlors, convainquant? Jean-Pierre Grin, conseiller national UDC vaudois\r\nMAG\r\nLe groupe parlementaire agricole ne devrait pas nommer son favori à l'issue de l'audition. \r\nMais il s'agit pour les 3 prétendants au poste de Conseiller fédéral de ne pas prendre à la légère ce passage obligé. Le lobby paysan a la réputation sous la Coupole de pouvoir faire ou défaire des carrières de ministre.))\r\n(Brève frappes G-B) A peine acceptées par le parlement britannique, la Grande-Bretagne a mené tôt ce matin ses premières frappes aériennes en Syrie contre le groupe état islamique.\r\nIl aura fallu 10 heures de débat avant que les députés ne donnent leur accord tard hier soir. Un oui à 397 voix contre 223. Les votes des travaillistes, divisés sur la question ont fait pencher la balance.\r\n(22/BRESIL DESTITUTION ROUSSEF) Procédure de destitution contre la présidente du Brésil Dilam Rousseff. Elle a été lancée par le président de la chambre des députés et elle est basée sur des accusations de maquillage des comptes de l'Etat. La présidente s'est dite indignée par cette décision car pour elle, la vraie raison de cette soudaine accélération est une revanche du président de la Chambre des députés qui tente ainsi de sauver son poste. Anne Vigna\r\n(20/AVANT PAPIER BCE: DECISION S/SOUTIEN MONETAIRE PAPIER) Elle était attendue en légère hausse, mais l'inflation de la zone euro est restée stable le mois dernier. C'est ce qu' a indiqué hier l'Office européen de statistiques Eurostat. Avec un taux bloqué à 0,1%, la Banque centrale européenne pourra justifier d'autant mieux les mesures qu'elle s'apprête à annoncer cet après-midi à Francfort pour faire remonter les prix. La BCE, dont le mandat est de stabiliser l'inflation à 2% ou juste en-dessous, va devoir agir rapidement, avait déclaré récemment son président Mario Draghi. Et quand l'Italien le dit, il le fait. Olivier Schorderet\r\n(Brève hockey) C'est officiel, Patrick Fischer sera le nouvel entraîneur de l'équipe nationale de hockey sur glace. La ligue l'a confirmé ce matin. Il sera assisté par Felix Hollensteien et Reto Von Arx. En 2013, Patrick Fischer avait déjà travaillé en équipe nationale aux côtés du sélectionneur. Il a par ailleurs entraîné Lugano avant de se faire renvoyer en octobre dernier\r\n(Brève Benzema) Et la première intervention de Karim Benzema hier à la télévision française depuis l'affaire dela sex-tape. L'attaquant vedette des bleus s'est posé en victime.  C'est de l'acharnement\" a-t-il déclaré \"On me traine dans la boue.. Karim Benzema est mis en examen pour complicité dans l'affaire du chantage à la sex tape exercé sur Mathieu Valbuena... Il espère malgré tout pouvoir rester en équipe de France pour l'euro 2016...\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Tania Barril", "Présenté par Tania Barril / JDM_2015-12-03T08:00:00_le-journal-de-8h", "Présenté par Tania Barril / JDM_2015-12-03T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285113", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Sazpinar, Tania", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schorderet, Olivier", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-7285113", "ece-7285095"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : Les créations collantes de Ben Wilson", "genres": ["Commentaire"], "id": "sound-7B313678-9CCC-47DC-9D96-1B1ACD697E67", "durationSec": 134, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Quand on fait référence au street art, on pense souvent à de grandes fresques sur des façades industrielles, mais cet art de la rue peut se faire aussi tout petit.\r\nD'ailleurs, pour admirer les créations de l'artiste Ben Wilson, il faut avoir une très bonne vue et se pencher.\r\nUne nouvelle diffusion de la chronique du 3 septembre 2012.\r\n--- plus value ---\r\nNé à Cambridge en 1963, Ben Wilson est peintre et sculpteur sur bois. En 1998, il tente quelque chose de totalement nouveau: la peinture sur chewing-gum. En 2004, il en fait même sa spécialité.Quand Ben Wilson fait le trottoir, c'est qu'il est à la recherche de chewing-gums écrasés. Une fois qu'il a trouvé la victime idéale, il se couche à même le sol, ouvre sa boite à outils, sort son chalumeau, son vernis puis commence à peindre.Les sujets de ses créations sont des animaux, des portraits, des paysages, tout un monde de fantaisie sur un espace de moins de deux centimètres de diamètre.Il lui faut parfois jusqu'à deux jours de travail pour réaliser une ouvre.Depuis ses débuts dans l'art miniature, il a peint et décoré plus de 10'000 chewing-gums un peu partout dans le Royaume-Uni.", "alternativeExcerpt": ["Quand on fait référence au street art, on pense souvent à de grandes fresques sur des façades industrielles, mais cet art de la rue peut se faire aussi tout petit.\n\nD’ailleurs, pour admirer les créations de l’artiste Ben Wilson, il faut avoir une très bonne vue et se pencher.\n\nUne nouvelle diffusion de la chronique du 3 septembre 2012.", "Quand on fait référence au street art, on pense souvent à de grandes fresques sur des façades industrielles, mais cet art de la rue peut se faire aussi tout petit.\n\nD’ailleurs, pour admirer les créations de l’artiste Ben Wilson, il faut avoir une très bonne vue et se pencher.\n\nUne nouvelle diffusion de la chronique du 3 septembre 2012.", "Quand on fait référence au street art, on pense souvent à de grandes fresques sur des façades industrielles, mais cet art de la rue peut se faire aussi tout petit.\n\nD’ailleurs, pour admirer les créations de l’artiste Ben Wilson, il faut avoir une très bonne vue et se pencher.\n\nUne nouvelle diffusion de la chronique du 3 septembre 2012."], "alternativeTitle": ["Les créations collantes de Ben Wilson", "Les créations collantes de Ben Wilson / HAP_2015-12-03T18:10:00_happy-pics", "Les créations collantes de Ben Wilson / HAP_2015-12-03T18:10:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266798", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7266798", "ece-7266792"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grosse mytho", "source": "siranau", "title": "La Grosse Mytho : Les 4 points cardinaux", "genres": ["Sketch"], "id": "sound-32E4EEB1-BE2C-4960-82C7-0545F16B72A0", "durationSec": 160, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["mythologie", "hindouisme"], "alternativeTitle": ["Les 4 points cardinaux", "Les 4 points cardinaux / OTWO_2015-12-03T10:51:42_la-grosse-mytho", "Les 4 points cardinaux / OTWO_2015-12-03T10:51:42_la-grosse-mytho"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266866", "isOnline": true, "imageURL": "//www.rts.ch/5137697.image", "contributors": {"Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}]}, "variantIds": ["ece-7266866", "ece-7266859"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1er développement : L'état d'urgence suscite des inquiétudes en France", "id": "sound-C6A79D07-A992-445C-90EC-B27A5DE8E632", "durationSec": 230, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "L'état d'urgence suscite des inquiétudes en France 7h15 France - l'Etat d'urgence en cause \r\nPerquisitions musclées, interdiction de manifestations, assignations à résidence.. L'Etat d'urgence, instauré en France depuis les attentats du 13 novembre et jusqu'en février suscite des inquiétudes dans la société civile et chez certains parlementaires. Problème: non seulement il est question de prolonger ce régime d'exception au-delà de 3 mois, mais le gouvernement voudrait étendre les pouvoirs des forces de police.. Ariane Hasler on vous retrouve à Paris. les mesures sécuritaires de ces dernières semaines pourraient donc non seulement se prolonger, mais la loi se durcir de manière pérenne ?  \r\nOui en tous cas c'est ce que souhaite le gouvernement.première mesure : inscrire l'Etat d'urgence dans la constitution, ce qui le rendrait juridiquement plus solide. un acte loin d'être anodin. symboliquement ça voudrait dire que l'état d'urgence serait désormais inscrit au cour du fonctionnement de l'Etat français.\r\nEnsuite, deux textes de loi sont en train d'être élaborés. tous deux élargissent considérablement les pouvoirs de la police dans la lutte anti-terroriste.\r\nRELANCES : des exemples? \r\nOn peut citer les perquisitions la nuit, l'interconnexion de tous les fichiers, notamment ceux de la sécurité sociale, l'élargissement de la vidéosurveillance dans les lieux publics ou encore l'assouplissement du régime de la légitime défense pour les policiers . toutes ces mesures ne seront peut-être pas votées, mais le fait que le gouvernement y réfléchissent illustre un sérieux coup de volant sécuritaire.\r\nRELANCE : il n'y pas que ça.. Il y a aussi cette proposition que le gouvernement remet au goût du jour.la déchéance de nationalité.\r\nLe retour d'un vieux serpent de mer de la politique française.déjà évoquée après les attentats de Charlie par manuel Valls.actuellement dans la loi, cette déchéance n'est possible que pour des bi nationaux qui ont acquis la nationalité française.le gouvernement projette de l'élargir aux binationaux nés français. et souhaite l'inscrire dans la constitution. une idée qui vient du front national, qui avait ensuite été récupérée par Nicolas Sarkozy. elle était alors combattue par la gauche. pour l'heure c'est surtout l'extrême gauche qui s'insurge .: «  hollande est en train de passer une ligne qui était celle des grands marqueurs de l'identité française » selon Jean-Luc mélenchon  .mais de plus en plus de députés socialistes expriment leur malaise par rapport à cette idée.\r\nRELANCE : et il n'y pas que cette mesure qui fait grincer des dents.de plus en plus de voix s'élèvent - surtout à gauche - contre l'application de l'Etat d'urgence .\r\nalors que le principe de la prolongation de l'Etat d'urgence ont été voté quasiment sans débat le 19 novembre, sa mise en ouvre commence à poser problème. au départ on a entendu beaucoup de voix de la société civile évoquer des dérapages, mais désormais les voix politiques se font entendre.. Notamment depuis le début de la COP. où sous couvert de l'état d'urgence un certain nombre d'activiste altermondialiste ont été assigné à résidence, aucun lien pourtant avec le terrorisme dénonce par exemple le vert Noel Mamère.\r\nRELANCE : mais Ariane les potentielles dérives de ce régime seront contrôlées dès vendredi par les parlementaires eux-mêmes .\r\nC'était une des conditions posée par certains d'entre eux au moment du vote pour prolonger l'Etat d'urgence : qu'un dispositif de surveillance soit mis en place en parallèle. c'est la commission des lois qui sera chargée de cette surveillance avec des pouvoirs élargis, une première sous la 5Ème république. Chaque jour, elle recevra des informations sur les procédures en cours, les suites judiciaires et les recours... et pourra par exemple convoquer ceux qu'elle estime utile d'entendre, puis faire des recommandations au gouvernement. notamment pour garantir les libertés publiques.un garde-fou démocratique qui ne convainc pas tout le monde.le front de gauche a notamment  lancé sur les réseaux sociaux un appel à la « vigilance citoyenne », afin que d'éventuels cas de « dérives » lui soient signalés", "alternativeExcerpt": ["L’état d’urgence, instauré en France depuis les attentats du 13 novembre et jusqu’en février suscite des inquiétudes dans la société civile et chez certains parlementaires français. Non seulement il est question de prolonger ce régime d’exception au-delà de 3 mois, mais le gouvernement voudrait étendre les pouvoirs des forces de police."], "alternativeTitle": ["L'état d'urgence suscite des inquiétudes en France  / JDM_2015-12-03T07:18:00_1er-developpement", "Le Journal du matin du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285101", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}]}, "variantIds": ["ece-7285097"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : Les salades de Marie de Raismes", "id": "sound-2769E7C9-EC61-40D4-B15B-BC87F718BFF6", "durationSec": 271, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Marie de Raismes, banquière, créatrice de la start up CombaGroup\r\nLes salades de Marie de Raismes (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEOPHILES - MARIE DE RAISME 5/5) // NEO INDIC ***\r\nC'est Néophiles, avec vous, Frédéric Mamaïs... Ce matin, on peut le dire sans exagérer: vous allez nous raconter des salades... \r\nExactement... \r\nL'histoire commence de façon improbable... Nous sommes à Paris, Marie travaille dans une grande banque française...Un jour, un ami arrive de Suisse... \r\n SON 1\r\nOn appelle ça un choc des cultures...  \r\n SON 2 \r\nEt voilà, Marie de Raismes, notre banquière, quitte Paris \"bras-dessus bras-dessous\" avec cet ami, Rodney Reis - et sa salade, bien sûr - pour rejoindre le village de Molondin, dans le Nord Vaudois... \r\nChangement de décor, changement de climat aussi...En fait, cet ami de Suisse est Anglais et Brésilien, il a fait ici l'Ecole hôtelière, si vous me suivez toujours... \r\nRELANCE: C'est en effet assez déroutant pour un début de start-up...Mais Frédéric, est-ce que vous allez enfin nous dire en quoi consiste cette salade révolutionnaire?!\r\nLe suspens, ça va un moment, je vous l'accorde... Juste avant, je dois vous dire que le problème avec la salade que nous achetons aujourd'hui, c'est souvent ça: \r\n SON 3 \r\nAutrement dit, une bonne salade Tricatel, pour ceux qui ont vu \"L'aile ou la Cuisse\"...\r\nRELANCE: Ca ne fait pas très envie, en effet... \r\nC'est pour ça que Marie de Raismes et son associé ont lancé une start-up qui s'appelle CombaGroup, avec un nouveau procédé de culture...Vous allez voir que la salade reste une salade, mais a priori, elle est bien meilleure: \r\n SON 4 \r\nRELANCE: L' \"aéroponie\", c'est le mot à retenir...\r\nCe n'est pas la piste d'atterrissage du Père Noël... L'aéroponie, c'est cette technique de culture hors-sol... Nous connaissons déjà tous son ancêtre: l'hydroponie, pour les tomates par exemple, où les racines sont baignées dans l'eau. Là elles grandissent au contraire à l'air libre et sont hydratées par... un robot! Les avantages: pas d'épuisement des sols...et une économie en eau de l'ordre de 90% par rapport à une culture irriguée traditionelle.\r\nRELANCE: Mais des robots dans les champs du Nord Vaudois, ça ne passe pas inaperçu, non?  \r\nParmi les maraîchers de Molondin, on aurait pu croire que cette irruption des robots allait provoquer une levée de bouclier, ou plutôt une levée de houe et de binette... Et bien, pas du tout....\r\nCombaGroup,  qui a été créé en 2012, emploie aujourd'hui sept salariés, essentiellement des ingénieurs... Et le développement continue:\r\n SON 5\r\nDes projets pilote en Suisse, en France....Et les salades en aéroponie de CombaGroup ont aussi vocation à conquérir le monde.\r\nRELANCE: Mais pour le maraîcher qui l'adopte, cette salade high-tech aura un coût, j'imagine... \r\nTrois millions et demi de francs pour un hectare de culture... C'est un investissement, mais l'agriculteur vendra sa salade plus chère, car elle sera - nous dit-on - de meilleure qualité. \r\nRELANCE DE FIN: Et bien, nous goûterons cela....", "alternativeExcerpt": ["Marie de Raismes et son associé ont lancé une start-up qui s'appelle CombaGroup, avec un nouveau procédé de culture de salade. Ils utilisent l'aéroponie, une technique de culture hors-sol. Les salades grandissent à l'air libre et sont hydratées par un robot.", "Marie de Raismes et son associé ont lancé une start-up qui s'appelle CombaGroup, avec un nouveau procédé de culture de salade. Ils utilisent l'aéroponie, une technique de culture hors-sol. Les salades grandissent à l'air libre et sont hydratées par un robot.", "Marie de Raismes et son associé ont lancé une start-up qui s'appelle CombaGroup, avec un nouveau procédé de culture de salade. Ils utilisent l'aéroponie, une technique de culture hors-sol. Les salades grandissent à l'air libre et sont hydratées par un robot."], "alternativeTitle": ["Les salades de Marie de Raismes", "Les salades de Marie de Raismes / JDM_2015-12-03T06:40:00_neophiles", "Les salades de Marie de Raismes / JDM_2015-12-03T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285114", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7285114", "ece-7285096"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 03.12.2015", "genres": ["Commentaire"], "id": "sound-13114088-E887-4732-AA8F-CD7D3BB5B4E7", "durationSec": 244, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2015-12-03T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2015-12-03T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266849", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}]}, "variantIds": ["ece-7266849", "ece-7266835"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Le rôle des maires dans la grande lutte mondiale contre le réchauffement", "id": "sound-11711F2B-5CD6-4FEB-BEEC-AA4E8B43B41F", "durationSec": 352, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Le rôle des maires dans la grande lutte mondiale contre le réchauffement LANCEMENT 1 / COP 21 - rôle des maires\r\n***A la COP 21, à Paris, les chefs d'Etat sont venus donner l'impulsion de départ; puis, ils sont repartis. Vendredi, ce sont les maires de grandes métropoles du Monde entier qui se réuniront. Ils échangeront sur leurs actions au niveau local.\r\nParmi eux: Park Won-soon, le maire de Séoul, présentera les réussites de la capitale sud-coréenne pour réduire ses émissions de CO2.\r\nFrédéric Ojardias, vous êtes notre correspondant en Corée du Sud.\r\nDonc, les Maires ont un rôle à jouer dans la grande lutte mondiale contre le réchauffement.\r\n DIGAS 5'21''\r\n***EXTRO: Frédéric Ojardias à Séoul", "alternativeExcerpt": ["A la COP21, à Paris, on a vu les chefs d’Etat venus donner l’impulsion de départ. Ils sont maintenant repartis. Vendredi, ce sont les maires de grandes métropoles du monde entier qui se réuniront. Ils échangeront sur leurs actions sur le plan local. Parmi eux, Park Won-soon, le maire de Séoul, présentera les réussites de la capitale sud-coréenne pour réduire ses émissions de CO2."], "alternativeTitle": ["Le rôle des maires dans la grande lutte mondiale contre le réchauffement / TUM_2015-12-03T08:10:00_sequence-1", "Tout un monde du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285078", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Ojardias, Frédéric", "type": "Participant"}]}, "variantIds": ["ece-7285076"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Ô saisons, ô châteaux! (4/5) : Un monument symbolique", "genres": ["Interview"], "id": "sound-CBA0E5B8-256C-4019-9BB8-C477F6A369AE", "durationSec": 403, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["château fort", "archéologie", "château"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. Dans la société féodale, fortement inégalitaire, la demeure exprimée par le donjon, la résidence du seigneur, avait une portée symbolique importante, tant à destination des sujets, des bourgeois et hommes libres que des éventuels ennemis. L'architecture est donc l'expression de cette volonté de puissance.", "alternativeExcerpt": ["Un monument symbolique.\nDans la société féodale, fortement inégalitaire, la demeure exprimée par le donjon, la résidence du seigneur, avait une portée symbolique importante, tant à destination des sujets, des bourgeois et hommes libres que des éventuels ennemis. L’architecture est donc l’expression de cette volonté de puissance.\nPar Bastien Moeckli et Christian Ciocca.", "Un monument symbolique.\nDans la société féodale, fortement inégalitaire, la demeure exprimée par le donjon, la résidence du seigneur, avait une portée symbolique importante, tant à destination des sujets, des bourgeois et hommes libres que des éventuels ennemis. L’architecture est donc l’expression de cette volonté de puissance.\nPar Bastien Moeckli et Christian Ciocca.", "Un monument symbolique.\nDans la société féodale, fortement inégalitaire, la demeure exprimée par le donjon, la résidence du seigneur, avait une portée symbolique importante, tant à destination des sujets, des bourgeois et hommes libres que des éventuels ennemis. L’architecture est donc l’expression de cette volonté de puissance.\nPar Bastien Moeckli et Christian Ciocca."], "alternativeTitle": ["Ô saisons, ô châteaux! (4/5)", "Ô saisons, ô châteaux! (4/5) / MAT_2015-12-03T07:50:00_helvetica", "Ô saisons, ô châteaux! (4/5) / MAT_2015-12-03T07:50:00_helvetica"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266765", "isOnline": true, "imageURL": "//www.rts.ch/4200594.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moeckli, Bastien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7266765", "ece-7266758"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Tuto mortel", "genres": ["Sketch"], "id": "sound-82CD1862-5FD2-4B55-8056-C7FC24BA5C57", "durationSec": 135, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tuto mortel", "Tuto mortel  / NMT_2015-12-03T07:51:46_les-conseils-de-securite-de-la-3", "Tuto mortel  / NMT_2015-12-03T07:51:46_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266845", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7266845", "ece-7266832"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : TIp Top Chef. Les pantoufles de votre mari", "genres": ["Sketch"], "id": "sound-495CDF6B-6A46-42EF-AE5C-7564BC72E517", "durationSec": 101, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2015-12-03T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2015-12-03T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266811", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Csiky Trnka, Olivia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7266811", "ece-7266807"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Où sont les climatosceptiques? (4/5)", "genres": ["Interview"], "id": "sound-D19515B4-3A00-421E-BCEA-71DB05B68313", "durationSec": 386, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Où sont les climatosceptiques? (4/5)", "Où sont les climatosceptiques? (4/5) / NMT_2015-12-03T07:15:00_avis-de-recherche", "Où sont les climatosceptiques? (4/5) / NMT_2015-12-03T07:15:00_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266847", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7266847", "ece-7266836"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : La mondialisation du kimchi coréen", "id": "sound-92A0DCCF-9D09-435B-9B80-78D86D4A8CEB", "durationSec": 148, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "La mondialisation du kimchi coréen ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES/LA MONDIALISATION DU KIMCHI CORÉEN)  \r\n((***Le goût des autres avec vous, Pierre-Etienne Joye. Le comité de sauvegarde du patrimoine culturel immatériel de L'UNESCO  a jusqu'à demain (ven) pour entériner ses nouvelles candidatures. Deux concernent des pratiques alimentaires. Il s'agit de la préparation du café arabe et du Kimchi nord-coréen. Le kimchi à l'Unesco, ça signifie une mondialisation d'un met national.\r\nOn peut le dire. Car après la Corée du Sud, c'est au tour de son rival, la Corée du Nord, de revendiquer une inscription du kimchi au patrimoine mondial... D'abord c'est quoi le kimchi? C'est un peu la choucroute des coréens. Et ça en a les vertus, vous allez voir... Le kimchi, c'est en général du chou chinois fermenté, avec de l'ail, des crevettes et du piment rouge...Le mélange est enfermé dans des jarres et enfouis sous terre pendant des mois. Ensuite, tout le monde le consomme. Oui tout le monde, car sa notoriété grandit, vous l'aurez compris.. Même les tables étoilées convoitent ce plat séculaire coréen qui est de moins en  moins perçu comme un met exotique. De saveur nouvelle, le kimchi va petit à petit acquérir une dimension universelle..\r\n***A la base, c'est donc plutôt un aliment symbolise une certaine cohésion nationale...\r\nOui Aussi bien en Corée du Sud que du Nord... C'est tout le paradoxe actuel... La Corée entière unie grâce à des légumes pimentés et fermentés... car consommer du kimchi ça correspond à un rituel transmis de générations en générations. On le prépare entre voisins, on le partage et on le mange ensemble... C'est une preuve de solidarité, d'identité et surtout ça se passe dans toutes les régions, pour toutes les classes sociales. Au Sud comme au Nord.\r\n***Comme pour la choucroute, vous évoquiez les vertus du kimchi.. sur la santé, j'imagine.\r\nDes vertus diététiques et curatives, grace à la fermentation, en effet. les Coréens sont fiers de dire que c'est grâce au Kimchi qu'ils ont mieux résisté au SRAS en 2003... le SRAS, le syndrome repiratoire aigu sévère... une arme biologique aussi. On raconte que lors de la guerre contre le Japon, les coréens ont corsé en piment leur kimchi pour rendre leur ennemi malade. Aujourd'hui, qu'on se rassure, tout est parfaitement dosé. Tellement bien que les pots en terre sont petit à petit remplacées par des frigos et que du kimchi industriel se trouve en sachet dans les grandes surfaces. Un sacrilège pour certains. Ou alors tout simplement la rançon de la gloire.\r\n***C'était le goût des autres. Demain, vous nous parlerez donc de café arabe, pressenti lui aussi pour une inscription à l'UNESCO...", "alternativeExcerpt": ["Le comité de sauvegarde du patrimoine culturel immatériel de l'Unesco a jusqu'à demain vendredi pour entériner ses nouvelles candidatures. Deux d’entre elles concernent des pratiques alimentaires. Il s'agit de la préparation du café arabe et du kimchi nord-coréen. Avec le kimchi à l'Unesco, on peut s’attendre à une mondialisation d'un mets national.", "Le comité de sauvegarde du patrimoine culturel immatériel de l'Unesco a jusqu'à demain vendredi pour entériner ses nouvelles candidatures. Deux d’entre elles concernent des pratiques alimentaires. Il s'agit de la préparation du café arabe et du kimchi nord-coréen. Avec le kimchi à l'Unesco, on peut s’attendre à une mondialisation d'un mets national.", "Le comité de sauvegarde du patrimoine culturel immatériel de l'Unesco a jusqu'à demain vendredi pour entériner ses nouvelles candidatures. Deux d’entre elles concernent des pratiques alimentaires. Il s'agit de la préparation du café arabe et du kimchi nord-coréen. Avec le kimchi à l'Unesco, on peut s’attendre à une mondialisation d'un mets national."], "alternativeTitle": ["La mondialisation du kimchi coréen", "La mondialisation du kimchi coréen  / JDM_2015-12-03T07:27:00_le-gout-des-autres", "La mondialisation du kimchi coréen  / JDM_2015-12-03T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285103", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7285103", "ece-7285084"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Quelles solutions la France possède-t-elle contre la radicalisation?", "id": "sound-AF3388BF-2A1E-4F13-B46D-6A35A43E9CB8", "durationSec": 396, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Nathalie Goulet, sénateur centriste qui a dirigé la commission d'enquête parlementaire sur les réseaux djihadistes en France\r\nQuelles solutions la France possède-t-elle contre la radicalisation? LANCEMENT 3 / Nathalie Goulet - solutions françaises contre radicalisation\r\n***Le gouvernement français a fermé hier une troisième mosquée. Lors d'une perquisition, la police y a retrouvé une arme, des documents sur le djihad, un disque dur dissimulé et une école coranique non déclarée, selon le ministre de l'intérieur.\r\nLa France s'y prend-elle bien ? Les députés - entre autres - qui s'inquiètent de dérives liées à l'état d'urgence, d'abus policiers, ont-ils raison d'avoir des craintes ?\r\nNous avons joint Nathalie Goulet, sénateur centriste qui a dirigé la commission d'enquête parlementaire sur les réseaux djihadistes en France. Elle maintient la nécessité de l'état d'urgence face à ceux qui le contestent:\r\n  DIGAS\r\n=== FIN ===\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rts.ch.\r\nIl est 8hXX. Yann Amedro pour les informations. A demain !", "alternativeExcerpt": ["Le gouvernement français a fermé mercredi une troisième mosquée. Lors d’une perquisition, la police y a retrouvé une arme, des documents sur le djihad, un disque dur dissimulé et une école coranique non déclarée, selon le ministre de l’Intérieur. La France s’y prend-elle bien? Les députés qui s’inquiètent ouvertement de dérives liées à l’état d’urgence ont-ils raison d’avoir des craintes? L'interview de Nathalie Goulet, sénateur centriste qui a notamment dirigé la commission d’enquête parlementaire sur les réseaux djihadistes en France. Elle maintient la nécessité de l’état d’urgence face à ceux qui le contestent."], "alternativeTitle": ["Quelles solutions la France possède-t-elle contre la radicalisation? / TUM_2015-12-03T08:20:00_sequence-3", "Tout un monde du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285078", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7285072"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-E49B2D4F-4F7B-472B-BE3D-6158FCC4DAFB", "durationSec": 880, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : grauman;Grauman, Tessa ;Balthasar Glaettli, CN Vert ZH;Thiana Moser, Verte Libérale;; Manfred Bühler, CN UDC BE;Bardet, Romain;John Plassard, Directeur adjoint chez Mirabaud Securities;Joan-Carles Suris,  professeur à l'Institut universitaire de médecine sociale et préventive au CHUV;Frederic Richter du groupement romand d'études des addictions\r\nPrésenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(15/TUERIE EN CALIFORNIE PAPIER) Aux Etats Unis, Barack Obama a exprimé sa consternation après la fusillade cette nuit à San Bernardino en Californie... Le bilan s'élève à 14 morts et 17 blessés... Les auteurs de l'attaque ont ouvert le feu lors d'une fête de fonctionnaires de la santé, dans un centre d'aide aux personnes handicapés. Plusieurs zones d'ombres subsistent sur le déroulement des faits. Tessa Graumann... \r\nPapier\r\nMerci Tessa Grauman, en direct de San Bernardino en Californie...\r\n(11/GB VOTE FRAPPES ANALYSE) L'actualité de ce jeudi, c'est aussi le dossier syrien... \r\nAvec le vote du parlement britannique qui a donné hier soir son feu vert à des frappes en Syrie... Et ce à une majorité confortable... 397 voix pour, 223 contre.... Même si les débats ont souvent été houleux...Ils ont d'ailleurs duré dix heures...\r\nLe Premier ministre britannique a obtenu le soutien de 67 élus travaillistes. Même si le leader pacifiste du Labour Jeremy Corbyn avait décidé de ne pas imposer de consigne de vote, malgré son opposition à des bombardements. A Londres, Catherine Ilic... \r\nLa Grande Bretagne a conduit ses premières frappes aériennes en Syrie contre les positions du groupe Etat Islamique... Des tornado de la royale Air Force ont effectué la première opération offensive au dessus de la Syrie selon le ministère de la défense britannique...\r\n(01/ARMEE ITV GLAETTLI REP 22H30) ***La réforme de l'armée est relancée... \r\nCinq milliards de francs par an pour l'armée entre 2017 et 2020... Le Conseil national a décidé hier de fixer ce montant dans un arrêté fédéral. \r\nUne méthode assez inédite pour tenter de stabiliser le budget militaire ces prochaines années. \r\nLa gauche a plaidé pour un budget moins généreux de 4 milliards et demie de franc. Mais en vain. Le conseiller national vert zurichois Balthasar Glaettli le regrette... \r\nDes propos recueillis par Stéphane Deleury...\r\n(D4/PARMELIN ET AESCHI EN CAMPAGNE A BERTHOUD PAPIER INTEGRE) En Suisse à présent, séduire les parlementaires dans les champs de l'Emmental, plutôt que dans des salles de commissions... \r\n***C'est la stratégie de certains candidats UDC au Conseil Fédéral, au lendemain des auditions par les partis... Deux des trois candidats participaient hier à la fête, organisée pour la nouvelle présidente du Conseil national Christa Markwalder. \r\nNorman Gobbi, qui n'était pas au Parlement hier, n'était pas du voyage. Pour Guy Parmelin et Thomas Aeschi, en revanche c'était l'occasion de faire campagne dans un contexte moins formel, Alexandra Richard...\r\n((Oui même si l'un des deux était moins actif que l'autre... Guy Parmelin:\r\nPendant ce temps, Thomas Aeschi, lui, les alignait: les poignées de main... Pas d'interview ce jour-là, il oeuvrait en face à face, discutant dans l'ombre avec des parlementaires de tous les partis. La Verte-libérale Thiana Moser:\r\nSON\r\nPar contre, pour les nouveaux venus, comme l'UDC Manfred Bühler, ça pourrait compter: \r\nSON\r\nEt il y a un parti en particulier à convaincre... La PLR Claudine Esseiva:\r\nCréer des liens, sur fond de Joddle, en croquant des biscuits Kambly... et peut-être gagner quelques voix.))\r\nLes flonflons à la fête de Christa Marckwalder... Mais Rafaël Comte, le nouveau président du Conseil des Etats n'était pas en reste à Neuchâtel... L'enfant du pays accompagné de Didier Burkhalter et d'une ribambelles de personnalité de la ville a marché de la gare au centre ville au son des fanfares...\r\n(Brève Grève à Genève) Sixième jour de grève de la fonction publique à Genève... Le mouvement a ét reconduite hier en assemblée générale et un préavis a été déposé pour la semaine du 14 décembre...  Les syndicats s'attendent à une longue lutte... \r\n3000 personnes étaient dans les cortèges hier... Ils ont manifesté sous les fenètres du Conseil d'Etat pour protester contre les mesures d'austérité... Une réunion entre les syndicats et le gouvernement doit avoir lieu mardi prochain, et une nouvelle assemblée générale mardi soir décidera de la suite à donner au mouvement...\r\n(07/MOUTIER: N. SOGUEL NOMME  POUR ETUDIER LES INCIDENCES D'UN TRANSFERT PAPIER) Quelles conséquences aurait le passage de Moutier au Jura ?\r\nDeux experts indépendants vont répondre à cette question, pour permettre aux citoyens prévôtois de faire leur choix. \r\nHier, à Moutier, les cantons de Berne, du Jura et les autorités prévôtoises ont défini le mandat qu'ils ont confié à deux professeurs... l'un est expert en finances publiques à l'IDHEAP, l'Insitut de Hautes Etudes en Administration Publique, l'autre est économiste. \r\nAlain Arnaud ...\r\n(17/MULTI CONSTRUCTION: CHIFFRES MOROSES AU 3EME TRIMESTRE PAPIER) ***Le secteur de la construction n'est pas au mieux de sa forme...\r\nVoilà ce qu'indique la société Suisse des Entrepreneurs... Elle a publié son rapport hier. \r\nLes chiffres d'affaires ont reculé de plus de 12% au troisième trimeste comparé à 2014. \r\nMais la baisse semble toutefois toucher à sa fin, Romain Bardet.\r\n(D2/DECISIONS AUX ETATS UNIS DE LA FIN DU \" TOO BIG TO FAIL\" PAPIER INTEGRE) Aux Etats Unis, le too big to fail, c'est terminé. \r\nLa Réserve fédérale américaine n'aura plus le droit de sauver des entreprises jugées trop grosses pour faire faillite. \r\nCette nouvelle mesure a été adoptée en début de semaine par la Fed américaine, sur demande du congrès. Katja Schaer...\r\n((Too big to fail. Trop gros pour faire faillite. Cette expression est désormais connue de tous. Elle est presque la phrase-clé de la dernière crise financière. Trop gros pour faire faillite - comprenez sauvetage d'Etat obligatoire. Un sauvetage dont ont bénéficié des groupes comme General Motors, l'assureur AIG et, chez nous, UBS. Et c'est ce sauvetage automatique que les autorités américaines vont désormais limiter. La réserve fédérale ne pourra ainsi plus prêter à une banque ou une entreprise insolvable - donc qui n'aurait pas remboursé ses dettes depuis 90 jours. Pour John Plassard, Directeur adjoint chez Mirabaud Securities, cette décision a été prise pour trois raisons:\r\nSON\r\nAlors bien sûr, la mesure est politique, consensuelle. Preuve en est qu'elle pourrait être annulée en cas de nécessité. Mais il n'en reste pas qu'elle est un symbole. Celui d'une page tournée sur la dernière crise financière, sur l'ère du \"too big to fail\" - un trop gros pour faire faillite contre lequel se prémunissent désormais plusieurs pays, dont la Suisse.))\r\nLa fin du too big too fail aux Etats Unis est prévue pour le 1er janvier, avec l'entrée en vigueur de nouvelles règles...\r\n(D1/L'ADDICTION DES JEUNES APPRENTIS AUX JEUX D'ARGENT PAPIER INTEGRE) Et puis cette étude à présent...\r\nMenée par l'université de Lausanne, elle s'intéresse aux jeux d'argents et ados qui y sont accrocs... \r\nL'enquête dresse le profil de ces adicts: des garçons, apprentis issus de famille modestes... Et dont les deux parents ne sont pas nés en Suisse... \r\nL'étude porte sur les adolescents fribourgeois. Mais ses résultats peuvent être transposés au niveau romand... Maurice Doucas..\r\n((Il s'agit en effet de la première étude du genre réalisée en Suisse romande sur une période de 5 ans. Un travail qui révèle que ce sont surtout les apprentis de sexe masculin qui sont confrontés aux problèmes des jeux d'argent... Joan-Carles Suris, qui est professeur à l'Institut universitaire de médecine sociale et préventive au CHUV à Lausanne... nous explique pourquoi...\r\nLes conséquences négatives pour ces jeunes sont surtout des conflits d'argent avec les amis et les ruptures sentimentales... Ils participent à des loteries, à des paris et jouent dans les casinos. Ces adolescents à risques représentent 5% des jeunes dans le canton de Fribourg et 6% dans les cantons de Berne et de Neuchâtel.. Un problème qu'il ne faut pas sous estimer explique Frederic Richter du groupement romand d'études des addictions...\r\nDans le canton de Fribourg, les coûts sociaux pour les joueurs problèmatiques s'élèvent à 2,4 millions de francs par an.))\r\n(Sport) Patrick Fischer sera le prochain entraineur de l'équipe suisse de hockey sur glace... La ligue Nationale l'annonce ce matin... \r\nIl sera assisté de Felix Hollenstein et Reto von Arx... \r\nPatrick Fischer avait été limogé en octobre dernier de son poste d'entraineur à Lugano... Il possède déjà une expérience en équipe nationale aux côté du sélectionneur en 2013...\r\nEt puis les déboires de Karim Benzema... L'attaquant vedette des bleus s'est posé en victime hier sur le plateau de TF1... \"On me traine dans la boue a-t-il déclaré... C'est de l'acharnement... Karim Benzema est mis en examen pour complicité dans l'affaire du chantage à la sex tape exercé sur Mathieu Valbuena... Il s'est seulement excusé pour certains mots à l'encontre de Vlabuena... Mais espère pouvoir rester en équipe de France pour gagner l'euro 2016...\r\n(Météo) Du brouillard sur le plateau ce matin... Il devrait se morceler dans le courant de l'après midi pour laisser place au soleil par endroit... Du beau en tous cas en Valais et en montagne... Températures 3 degrls au maximum sous la grisaille, 7 à 10 degrés pour les régions sous le soleil... Avec aussi une douceur impressionnante en montagne: 8 degrés à 2000 mètres...\r\n(SOUS LA BARRE) \r\n(actu) Plusieurs tireurs, deux ou trois...\r\n un homme une femme tués\r\nSan Bernardo Californie\r\nécartent pas la piste terroriste\r\nObama consterné... dit que si plus de port d'arme, peut être moins de drames. \r\nBilan 14 morts. 17 blessés\r\nAccuse Dilma Roussf d'avoir fraudé le fisc et manipulé les comptes pour être réélue... commission spé doit décider de cette destitution ou non\r\nCelui qui a lancé cette procédure, est lui aussi concerné par une affaire de corruption\r\nParlement britannique vote en faveur de frappes en Syrie\r\n174 au final, 67 travaillistes ont voté pour...\r\nManif devant le plmt, 2000 devant le plmt, 200 qui restent et s'allongent pour simuler mort des civils\r\nSi accepté frappes se font rapidement\r\nAvions britanniques seraient déjà partis en Syrie, tôt ce matin\r\nPays plus pauvres de la planète n'émettent que 10% des rejets polluants, et c'est eux qui en souffrent le plus\r\nPékin dit qu'il va faire un effort\r\nRévocation de la résolution du 9 novembre, parlement Catalan... Poursuivre les efforts pour arriver à l'indépendance... \r\nVoté par le parlement de Catalogne, inaltérable. \r\nMinistre russe des affaires étrangères, rencontre avec son homologue turc. 3 ou 4 décembre... USA côté turc... \r\nTrump en tête des sondages, ainsi qu'Hilary chez démocrates\r\nSPORT\r\nPatrick Fisher devrait devenir le prochain entraineur de l'équipe de Suisse. \r\nAutorités antidopage italiennes...", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2015-12-03T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2015-12-03T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285112", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schaer, Katja", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doucas, Maurice", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7285112", "ece-7285094"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Barack Obama réitère sa volonté de renforcer le contrôle sur la vente d'armes à feu", "id": "sound-F2AFC3A2-73E1-4066-8505-CA55F8C19AA5", "durationSec": 183, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Barack Obama réitère sa volonté de renforcer le contrôle sur la vente d'armes à feu  \r\n\"La piste terroriste est possible, mais nous ne le savons pas encore\"....\r\nLe Président americain Barack Obama vient de s'exprimer sur la fusillade qui a tué 14 personnes et en a blessé 17, à San Bernardino, près de Los Angeles. Les motifs des tueurs ne sont donc pas encore établis à l'heure actuelle. Le président a répété une énième fois la nécessité de renforcer le contrôle sur la vente d'armes à feu. Un appel resté toujours vain jusqu'ici, en raison de l'opposition des républicains.\r\nPhilippe Revaz, vous êtes notre correspondant aux Etats-Unis, on vous retrouve en direct de Washington.\r\nCette fusillade-là pourrait malgré tout, peut-être, changer la donne.\r\nDIR\r\nÇa peut etre different parce qu'il y a ce soupçon qu'il s'agisse d'un acte de terrorisme. Et il faut savoir que les democrates veulent s'en prendre a la nra, le lobby des armes. Qui a des positions extremes. Et qui TIENT les elus republicains, qui les sanctionne s'ils sont trop mous. Or le nouvel angle d'attauqe demolcrate c'est : la NRA defend les terroristes. Et c'est un argumenrtqui peut fonctionner parce que si la droite ne veut pas agir pour limiter la vente d'armes aux particuliers, par contre la lutte conbtre le terrorisme est tres importante pour eux. Ce n'est pas pour rien qu'obama a cité hier le fait que des suspects de terrrorisme, inteddtis de vol, peuvent acheter des armes., le nyt estimne a 2000 ces personnes de ce profil qui ont acheté des armes aux etatsunis. Nra= terrorisme, c'est le nouvel angle d'attaque qu'on voit se profiler. \r\n***La NRA qui a des positions absolutistes sur l'achat d'armes, mais ce n'est pas le cas de la population.\r\nEt meme des porteurs d'armes, qui sont 85% a etre d'accord pour etendre, approfondir les examens  des profils des acheteurs. Il y a là une dissenssion entre la nra et son public. les democrates vont essayer d'enfoncer un coin dans cette faille dans cette dissenssion pour l'elargir. Discrediter la nra. Et pour cela le terrorisme peut etre un  argument. \r\n***Mais l'argument du terrorisme est aussi brandi par l'autre camp, par les républicains\r\nOui c'est frappant, on vient d'entendre le candidat a la presidence ted cruz aller tres loin en affirmant qu'il craint que san bernardino ne soit, comme a paris, un acte de terrorisme commis, dit-il, par des islamistes radicaux. Là on invoque aussi le terrorisme, mais pour dire qu'obama est faible., on rappelle qu'obama a toujours refusé de prononcer les mots islamisme radical. Qu'obama juste avant thanksgiving annonçait solllennellement aux americains qu'il n'y avait pas de menace concrete contre les etats unis.\r\n***et les democrates ripostent aussi. On a l'impression d'une vraie guerre politique qui se livre derriere chacun de ces drames\r\nOui on a eu l'exact inverse vendredi dernier. Un homme a tué 3 personnes pres d'un centre de planning familial au colorado. Et là ce sont les democrates qui ont accusé les republicains d'etre coupable de ce climat de violence contre les cliniques ou les centres de conseils en matiere d'avortemebnt. Et c'est poiur cela que les mobiles des fusillades sont si importants. On a l'impression d'un match assez sordide : si le tueur est musulman, Les republicains marquent des points. Si c'st un chretien fondamentaliste qui s'en prend aux avortements, les democrates ont l'avantage dasns le debat. C'est l'etat de la discussion publqiue aujourdhui etats-unis.", "alternativeExcerpt": ["Le président américain Barack Obama s'est exprimé ce jeudi sur la fusillade qui a tué 14 personnes et en a blessé 17, à San Bernardino, près de Los Angeles. Le président a répété une énième fois la nécessité de renforcer le contrôle sur la vente d’armes à feu. Un appel resté vain jusqu’ici, en raison de l’opposition des Républicains. "], "alternativeTitle": ["Barack Obama réitère sa volonté de renforcer le contrôle sur la vente d’armes à feu / FOR_2015-12-03T18:04:00_developpement-3", "Forum du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285150", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Correspondant", "name": "Revaz, Philippe", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7285147"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "Le plus petit groupe du monde : le duo. Piano et ? Voix, poète, banjo, accordéon, bugle ?", "genres": ["Animation"], "id": "sound-A28F399A-E8D2-4DA6-BEBD-CA7F3F3AC0C2", "durationSec": 4635, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["jazz", "duo"], "excerpt": "Promis, le dialogue, ça se fait à deux. Parfois plusieurs, mais au minimum deux. En jazz, les tandems pétillants ou tout simplement indispensables par les qualités humaines échangées sont nombreux : Billie Holiday avec Mal Waldron, Wayne Shorter avec Joe Zawinul et tant d'autres. Ce soir nous découvrons de nouvelles affinités de duos nouveaux, avec quelques belles surprises en perspectives. Nous gardons les noms jusqu'à l'émission. Les oreilles fraiches nous aurons.", "alternativeTitle": ["JazzZ du 03.12.2015", "JazzZ du 03.12.2015", "\"Le plus petit groupe du monde : le duo. Piano et ? Voix, poète, banjo, accordéon, bugle ?\" / JAZ_2015-12-03T22:42:45_jazzz", "\"Le plus petit groupe du monde : le duo. Piano et ? Voix, poète, banjo, accordéon, bugle ?\" / JAZ_2015-12-03T22:42:45_jazzz"], "imageURL": "//www.rts.ch/1423783.image", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Malherbe, Ivor", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Millet-Lacombe, Renaud", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Malherbe, Ivor", "type": "Participant"}]}, "variantIds": ["ece-7266721", "ece-7266720"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bande originale", "source": "siranau", "title": "Bande originale : \"Hunger Games, la révolte partie 2\", Kanye West, Stromae, Lorde", "genres": ["Commentaire"], "id": "sound-36150DE2-2F74-4A87-8340-CAB3392C6099", "durationSec": 435, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Lorde", "Stromae", "West, Kanye"], "thematicThemes": ["musique de film"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2015-12-03T09:30:00_bande-originale", "Bande originale / OTWO_2015-12-03T09:30:00_bande-originale"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266864", "isOnline": true, "imageURL": "//www.rts.ch/5200710.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Doquin, Julien", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7266864", "ece-7266856"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Oscar Pistorius reconnu coupable de meurtre avec préméditation en appel", "id": "sound-2A4E0155-D5F4-4816-888F-205BC734EA2A", "durationSec": 68, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Oscar Pistorius reconnu coupable de meurtre avec préméditation en appel  12h30 Pistorius verdict Hirsch \r\nOn peut parler d'un coup de théâtre en Afrique du sud : Oscar Pistorius a été condamné pour meurtre par la Cour d'appel de Bloemfontein, ce matin. Il risque une peine beaucoup plus sévère mais reste pour le moment en résidence surveillée. Valérie Hirsch à Johannesburg\r\nPistorius va retourner en prison. Mais quand, on ne sait pas encore ? Ce matin, la cour d'appel de Bloemfontein l'a condamné pour meurtre. Elle a estimé que la juge Thokozile Masipa, qui l'avait condamné en première pour simple homicide involontaire, a commis plusieurs erreurs de droit.\r\nLe double amputé risque maintenant 15 ans de prison. C'est la  même juge Masipa qui devra prononcer la nouvelle sentence. La date n'a pas été fixée. Elle pourra tenir compte de circonstances atténuantes. Mais Pistorius sera certainement condamner beaucoup plus lourdement que sa peine précédente de 5 ans de prison, qui lui a permis d'etre libéré en october après seulement un an passé derrière les bareaux. Une libération qui avait scandalisé beaucoup de Sud-Africains. Ce matin, la mère de la victime, June Steenkamp, qui était présentée à Bloemfontein, a poussé un grand soupir de soulagement", "alternativeExcerpt": ["L'ancien athlète Oscar Pistorius a été condamné pour meurtre avec préméditation par la Cour d’appel de Bloemfontein en Afrique du Sud, ce jeudi matin. La Cour suprême d'Afrique du Sud a cassé le verdict précédent d'homicide involontaire. Il risque désormais une peine beaucoup plus sévère mais reste pour le moment en résidence surveillée."], "alternativeTitle": ["Oscar Pistorius reconnu coupable de meurtre avec préméditation en appel / 12H30_2015-12-03T12:33:00_developpement-4", "Le 12h30 du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285133", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7285119"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "La Syrie (4/5)", "id": "sound-E089D9D5-7C12-4ECF-B431-21A6BE561534", "durationSec": 3387, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "* * Rencontre avec Garance Le Caisne journaliste indépendante, elle a vécu au Caire dans les années 1990, elle a couvert les printemps arabes et se rend régulièrement en Syrie. Elle a publié dernièrement \" Opération César \" paru aux éditons Stock, une enquête sur César ce photographe de la police militaire syrienne qui a risqué sa vie pour exfiltrer, pendant deux ans, 45 000 photos et documents de détenus torturés à mort. \r\nLien sur le livre : <http://www.editions-stock.fr/operation-cesar-9782234079847>", "alternativeTitle": ["Histoire vivante du 03.12.2015", "Histoire vivante du 03.12.2015", "La Syrie (4/5) / HV_2015-12-03T20:03:45_histoire-vivante", "La Syrie (4/5) / HV_2015-12-03T20:03:45_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Rencontre avec Garance Le Caisne journaliste indépendante, elle a vécu au Caire dans les années 1990, elle a couvert les printemps arabes et se rend régulièrement en Syrie. Elle a publié dernièrement \"Opération César\" paru aux éditons Stock, une enquête sur César ce photographe de la police militaire syrienne qui a risqué sa vie pour exfiltrer, pendant deux ans, 45 000 photos et documents de détenus torturés à mort.", "Rencontre avec Garance Le Caisne journaliste indépendante, elle a vécu au Caire dans les années 1990, elle a couvert les printemps arabes et se rend régulièrement en Syrie. Elle a publié dernièrement \"Opération César\" paru aux éditons Stock, une enquête sur César ce photographe de la police militaire syrienne qui a risqué sa vie pour exfiltrer, pendant deux ans, 45 000 photos et documents de détenus torturés à mort."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7267106", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-7267106", "ece-7267105"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : Renaud Marion fait voler les voitures dans \"Air Drive\"", "genres": ["Commentaire"], "id": "sound-390C32C0-CFDE-406C-95E8-11D84938DB62", "durationSec": 149, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Au siècle passé, on croyait encore à la voiture volante en pensant qu'en l'an 2000, les pneus seraient remplacés par des fusées. Sauf que le futur n'est pas toujours celui qu'on croit, car les voitures collent encore au bitume. Hormis celles de l'artiste Renaud Marion!\r\nLa dernière trouvaille du photographe a été de créer des voitures pas comme les autres. En effet, dans \"Air Drive\", l'artiste nous propose une série de six clichés sur lesquels on aperçoit des voitures rétro-futuristes qui flottent à une cinquantaine de centimètres au-dessus du sol.\r\nNouvelle diffusion de la chronique du 22 novembre 2013.\r\n--- plus value ---\r\nRenaud Marion est un photographe français. Il travaille pour différentes agences de publicité et des grandes marques comme Volkswagen ou encore Vinci. Pour le reste, il travaille sur des projets personnels qu'il publie sur son site et sur son blog.On peut facilement reconnaitre une Cadillac des années 90, une Mercedes SL blanche des années 60 ou encore une vielle Jaguar xk 140 des années 50. Ces voitures ont toutes un point en commun: elles n'ont plus de roues et elles flottent comme par magie dans les airs, d'où le nom de Air Drive.C'est avec le célèbre logiciel photoshop que Renaud Marion a retouché ses voitures de collection. Et pour un rendu esthétique agréable, les roues ont été remplacées par un panneau de carrosserie identique au reste de la voiture. On pourrait presque croire qu'il s'agit de séries spéciales construites dans le but de parader a un prochain concours d'élégance comme celui de Pebble Beach en Californie.Professionnel de l'image, l'artiste français propose ici des clichés plus vrais que nature. Et il est bien difficile de voir qu'il s'agit d'un photomontage car la séance de tuning semble réaliste et l'ombre de la voiture projetée sur le sol convaincante.", "alternativeExcerpt": ["Au siècle passé, on croyait encore à la voiture volante en pensant qu’en l’an 2000, les pneus seraient remplacés par des fusées. Sauf que le futur n’est pas toujours celui qu'on croit, car les voitures collent encore au bitume. Hormis celles de l’artiste Renaud Marion!\n\nLa dernière trouvaille du photographe a été de créer des voitures pas comme les autres. En effet, dans \"Air Drive\", l’artiste nous propose une série de six clichés sur lesquels on aperçoit des voitures rétro-futuristes qui flottent à une cinquantaine de centimètres au-dessus du sol.\n\nNouvelle diffusion de la chronique du 22 novembre 2013.", "Au siècle passé, on croyait encore à la voiture volante en pensant qu’en l’an 2000, les pneus seraient remplacés par des fusées. Sauf que le futur n’est pas toujours celui qu'on croit, car les voitures collent encore au bitume. Hormis celles de l’artiste Renaud Marion!\n\nLa dernière trouvaille du photographe a été de créer des voitures pas comme les autres. En effet, dans \"Air Drive\", l’artiste nous propose une série de six clichés sur lesquels on aperçoit des voitures rétro-futuristes qui flottent à une cinquantaine de centimètres au-dessus du sol.\n\nNouvelle diffusion de la chronique du 22 novembre 2013.", "Au siècle passé, on croyait encore à la voiture volante en pensant qu’en l’an 2000, les pneus seraient remplacés par des fusées. Sauf que le futur n’est pas toujours celui qu'on croit, car les voitures collent encore au bitume. Hormis celles de l’artiste Renaud Marion!\n\nLa dernière trouvaille du photographe a été de créer des voitures pas comme les autres. En effet, dans \"Air Drive\", l’artiste nous propose une série de six clichés sur lesquels on aperçoit des voitures rétro-futuristes qui flottent à une cinquantaine de centimètres au-dessus du sol.\n\nNouvelle diffusion de la chronique du 22 novembre 2013."], "alternativeTitle": ["Renaud Marion fait voler les voitures dans \"Air Drive\"", "Renaud Marion fait voler les voitures dans \"Air Drive\" / HAP_2015-12-03T18:40:00_happy-pics", "Renaud Marion fait voler les voitures dans \"Air Drive\" / HAP_2015-12-03T18:40:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266799", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7266799", "ece-7266793"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Groupes d'intérêt et pouvoir politique. Interview d'André Mach, professeur à l'institut d'études politiques, historiques et internationales de l'Université de Lausanne et auteur de l'ouvrage \"Groupes d'intérêt et pouvoir politique\" (Ed. PPUR)", "genres": ["Interview"], "id": "sound-B832B113-A108-48DC-8282-11FC6C5A642F", "durationSec": 1577, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["groupe de pression", "corruption", "parti politique", "Etat"], "alternativeTitle": ["Tribu du 03.12.2015", "Groupes d'intérêt et pouvoir politique / TRI_2015-12-03T11:04:15_tribu", "Tribu du 03.12.2015", "Groupes d'intérêt et pouvoir politique / TRI_2015-12-03T11:04:15_tribu"], "alternativeExcerpt": ["Les groupes dʹintérêt - les lobbys - sont des acteurs centraux de la vie politique et économique de notre pays. \n\nOn en parle avec André Mach, professeur à lʹinstitut dʹétudes politiques, historiques et internationales de lʹUniversité de Lausanne et auteur de lʹouvrage \"Groupes d'intérêt et pouvoir politique\" aux éditions PPUR.", "Les groupes dʹintérêt - les lobbys - sont des acteurs centraux de la vie politique et économique de notre pays. \n\nOn en parle avec André Mach, professeur à lʹinstitut dʹétudes politiques, historiques et internationales de lʹUniversité de Lausanne et auteur de lʹouvrage \"Groupes d'intérêt et pouvoir politique\" aux éditions PPUR."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7267100", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Interviewé/e": [{"role": "professeur, UniL", "name": "Mach, André", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Caspary, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7267100", "ece-7267099"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "La Saint-­Nicolas en musique", "id": "sound-07B8DF66-2793-499B-A954-12F4D3D8D90D", "durationSec": 981, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Berg, Vivian\r\nEn 2015, l'Ensemble Arabesque célèbre cinq ans de musique ancienne sur la Riviera vaudoise. Pour fêter cet anniversaire, il invite des solistes renommés et le Choeur de Chambre de l'Université de Fribourg à l'Église catholique de Montreux, le 6 décembre 2015 à 16h. Près de 60 musiciens seront ainsi réunis sous la direction de Pascal Mayer pour\r\ninterpréter la Messe luthérienne de Bach et le Dixit Dominus de Haendel. Claire Anne Piguet, claveciniste, Vivian Berg, hautboïste et le chef Pascal Mayer répondent aux questions d'Yves Bron.", "alternativeExcerpt": ["En 2015, l'Ensemble Arabesque célèbre cinq ans de musique ancienne sur la Riviera vaudoise. Pour fêter cet anniversaire, il invite des solistes renommés et le Choeur de Chambre de l'Université de Fribourg à l'Église catholique de Montreux, le 6 décembre 2015 à 16h. \n\nClaire Anne Piguet, claveciniste, Vivian Berg, hautboïste et le chef Pascal Mayer répondent aux questions d'Yves Bron."], "alternativeTitle": ["La Saint-Nicolas en musique / MAG_2015-12-03T12:06:45_invite-1", "Magma du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266734", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Interviewé/e": [{"role": "Chef de coeur", "name": "Mayer, Pascal", "type": "Participant"}, {"role": "Claveciniste", "name": "Piguet, Claire Anne", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7266730"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La justice classe la procédure pénale contre le conseiller d'Etat valaisan Maurice Tornay, accusé d'abus d'autorité et de gestion déloyale des intérêts publics, dans l'affaire de l'encaveur valaisan Dominique Giroud", "genres": ["Interview"], "id": "sound-1D142C36-2C00-4E05-9A41-22FA378BEA56", "thematicGeographicals": ["Valais"], "durationSec": 497, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Marty, Dick", "Tornay, Maurice (homme politique valaisan)", "Giroud, Dominique"], "thematicThemes": ["conseiller d'Etat", "rapport (document)", "fraude fiscale"], "excerpt": "Le conseiller d'Etat et ministre des Finances valaisan Maurice Tornay n'est pas intervenu en faveur de Dominique Giroud dans l'affaire de soustraction fiscale qui concerne l'encaveur. C'est la conclusion du rapport du procureur extraordinaire Dick Marty rendu partiellement public ce 3 décembre 2015. Le conseiller d'Etat Valaisan Maurice Tornay a agi en conformité avec la loi dans l'affaire Giroud. Il n'y a aucune preuve que le magistrat PDC ait favorisé l'encaveur valaisan. ", "alternativeExcerpt": ["Le conseiller d'Etat et ministre des Finances valaisan Maurice Tornay n'est pas intervenu en faveur de Dominique Giroud dans l'affaire de soustraction fiscale qui concerne l'encaveur. C'est la conclusion du rapport du procureur extraordinaire Dick Marty rendu partiellement public ce jeudi. Interview de Maurice Tornay."], "alternativeTitle": ["Affaire Giroud: la justice classe la procédure pénale contre Maurice Tornay / FOR_2015-12-03T18:06:00_developpement-4", "Forum du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285150", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseiller d'Etat valaisan : chef du Département des Finances et Institutions", "name": "Tornay, Maurice (homme politique valaisan)", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7285142"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 dieux oubliés qu'on a bien fait d'oublier", "id": "sound-E6CDED56-4A4C-4093-9262-2443847C5192", "durationSec": 1619, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Pentagruel du 03.12.2015", "Les 5 dieux oubliés quʹon a bien fait dʹoublier / PEN_2015-12-03T16:04:15_pentagruel", "Pentagruel du 03.12.2015", "Les 5 dieux oubliés quʹon a bien fait dʹoublier / PEN_2015-12-03T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7267173", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7267173", "ece-7267172"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "\"Arbeit\", le travail en photos", "id": "sound-6B43950F-E0E8-4021-8329-63239FE6C40B", "durationSec": 359, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Des photographies qui montrent sur plus de 150 ans des personnes au travail: c'est \"Arbeit\", une exposition à voir au Landesmuseum de Zürich. En 150 ans, bien des choses ont changé, on l'imagine! Visite en compagnie d'Isabelle Carceles.\r\nA voir jusqu'au 3 janvier 2016.", "alternativeExcerpt": ["Des photographies qui montrent sur plus de 150 ans des personnes au travail: c'est \"Arbeit\", une exposition à voir au Landesmuseum de Zürich. En 150 ans, bien des choses ont changé, on l'imagine! Visite en compagnie d'Isabelle Carceles.\n\nA voir jusqu'au 3 janvier 2016."], "alternativeTitle": ["\"Arbeit\", le travail en photos / MAT_2015-12-03T07:37:15_chronique-2", "Les matinales d'Espace 2 du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266764", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}]}, "variantIds": ["ece-7266757"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La tension montre entre la Russie et la Turquie, accusée de connivence avec l'EI", "id": "sound-AEDC63BE-3265-4DD4-A39B-A972DBAAAE04", "durationSec": 363, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "La tension montre entre la Russie et la Turquie, accusée de connivence avec l'EI Les accusations réciproques pleuvent entre la Turquie et la Russie. \r\nHier Moscou accusait la Turquie et la famille de Recep Tayyip Erdogan d'être impliqués dans la contrebande de pétrole avec le groupe Etat islamique. Le président turc a riposté en accusant à son tour la Russie de trafic avec Daesh. \r\nAlors qui profite de l'or noir des terroristes?\r\nOn va le voir avec vous Patrick Gantès bonsoir!\r\nspécialiste du secteur pétrolier, secrétaire général du Centre de Recherches Entreprises et Sociétés à Genève\r\n.\tComment peut-on savoir d'où provient le pétrole, y a-t-il un moyen de le tracer ?\r\n.\tPar quel point d'accès, de quelle manière et vers quels pays sort le pétrole que vend le groupe Etat islamique ?\r\n.\tLes entreprises pétrolières implantées dans la région sont-elles d'une certaine manière complices?\r\n.\tComment les djihadistes ont-ils les compétences et le personnel pour exploiter des puits de pétroles voire des raffineries ?\r\n.\tSi la Turquie rendait sa frontière entièrement hermétique, pensez-vous que cela réglerait une partie des problèmes de la contrebande du pétrole ?\r\n.\tOn entend souvent que les frappes de la coalition ne s'attaquent pas aux routes et aux infrastructures importantes liées au pétrole. Les Occidentaux ont-ils peur de détruire ces infrastructures ?\r\n.\tEst-il imaginable que du pétrole vendu par l'EI fasse tourner certains moteurs jusqu'en en Suisse ?", "alternativeExcerpt": ["La Russie a accusé la Turquie et la famille du président  Recep Tayyip Erdogan d’être impliqué dans la contrebande de pétrole avec le groupe Etat islamique (EI). La Turquie a riposté en incriminant à son tour la Russie de trafic avec Daesh. Interview de Patrick Gantès, spécialiste du secteur pétrolier, secrétaire général du Centre de Recherches Entreprises et Sociétés (CRES) à Genève."], "alternativeTitle": ["La tension montre entre la Russie et la Turquie, accusée de connivence avec l'EI / FOR_2015-12-03T18:18:00_developpement-10", "Forum du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285150", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "spécialiste du secteur pétrolier", "name": "Gantes, Patrick", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7285136"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Les Urbaines", "id": "sound-46DCB48B-F45E-4B2D-A4F1-5370B6572F59", "durationSec": 555, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Patrick de Rham Les Urbaines\r\nTerrain de découverte des nouvelles esthétiques, laboratoire des pratiques culturelles aventureuses, le festival Les Urbaines présente une quarantaine de performances, installations, expositions, projections, spectacles et concerts. Prochaine édition les 4-5-6 décembre 2015. Rencontre avec Patrick de Rham, directeur des Urbaines.", "alternativeExcerpt": ["Terrain de découverte des nouvelles esthétiques, laboratoire des pratiques culturelles aventureuses, le festival Les Urbaines présente une quarantaine de performances, installations, expositions, projections, spectacles et concerts. Prochaine édition les 4-5-6 décembre 2015.\n\nRencontre avec Patrick de Rham, directeur du festival."], "alternativeTitle": ["Les Urbaines / MAT_2015-12-03T07:06:45_chronique-3", "Les matinales d'Espace 2 du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266764", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Interviewé/e": [{"role": "Technicien du son,Directeur des Urbaines", "name": "De Rham, Patrick", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7266759"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 03.12.2015", "genres": ["Commentaire"], "id": "sound-B9BD33E9-602C-44C3-840D-53AB7A26AB26", "durationSec": 187, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2015-12-03T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2015-12-03T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266879", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7266879", "ece-7266873"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Entretien avec Titouan Lamazou, navigateur, artiste et écrivain français à propos de son livre \"Retour à Tombouctou\" (Ed. Gallimard)", "genres": ["Interview"], "id": "sound-29F91534-8E70-47C6-A43D-54D29FB9B965", "thematicGeographicals": ["Tombouctou", "Mali"], "durationSec": 3347, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Lamazou, Titouan"], "thematicThemes": ["nomadisme"], "excerpt": "15 ans après son dernier voyage à Tombonctou, Titouan Lamazou a retrouvé la trace d'une famille touareg dont la fille, Aïcha, fut l'égérie de son exposition à la Fondation Cartier en 2000.\r\nMalgré les conflits et avec l'aide de l'UNESCO dont il est Artiste pour la paix et d'une ONG, il a décidé d'y retourner pour témoigner de la vie de ces hommes et de ces femmes confrontés individuellement à une dramatique situation de guerre dans leur vie quotidienne.Son périple fait l'objet d'un beau livre Retour à Tombouctou qui vient de paraître chez Gallimard.Reprendre le fil de l'histoire de ce beau peuple que j'ai bien connu et tant aimé au siècle passé. Retourner au Mali, partir en Mauritanie, au Niger, au Burkina où ils sont réfugiés par centaines de milliers, dans la mesure du possible qu'offrent dorénavant ces temps incertains...Pour mieux comprendre moi même et ainsi pointer du pinceau une situation dramatique qui se répète, métronomique, comme si décidément les balbutiements de la destinée étaient la marque du genre humain. ", "alternativeTitle": ["Entre nous soit dit du 03.12.2015", "Titouan Lamazou, retour à Tombouctou ! / ENSD_2015-12-03T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 03.12.2015", "Titouan Lamazou, retour à Tombouctou ! / ENSD_2015-12-03T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["Navigateur, artiste et écrivain français, Titouan Lamazou est né en 1955 à Casablanca au Maroc. \n\n15 ans après son dernier voyage à Tombonctou, Titouan Lamazou a retrouvé la trace d'une famille touareg dont la fille, Aïcha, fut l'égérie de son exposition à la Fondation Cartier en 2000.", "Navigateur, artiste et écrivain français, Titouan Lamazou est né en 1955 à Casablanca au Maroc. \n\n15 ans après son dernier voyage à Tombonctou, Titouan Lamazou a retrouvé la trace d'une famille touareg dont la fille, Aïcha, fut l'égérie de son exposition à la Fondation Cartier en 2000."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7267109", "isOnline": true, "imageURL": "//www.rts.ch/4197828.image", "contributors": {"Interviewé/e": [{"role": "navigateur, artiste français", "name": "Lamazou, Titouan", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-7267109", "ece-7267108"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La nouvelle legislature parlementaire s'ouvre à Berne avec la répartition des commissions parlementaires, véritable enjeu politique", "id": "sound-A758BA35-B8E6-4E34-BD12-92AEC11D7388", "durationSec": 372, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "InterCités propose cette semaine une série consacrée à la rentrée parlementaire, aux nouveaux élus, mais aussi aux nouveaux doyens et aux coulisses du Parlement. Comment ceux que nous avons élus cet automne vivent-ils leurs premiers instants à Berne? Il est temps pour les élus de connaître leurs commissions de prédilection afin de représenter au mieux leur canton, leur parti, leurs idées: un choix pour les plus chanceux d'entre eux ou une attribution parfois malheureuse pour certains. La bataille est rude pour accéder à certaines commissions très en vue.", "alternativeExcerpt": ["La session des chambres fédérales a commencé lundi avec deux grandes questions: qui remplacera Eveline Widmer-Schlumpf et quid des commissions parlementaires? Il est temps pour les élus de connaitre leurs commissions de prédilection afin de représenter au mieux leur canton, leur parti, leurs idées: un choix pour les plus chanceux d'entre eux ou une attribution parfois malheureuse pour certains. La bataille est rude pour accéder à certaines commissions très en vue.", "InterCités propose cette semaine une série consacrée à la rentrée parlementaire, aux nouveaux élus, mais aussi aux nouveaux doyens et aux coulisses du Parlement. Comment ceux que nous avons élus cet automne vivent-ils leurs premiers instants à Berne? Il est temps pour les élus de connaître leurs commissions de prédilection afin de représenter au mieux leur canton, leur parti, leurs idées: un choix pour les plus chanceux d'entre eux ou une attribution parfois malheureuse pour certains. La bataille est rude pour accéder à certaines commissions très en vue.", "InterCités propose cette semaine une série consacrée à la rentrée parlementaire, aux nouveaux élus, mais aussi aux nouveaux doyens et aux coulisses du Parlement. Comment ceux que nous avons élus cet automne vivent-ils leurs premiers instants à Berne? Il est temps pour les élus de connaître leurs commissions de prédilection afin de représenter au mieux leur canton, leur parti, leurs idées: un choix pour les plus chanceux d'entre eux ou une attribution parfois malheureuse pour certains. La bataille est rude pour accéder à certaines commissions très en vue."], "alternativeTitle": ["La rude bataille de la répartition des commissions parlementaires a commencé", "La rude bataille de la répartition des commissions parlementaires a commencé / JDM_2015-12-03T06:18:00_intercites", "La rude bataille de la répartition des commissions parlementaires a commencé / JDM_2015-12-03T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285105", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "contributors": {"Interviewé/e": [{"role": "conseiller fédéral: chef du DFAE", "name": "Burkhalter, Didier", "type": "Participant"}, {"role": "conseillère aux Etats vaudoise socialiste", "name": "Savary, Géraldine", "type": "Participant"}, {"role": "conseiller national vaudois UDC", "name": "Parmelin, Guy", "type": "Participant"}, {"role": "président du PDC suise, ancien conseiller national valaisan PDC", "name": "Darbellay, Christophe", "type": "Participant"}, {"role": "conseillère nationale genevoise verte", "name": "Mazzone, Lisa", "type": "Participant"}, {"role": "parlementaires fédéraux", "name": "Voix diverses", "type": "Participant"}], "Intervieweur/euse": [{"role": "correspondante RTS Palais fédéral", "name": "Lawi, Alexandra", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7285105", "ece-7285086"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Chester rencontre Bobby, collectionneur de fermoirs", "genres": ["Sketch"], "id": "sound-0294781F-89C7-4133-836E-8C7D93B6D2E7", "durationSec": 137, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2015-12-03T17:40:00_les-decrochages", "Les Décrochages / HORP_2015-12-03T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266809", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Csiky Trnka, Olivia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7266809", "ece-7266806"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Les références musicales du jour de Grand Corps Malade", "id": "sound-32071DCC-327F-43E7-835B-259C63535B5E", "durationSec": 271, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Grand Corps Malade, slammeur français\r\nLes références musicales du jour de Grand Corps Malade (MP3 GRAND CORPS MALADE EP 4) MP3 GRAND CORPS MALADE épisode 4\r\nGrand Corps Malade, qui a grandi dans la banlieue parisienne, en Seine St Denis, en pleine expansion du rap français...\r\nJEUDI\r\nBob Marley, Redemption song\r\nNTM, That's my people", "alternativeExcerpt": ["- \"Redemption song\", Bob Marley - \"That’s my people\", NTM", "- \"Redemption song\", Bob Marley - \"That’s my people\", NTM", "- \"Redemption song\", Bob Marley - \"That’s my people\", NTM"], "alternativeTitle": ["Les références musicales du jour de Grand Corps Malade", "Les références musicales du jour de Grand Corps Malade / JDM_2015-12-03T06:53:00_mp3", "Les références musicales du jour de Grand Corps Malade / JDM_2015-12-03T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285102", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7285102", "ece-7285083"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "Paroles de femmes en Tanzanie (R)", "id": "sound-BC372FBB-78A5-4872-B06D-25F045CE1F42", "thematicGeographicals": ["Tanzanie"], "durationSec": 3367, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["statut de la femme", "femme"], "excerpt": "Participants hors thésaurus : Thorens, Elisabeth;Salerno, Carin\r\nCoédité par les éditions d'En bas en Suisse et un éditeur du pays de destination, \"Le Monde des femmes\" est une nouvelle collection de guides de voyages, qui propose de faire découvrir un pays à travers le regard et l'expérience des femmes.\r\nElisabeth Thorens et Carin Salerno sont à l'origine de cette collection, dont le premier volume est consacré à la Tanzanie. Elles sont aujourd'hui les invitées de \"Détours\" au micro de Martine Galland.\r\nUne nouvelle diffusion de l'émission du 17 juin 2015.\r\nSénégal: être la femme d'un modou-modou\r\nBeaucoup d'hommes seuls quittent l'Afrique de l'Ouest pour tenter leur chance en Europe ou en Amérique. On les appelle les modou-modou. Certains sont mariés et tentent d'entretenir de loin leur femme et les enfants restés au pays. Comment les épouses de migrants vivent-elles cette situation? Un reportage de Aurélie Fontaine réalisé par Rodolphe Bauchau.\r\nUne nouvelle diffusion de l'émission du 17 juin 2015.", "alternativeTitle": ["Détours du 03.12.2015", "Paroles de femmes en Tanzanie / DET_2015-12-03T15:04:15_detours", "Détours du 03.12.2015", "Paroles de femmes en Tanzanie / DET_2015-12-03T15:04:15_detours"], "alternativeExcerpt": ["Coédité par les éditions d'En bas en Suisse et un éditeur du pays de destination, \"Le Monde des femmes\" est une nouvelle collection de guides de voyages, qui propose de faire découvrir un pays à travers le regard et l'expérience des femmes.\n\nElisabeth Thorens et Carin Salerno sont à l'origine de cette collection, dont le premier volume est consacré à la Tanzanie.  Elles sont aujourd'hui les invitées de \"Détours\" au micro de Martine Galland.\n\nUne nouvelle diffusion de l'émission du 17 juin 2015.", "Coédité par les éditions d'En bas en Suisse et un éditeur du pays de destination, \"Le Monde des femmes\" est une nouvelle collection de guides de voyages, qui propose de faire découvrir un pays à travers le regard et l'expérience des femmes.\n\nElisabeth Thorens et Carin Salerno sont à l'origine de cette collection, dont le premier volume est consacré à la Tanzanie.  Elles sont aujourd'hui les invitées de \"Détours\" au micro de Martine Galland.\n\nUne nouvelle diffusion de l'émission du 17 juin 2015."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7267097", "isOnline": true, "imageURL": "//www.rts.ch/4376661.image", "contributors": {"Interviewé/e": [{"role": "directrice de la collection \"Le Monde des femmes\" aux Editions d'En Bas", "name": "Salerno, Carin", "type": "Participant"}, {"role": "Journaliste reporter", "name": "Fontaine, Aurélie", "type": "Participant"}, {"role": "directrice de la collection \"Le Monde des femmes\" aux Editions d'En Bas", "name": "Thorens, Elisabeth", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Participant"}]}, "variantIds": ["ece-7267097", "ece-7267096"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Entretien intégral avec Diane Brasseur, écrivaine, à propos de son roman \"Je ne veux pas d'une passion\" (Ed. Allary) [Bonus web - non diffusé en l'état à l'antenne]", "genres": ["Interview"], "id": "sound-C377FDFD-FA66-492B-A129-272921A660F2", "durationSec": 1014, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Brasseur, Diane"], "thematicThemes": ["écrivaine"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "écrivaine", "name": "Brasseur, Diane", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-BD11C0DC-8CCA-4D43-BE8D-5218F9833D36", "durationSec": 1824, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Passagère du 03.12.2015", "Passagère / PSE_2015-12-03T13:30:00_passagere", "Passagère du 03.12.2015", "Passagère / PSE_2015-12-03T13:30:00_passagere"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7267091", "isOnline": true, "imageURL": "//www.rts.ch/4197869.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7267091", "ece-7267090"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Schoenberg, le mal entendu [11/12] (4/5)", "genres": ["Documentaire"], "id": "sound-F79EF45E-460A-416C-9162-2805DDE6072F", "thematicGeographicals": ["Autriche"], "durationSec": 3198, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Schoenberg, Arnold"], "thematicThemes": ["compositeur", "musique contemporaine"], "excerpt": "L'année 1942. Côté ouvre, \"L'Ode à Napoléon Buonaparte\", opus 41 (Schoenberg comparait Napoléon à Hitler), et une pièce pour orchestre d'harmonie, \"Thème et variations\", opus 43. Côté vie, d'illustres visites au domicile du compositeur: Bertolt Brecht, Hanns Eisler, Thomas Mann et quelques autres.", "alternativeTitle": ["D'un air entendu du 03.12.2015", "Schoenberg, le mal entendu XI (4/5) / DAE_2015-12-03T17:06:45_d-un-air-entendu", "D'un air entendu du 03.12.2015", "Schoenberg, le mal entendu XI (4/5) / DAE_2015-12-03T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["L'année 1942. Côté œuvre, \"L'Ode à Napoléon Buonaparte\", opus 41 (Schoenberg comparait Napoléon à Hitler), et une pièce pour orchestre d'harmonie, \"Thème et variations\", opus 43. Côté vie, d'illustres visites au domicile du compositeur: Bertolt Brecht, Hanns Eisler, Thomas Mann et quelques autres.", "L'année 1942. Côté œuvre, \"L'Ode à Napoléon Buonaparte\", opus 41 (Schoenberg comparait Napoléon à Hitler), et une pièce pour orchestre d'harmonie, \"Thème et variations\", opus 43. Côté vie, d'illustres visites au domicile du compositeur: Bertolt Brecht, Hanns Eisler, Thomas Mann et quelques autres."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266746", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Animateur/trice": [{"role": "collaborateur RSR", "name": "Robellaz, Daniel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RSR", "name": "Robellaz, Daniel", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Esseiva, Christophe", "type": "Producteur"}]}, "variantIds": ["ece-7266746", "ece-7266745"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Musiques d'Auvergne et électro pop vintage à l'affiche du Festival Face K", "id": "sound-242A3249-2269-4D68-BD32-2918CEF58EA0", "durationSec": 861, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Depuis 2006 et la première édition Face B, l'association Face Z récite l'alphabet musical à Genève, chaque automne durant le premier week-end du mois de décembre. Musiques traditionnelles, expérimentales, rock et folk: un menu dense proposé dès ce soir et jusqu'au 6 décembre 2015 par Face K dans plusieurs salles genevoises. Une chronique d'Anya Leveillé. ", "alternativeExcerpt": ["Depuis 2006 et la première édition Face B, l'association Face Z récite l'alphabet musical à Genève, chaque automne durant le premier week-end du mois de décembre. Musiques traditionnelles, expérimentales, rock et folk: un menu dense proposé dès ce soir et jusqu'au 6 décembre 2015 par Face K dans plusieurs salles genevoises. \n\nUne chronique d'Anya Leveillé."], "alternativeTitle": ["Musiques d'Auvergne et électro pop vintage à l'affiche du Festival Face K / MAG_2015-12-03T12:06:45_invite-2", "Magma du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266734", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Léveillé, Anya", "type": "Participant"}]}, "variantIds": ["ece-7266732"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "Dans la peau d'Anne : \"Hypermoment\" de Robot Koch", "genres": ["Commentaire"], "id": "sound-D6F01995-8C3A-4232-A9C3-29B1FCFA5221", "durationSec": 387, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Le quatrième album de Robot Koch tire son nom d'une citation d'Alan Moore: l'hypermoment est un concept selon lequel le passé, le présent et le futur sont tous compris dans un seul et même instant. La seule chose qui changerait serait notre perception. \"Hypermoment\" est un album contemplatif, comme si le temps s'était arrêté. Tout au long des 11 titres, on navigue entre ombre et lumière sur des textures sonores très travaillées, des sons analogique, presque organiques, auxquelles Robot Koch a intégré des éléments sonores enregistrés pendant ses voyages à New York, Berlin, ainsi qu'en Californie.\"Hypermoment\", c'est de la musique de robot, mais un robot qui a du cour et une belle âme.", "alternativeExcerpt": ["Le 4ème album de Robot Koch tire son nom d'une citation dʹAlan Moore. L'hypermoment est un concept selon lequel le passé, le présent et le futur sont tous compris dans un seul et même instant, et la seule chose qui changerait serait notre perception. Hypermoment est un album contemplatif, comme si le temps s'était arrêté. Pendant 11 titres, on navigue entre ombre et lumière sur des textures sonores très travaillées, des sons analogique, presque organiques, auxquelles Robot Koch a intégré des éléments sonores enregistrés pendant ses voyages à New York, à Berlin et en Californie. Hypermoment, cʹest de la musique de robot, mais un robot qui a du cœur et une belle âme.", "Le 4ème album de Robot Koch tire son nom d'une citation dʹAlan Moore. L'hypermoment est un concept selon lequel le passé, le présent et le futur sont tous compris dans un seul et même instant, et la seule chose qui changerait serait notre perception. Hypermoment est un album contemplatif, comme si le temps s'était arrêté. Pendant 11 titres, on navigue entre ombre et lumière sur des textures sonores très travaillées, des sons analogique, presque organiques, auxquelles Robot Koch a intégré des éléments sonores enregistrés pendant ses voyages à New York, à Berlin et en Californie. Hypermoment, cʹest de la musique de robot, mais un robot qui a du cœur et une belle âme.", "Le 4ème album de Robot Koch tire son nom d'une citation dʹAlan Moore. L'hypermoment est un concept selon lequel le passé, le présent et le futur sont tous compris dans un seul et même instant, et la seule chose qui changerait serait notre perception. Hypermoment est un album contemplatif, comme si le temps s'était arrêté. Pendant 11 titres, on navigue entre ombre et lumière sur des textures sonores très travaillées, des sons analogique, presque organiques, auxquelles Robot Koch a intégré des éléments sonores enregistrés pendant ses voyages à New York, à Berlin et en Californie. Hypermoment, cʹest de la musique de robot, mais un robot qui a du cœur et une belle âme."], "alternativeTitle": ["\"Hypermoment\" de Robot Koch", "\"Hypermoment\" de Robot Koch / NMT_2015-12-03T08:20:00_dans-la-peau-d-anne", "\"Hypermoment\" de Robot Koch / NMT_2015-12-03T08:20:00_dans-la-peau-d-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266844", "isOnline": true, "imageURL": "//www.rts.ch/6398533.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7266844", "ece-7266830"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le FN pourrait l'emporter dans trois régions françaises, selon un sondage", "id": "sound-832F72EF-54B6-487E-ADDC-86B5A6A365AA", "durationSec": 156, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jérôme Fourquet, directeur à l'institut de sondage IFOP\r\nLe FN pourrait l'emporter dans trois régions françaises, selon un sondage 12h30 Régionales France \r\nLes Français votent dimanche. Premier tour des élections régionales, trois semaines après les attentats de Paris qui ont placé le pays en état de choc. Alain Franco, vous êtes notre envoyé spécial à Paris. Que disent les sondages ?\r\nIls mettent en lumière une société profondément choquée. Ce qui se traduira dans les urnes par une prime au Front National, surtout en Nord-Picardie et en Provence-Alpe Cote d'Azur. Ecoutez ce qu'en dit Jérôme Fourquet, directeur à l'institut de sondage IFOP.\r\n  SON FOURQUET FN PRIME ATTENTAT\r\nAlain, les Français apprécient le côté « Hollande chef de guerre ». Sa côte de popularité a bondi de 20 points. Cela va-t-il se traduire par une poussée du PS dans les urnes ?\r\nOui mais à peine. Explication de Jérôme Fourquet ;\r\n  SON FOURQUET PS ET HOLLANDE\r\nAlain que disent les sondages sur les résultats par région ? \r\nLe FN est donné gagnant dans 2 à 3 régions sur 13 en France. Voici, selon Jérôme Fourquet, comment apprécier les résultats à l'aune du nombre de régions décrochées.\r\n  SON FOURQUET QUI GAGNE QUI PERD\r\nUn dernier mot : le sursaut « civique » constaté en France ne devrait pas se traduire par une hausse significative de la participation.\r\nAlain Franco en direct de Paris", "alternativeExcerpt": ["Le Front national (FN) est en passe de l'emporter dans trois régions au second tour des régionales en France, selon un sondage publié ce jeudi, à trois jours du premier tour."], "alternativeTitle": ["Le FN pourrait l'emporter dans trois régions françaises, selon un sondage / 12H30_2015-12-03T12:38:00_developpement-9", "Le 12h30 du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285133", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7285124"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La plainte contre Maurice Tornay classée dans l'affaire Giroud en Valais", "id": "sound-49FD3CE1-B295-4D11-846F-8E5C397009DF", "durationSec": 79, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "La plainte contre Maurice Tornay classée dans l'affaire Giroud en Valais 12h30 VS volet affaire Giroud\r\nEn Valais, le verdict attendu depuis un an dans un volet de l'affaire Giroud est tombé: Dick Marty classe la plainte contre le Conseiller d'Etat Maurice Tornay. Le procureur extraordinaire avait été mandaté par le parlement valaisan pour instruire une plainte pour entrave à l'action pénale, abus d'autorité et gestion déloyale des intérêts publics, Marie Giovanola...\r\n\"Aucun soupçon ne justifiait une mise en accusation\"...c'est la conclusion à laquelle parvient l'ancien Conseiller aux Etats tessinois Dick Marty, après un an d'enquête. Rien ne permet de penser que l'encaveur Dominique Giroud, ancien client de la fiduciaire de Maurice Tornay, a été protégé dans le cadre de ses déboires de soustraction ficale.  Le chef du service cantonal des finances et le procureur général étaient égalemement visés par la dénonciation pénale de l'avocat sédunois Stéphane Riand déposée en août 2014. Pour éviter toute collusion, le Grand conseil avait accepté de nommer un procureur extraordinaire pour instruire l'affaire. \r\nDans un communiqué, le gouvernement valaisan prend acte avec satisfaction de ce verdict. Quant aux critiques forumlées par Dick Marty à propos de la récusation et des déclarations de liens d'intérêt, le Conseil d'Etat indique les avoir déjà prises en compte\r\nont déjà été prises en compte par le Conseil d'Etat qui a mis\r\nen oeuvre les recommandations de la Commission de gestion du Grand\r\nConseil à ce sujet.Le canton du Valais\r\nStéphane Riand s'est dit travail remarquable  pas d'întention", "alternativeExcerpt": ["Le verdict attendu depuis un an dans un volet de l'affaire Giroud en Valais est tombé: Dick Marty classe la plainte contre le conseiller d'Etat Maurice Tornay. Le procureur extraordinaire avait été mandaté par le parlement valaisan pour instruire une plainte pour entrave à l'action pénale, abus d'autorité et gestion déloyale des intérêts publics."], "alternativeTitle": ["La plainte contre Maurice Tornay classée dans l'affaire Giroud en Valais / 12H30_2015-12-03T12:31:00_developpement-2", "Le 12h30 du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285133", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7285123"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Pollueur pas payeur", "id": "sound-2CAF517E-F5F3-40C3-A831-7DE34A04AFCE", "durationSec": 1025, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Christophe Canut s'arrête sur une situation qui dure depuis plus de 70 ans: l'aviation est le seul secteur des transports à ne pas payer de taxes sur les carburants. En pleine conférence sur le climat, cette exception mérite d'être questionnée. Comment expliquer une telle exception?  Est-il envisageable d'y remédier et à quel prix? Les réponses de Caroline Beglinger, codirectrice de l'ATE, et de Philippe Roch, ancien directeur de l'OFEV.\r\n--- plus value ---\r\nLe vrai prix d'un vol Genève-New YorkLe vrai prix d'un vol Genève - Ney-YorkCreate column charts", "alternativeExcerpt": ["Christophe Canut s'arrête sur une situation qui dure depuis plus de 70 ans: l’aviation est le seul secteur des transports à ne pas payer de taxes sur les carburants. En pleine conférence sur le climat, cette exception mérite d'être questionnée. Comment expliquer une telle exception?  Est-il envisageable d’y remédier et à quel prix? Les réponses de Caroline Beglinger, codirectrice de l’ATE, et de Philippe Roch, ancien directeur de l’OFEV."], "alternativeTitle": ["Pollueur pas payeur / OEP_2015-12-03T08:36:45_sequence-1", "On en parle du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7267143", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7267141"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Porte Avion Charles de Gaulle", "genres": ["Sketch"], "id": "sound-D4EDE3B3-7170-4B3A-B39E-F871BA8867F0", "durationSec": 166, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Porte Avion Charles de Gaulle", "Porte Avion Charles de Gaulle / SUPER_2015-12-03T17:09:29_le-supplement-du-nourjal", "Porte Avion Charles de Gaulle / SUPER_2015-12-03T17:09:29_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266880", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7266880", "ece-7266874"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'impact des attentats terroristes sur les élections régionales en France", "id": "sound-405B567E-4D7E-4F52-91DA-F67404EA145E", "durationSec": 281, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "L'impact des attentats terroristes sur les élections régionales en France On termine ce fourm avec les élections régionales en France, c'est ce dimanche... et le succès prévisible du FN qui pourrait l'emporter dans 3 régions, le Grand-Est, au Nord et en PACA, Provence-Alpes-Cotes d'Azur.\r\nDes élections dans un contexte particulier, moins d'un mois après les attentats du 13 novembre.\r\nAutant dire que l'état d'urgence a perturbé la campagne et les questions de sécurité et de terrorisme ont eclipsé les débat régionaux.\r\nBonsoir Jean-Marie Bockel!\r\nSénateur du Haut-Rhin, ancien ministre et ancien député-maire de Mulhouse en Alsace.\r\nAncien membre du PS, vous avez fondez en 2007 le parti La gauche moderne, vous étiez ministre dans le gouvernement Sarkozy, quand il avait ouvert son gouvernement à gauche..\r\n-on va parler des conséquences et des enjeux de ces élections avec vous, le FN donner en tête des intentions de vote dans 6 régions sur 13 aujourd'hui par un sondage IPSOS, véritable rente de situation pour ce parti après les attentats de Paris?\r\n-quel présage pour la présidentielle de 2017? rampe de lancement?\r\n-responsabilité aussi des autres, Les Républicains et la gauche... pas de cordon sanitaire pour barrer la route au FN a dit Sarkozy... pourtant, ce serait un rempart face au FN non?\r\n- rebond spectaculaire de Hollande dans les sondages après les attentats... ça pourrait profiter à la gauche pour ces régionales?\r\n-  En 2010, la gauche avait infligé une sévère défaite à la droite lors des élections régionales. La droite avait uniquement conservé son bastion historique, l'Alsace..! votre région... est ce qu'on pourrait craindre de voir l'Alsace basculer vers l'extrème droite ? \r\n- la campagne a été entravée (de fait, on le comprend, mais aussi \"de droit\" par des interdictions de réunions publiques etc).", "alternativeExcerpt": ["Le premier tour des élections régionales en France début ce dimanche. Une élection dans un contexte très particulier, après les attentats du 13 novembre. L'état d'urgence a perturbé la campagne et les questions de sécurité et de terrorisme ont éclipsé les débats régionaux. Interview de Jean-Marie Bockel, sénateur du Haut-Rhin, ancien ministre et député de Mulhouse en Alsace."], "alternativeTitle": ["L'impact des attentats terroristes sur les élections régionales en France / FOR_2015-12-03T18:20:00_developpement-11", "Forum du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7285150", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Sénateur Haut-Rhin et ancien maire socialiste de Mulhouse", "name": "Bockel, Jean-Marie", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}]}, "variantIds": ["ece-7285139"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-F871FC04-CA19-483F-B740-E66CD221614C", "durationSec": 154, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n* * Recherche de bénévoles et de matériel pour la 9ème édition de cette manifestation pas comme les autres qui permet à une quarantaine d'associations de faire rimer les mots marché et solidarité.\r\n--- plus value ---\r\nDepuis maintenant 9 ans, la FEDEVACO et Pôle Sud, le centre socio-culturel de l'Union syndicale de Lausanne, s'associent pour proposer durant 3 jours un Marché de Noël pas comme les autres qui réussit à faire rimer les mots marché et solidarité. Du 10 au 12 décembre prochain aura donc lieu la 9ème édition du Marché de Noël Solidaire au Flon à Lausanne à laquelle 38 associations ouvrant pour les plus démunis au Nord comme au Sud participeront. Les échanges avec d'autres organisations du monde entier ou avec les visiteurs font la richesse de cette manifestation et chaque franc récolté est réinvesti dans les actions soutenues par les associations en Suisse, en Afrique, en Amérique latine ou en Asie. Acheter un cadeau dans ce Marché, c'est par exemple consolider une coopérative de paysans en Côte d'Ivoire ou aider un centre de santé implanté dans un bidonville péruvien. Flâneurs, passants, curieux ou habitués sont les bienvenus pour découvrir  des objets emblématiques des activités des associations ou des pays dans lesquels elles sont présentes. L'occasion également d'y dénicher des cadeaux originaux: semences ancestrales issues de l'agriculture biologique, perles et bijoux ouvragés d'Afrique de l'Ouest ou encore tissus chamarrés d'Amérique latine. L'an passé le chiffre record de 45'000 francs a été atteint et a permis de soutenir de nombreux projets partout dans le monde.Pour le bon déroulement de cet événement convivial et solidaire qui occupera, du 10 au 12 décembre prochain, les trois étages du centre socio-culturel Pôle Sud dans une atmosphère unique placée sous le signe de l'échange, les organisateurs du Marché de Noël solidaire recherchent des:Des bénévoles pour distribuer des flyers au marché de Lausanne le samedi 5 déc de 11h à 13h ; pour le montage et l'installation des stands et la décoration des salles le mercredi 9 déc a-m ; pour le démontage des stands lundi 14 déc dès 9h ; pour le bon déroulement de la manifestation (caisse et tenue des bars, durant min 2h), et des personnes d'accord de faire des pâtisseries sucrées et les apporter directement au centre socioculturel durant la manifestation (jeu 10 et ven 11 de 17h à 22h et samedi 12 de 10 à 18h)Un panneau d'affichage A2 (sorte de chevalet d'affichage ou flipchart)2 TV à écrans plats min 80 cm de diagonale50 bols à soupe20 grandes tasses à théUne grosse marmite de 20L minimumUne plaque de cuisson électriqueUn chauffe-plat électrique avec bacs et couvercleUn samovar de 5L pour servir le thé à la mode russe ou arménienneDes branches de sapin et des pives pour la décoration à amener à Pole Sud le mercredi 9 déc.", "alternativeExcerpt": ["Recherche de bénévoles et de matériel pour la 9ème édition de cette manifestation pas comme les autres qui permet à une quarantaine d'associations de faire rimer les mots marché et solidarité.", "Recherche de bénévoles et de matériel pour la 9ème édition de cette manifestation pas comme les autres qui permet à une quarantaine d'associations de faire rimer les mots marché et solidarité.", "Recherche de bénévoles et de matériel pour la 9ème édition de cette manifestation pas comme les autres qui permet à une quarantaine d'associations de faire rimer les mots marché et solidarité."], "alternativeTitle": ["Chacun pour tous du 03.12.2015", "Chacun pour tous du 03.12.2015", "Chacun pour tous / CPT_2015-12-03T09:29:00_chacun-pour-tous", "Chacun pour tous / CPT_2015-12-03T09:29:00_chacun-pour-tous"], "imageURL": "//www.rts.ch/1380924.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7267130", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7267130", "ece-7267129"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Interview de Jaïs suivi d'un interview de Guillaume Lechevin", "genres": ["Interview"], "id": "sound-B88441A6-737B-497F-A978-FBA2A81765D6", "durationSec": 3388, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Jaïs", "Lechevin, Guillaume"], "thematicThemes": ["musique"], "alternativeTitle": ["pl3in le poste du 03.12.2015", "Jaïs - Guillaume Lechevin - Magic & Naked / PLP_2015-12-03T19:00:00_plein-le-poste", "pl3in le poste du 03.12.2015", "Jaïs - Guillaume Lechevin - Magic & Naked / PLP_2015-12-03T19:00:00_plein-le-poste"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266823", "isOnline": true, "imageURL": "//www.rts.ch/3906328.image", "contributors": {"Interviewé/e": [{"role": "musicien", "name": "Jaïs", "type": "Participant"}, {"role": "musicien", "name": "Lechevin, Guillaume", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7266823", "ece-7266822"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 03.12.2015", "genres": ["Sketch"], "id": "sound-00744027-1815-407C-BB7C-EE22AC78CE59", "durationSec": 63, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2015-12-03T16:10:00_le-flash-du-nourjal", "Supersonic du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266877", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7266872"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Isabelle Faust et Beethoven", "genres": ["Commentaire"], "id": "sound-698542BF-A3C9-4653-9F37-E2BF6B244CE9", "durationSec": 1219, "publicationDate": "2015-12-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Faust, Isabelle"], "thematicThemes": ["violon", "instrumentiste"], "excerpt": "La violoniste allemande est attendue dans le \"Concerto pour violon\" de Beethoven, jeudi 3 décembre 2015 au Victoria Hall de Genève. Elle a enregistré l'œuvre en 2010 avec Claudio Abbado. Coïncidence: la revue française \"Diapason\" édite un coffret de 13 CDs avec des versions historiques des concertos de Beethoven sélectionnées par des critiques musicaux et interprètes de renom. Une chronique de Julian Sykes. ", "alternativeExcerpt": ["La violoniste allemande est attendue dans le \"Concerto pour violon\" de Beethoven, jeudi 3 décembre 2015 au Victoria Hall de Genève. Elle a enregistré l'œuvre en 2010 avec Claudio Abbado. Coïncidence: la revue française \"Diapason\" édite un coffret de 13 CDs avec des versions historiques des concertos de Beethoven sélectionnées par des critiques musicaux et interprètes de renom. \n\nUne chronique de Julian Sykes."], "alternativeTitle": ["Isabelle Faust et Beethoven / MAG_2015-12-03T12:06:45_chronique-1", "Magma du 03.12.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7266734", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}], "Commentateur/trice": [{"role": "pigiste", "name": "Sykes, Julian", "type": "Participant"}]}, "variantIds": ["ece-7266729"]}]}}