{"response": {"numFound": 15205, "start": 5100, "docs": [{"publicationChannelNames": ["Couleur 3"], "program": "Interview du mercredi", "source": "siranau", "title": "L'interview du mercredi : entretien avec Stéphane Pilet à propos de l'association de skateboard \"Empire Skate Building\" à Vevey", "genres": ["Interview"], "id": "sound-47F23620-5F09-473E-A17C-05DE9E677B00", "durationSec": 894, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'interview du mercredi / SUPER_2015-11-04T16:15:00_l-interview-du-mercredi", "Supersonic du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207774", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Interviewé/e": [{"role": "skater", "name": "Pilet, Stéphane", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7207768"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Causerie musicale", "genres": ["Sketch"], "id": "sound-A53C16EE-5CBC-4E92-9B80-06591041E73A", "durationSec": 136, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2015-11-04T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2015-11-04T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207742", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Csiky Trnka, Olivia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7207742", "ece-7207738"]}, {"publicationChannelNames": ["Espace 2"], "program": "Humeur vagabonde", "source": "siranau", "title": "François Mauriac, une vie dans le siècle (3/10)", "genres": ["Documentaire"], "id": "sound-16F195D9-E7FE-4788-AEA5-ADAF8FFA147C", "thematicGeographicals": ["France"], "durationSec": 1839, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Mauriac, François"], "thematicThemes": ["écrivain", "littérature"], "excerpt": "Le romancier chrétien, en proie aux troubles du désir, fut aussi le François la Colère de l'époque de la Résistance, le militant de la décolonisation, le polémiste vachard de l'Express... Ses chuchotements sentaient le confessionnal, ses audaces sentaient la poudre (du moins pour son milieu). Homme de conscience, de sincérité, de secrets aussi. Des secrets qui furent le terreau de son oeuvre.. \"En grand masochiste chrétien, il ne se plaisait qu'au milieu des vipères, des pharisiennes et des empoisonneuses\". La formule est de Didier Sénécal. Non seulement elle est brillante, mais elle est juste. Mauriac, s'il n'avait été qu'un romancier chrétien, le lirait-on encore? Les problèmes douloureux qu'il se pose ne nous touchent plus guère et la question du péché n'obsède plus grand monde aujourd'hui. Exception: la question du mal, oui, qui reste ce qu'elle fut pour Mauriac, ce qu'elle fut pour Dostoïevski : s'il y a un Dieu, pourquoi tolère-t-il (et même désire-t-il) le mal, la souffrance, la haine, etc.? Cette question du mal fut entêtante pour Mauriac. Peut-être est-ce l'explication de son revirement spectaculaire, au fil des années 30, et surtout à partir de la Guerre d'Espagne et de Guernica. Les affres de la chairJusqu'alors qui voit-on? Un jeune homme de province, qui agite dans sa petite théière une tiède poésie d'enfant triste, un élève des bons pères que les affres de la chair font pâlir, un orphelin de père élevé entre prie-dieu et livres de compte par des femmes pieuses et tendrement étouffantes. Sur la table en palissandre, non loin du rameau de buis, un numéro de \"l'Action Française\". L'été, la fraîcheur de la gentilhommière de Malagar et la promenade jusqu'à \"la vue\" ou l'excursion vers Saint-Symphorien où poussent les pins familiaux. Mais, sans cette atmosphère (qui en somme fut sa chance) serait-il devenu cet écrivain-là? Car il y a aussi ce désir, après tout étrange, de devenir le romancier du terroir, du monde qu'il a sous les yeux. Écrivain régionaliste, donc universel.De délicieuses souffrancesImaginons que, perdant sa mère très jeune, il ait été élevé par son père, libre-penseur et républicain. Il eut été un autre homme, il n'eut pas connu ces finalement délicieuses \"Souffrances du chrétien\", dont naquit toute son ouvre de romancier. Et s'il n'avait pas suffoqué, aurait-il eu ce double asphyxié, Thérèse Desqueyroux? Lui, toutefois, n'eut pas recours à l'arsenic, mais à de secs romans publiés chez Grasset. Il devint un écrivain à succès, on le vit au \"Bouf sur le Toit\"et \"dans les salons : cet inquiet était un sensuel\".S'engagerMais il était nativement \"bourgeois de droite\" (la formule est de lui). Or il advint que le siècle fut ce que nous savons. Certes le Cartel des Gauches en 1924 et le Front Populaire en 36 ne plurent pas à Mauriac le gentleman-vigneron. Mais Franco, Hitler et Staline, ce n'était plus affaire de politique, c'était affaire de morale, et on le vit, au grand dam des lecteurs du \"Figaro\" et de ses collègues de l'Académie, côtoyer (avec quels frémissements) des socialistes, voire des communistes. Après maints reniflements, doutes, retours sur soi, Mauriac finissait toujours par choisir selon sa conscience et ne se trompait pas.S'encanaillerGaulliste passionné (alors que tout aurait dû le pousser vers Vichy), il exprima sa sympathie militante pour Mohamed V, âme de l'indépendance marocaine, puis dénonça les \"opérations de maintien de l'ordre\" en Algérie. Quant l'atmosphère au \"Figaro\" devint irrespirable, il entra \"chez sa jeune maîtresse\" : ainsi désignait-il \"L'Express\"où il s'inventa une forme journalistique sur mesure, le Bloc-Notes.Contemplant les vignes de Malagar, coiffé d'un panama, une silhouette à la Greco : un homme du XIXème siècle, mais aussi du XVIIème. Et bien sûr du XXème. Le monde de ses romans n'existe plus, on veut croire. Reste un destin (pour reprendre le titre d'un de ses livres), le parcours d'un personnage de roman balzacien : Histoire d'un jeune homme de province à Paris. Ou d'un janséniste dans le siècle.Quelques livresJean Lacouture : François Mauriac. Seuil, 1980.(réédité en deux volumes en 1990 : I : Le sondeur d'abîmes, 1885-1933 ; II : Un citoyen du monde, 1933-1970. Seuil, collection Points).Jean-Luc Barré : François Mauriac, biographie intime (2 tomes). Fayard, 2009-2010Bertrand le Gendre : De Gaulle et Mauriac. le dialogue oublié. Fayard, 2015Jacques Laurent : Mauriac sous De Gaulle. La Table RondeAnthologie : La Foi de François Mauriac. Grasset, 1987Jean Touzot (dir.) : François Mauriac. Fayard-Cahiers de l'Herne, 2000Marc Alyn : François Mauriac. Seghers, Poètes d'aujourd'hui, 1960Jean Touzot : Mauriac avant Mauriac, 1913-1922. Flammarion, 1977Les ouvres de Mauriac sont disponibles en poche ou en Pléiade. A noter l'existence du Bloc-Notes sous forme de cinq volumes en collection Points au SeuilNouvelle diffusion des émissions des 1er et 8 février 2003.", "alternativeTitle": ["L'humeur vagabonde du 04.11.2015", "L'humeur vagabonde du 04.11.2015", "François Mauriac, une vie dans le siècle (3/10) / HUM_2015-11-04T13:30:45_l-humeur-vagabonde", "François Mauriac, une vie dans le siècle (3/10) / HUM_2015-11-04T13:30:45_l-humeur-vagabonde"], "imageURL": "//www.rts.ch/1423791.image", "alternativeExcerpt": ["Le romancier chrétien, en proie aux troubles du désir, fut aussi le François la Colère de l'époque de la Résistance, le militant de la décolonisation, le polémiste vachard de l'Express... \nSes chuchotements sentaient le confessionnal, ses audaces sentaient la poudre (du moins pour son milieu). Homme de conscience, de sincérité, de secrets aussi. Des secrets qui furent le terreau de son œuvre.", "Le romancier chrétien, en proie aux troubles du désir, fut aussi le François la Colère de l'époque de la Résistance, le militant de la décolonisation, le polémiste vachard de l'Express... \nSes chuchotements sentaient le confessionnal, ses audaces sentaient la poudre (du moins pour son milieu). Homme de conscience, de sincérité, de secrets aussi. Des secrets qui furent le terreau de son œuvre."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207079", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sigel, Charles", "type": "Participant"}]}, "variantIds": ["ece-7207079", "ece-7207078"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Première \"relocalisation\" de migrants de la Grèce vers le Luxembourg", "id": "sound-59F32CC1-A0D4-4CF3-A422-C802C1B03F4B", "durationSec": 82, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Première \"relocalisation\" de migrants de la Grèce vers le Luxembourg12h30 Relocation migrants Clivaz \r\nIl y a eu beaucoup de communication ce matin autour du premier transfert de migrants de la Grèce vers le Luxembourg. 30 personnes ont été déplacées depuis Athènes. Quelques dizaine de migrants ont été répartis ou « relocalisés », selon la terminologie communautaire. Mais on est encore loin du compte, Romain Clivaz", "alternativeExcerpt": ["Il y a eu beaucoup de communications ce mercredi matin autour du premier transfert de migrants de la Grèce vers le Luxembourg. Trente personnes ont été déplacées depuis Athènes. Quelques dizaines de migrants ont été répartis ou \"relocalisés\", selon la terminologie communautaire."], "alternativeTitle": ["Première \"relocalisation\" de migrants de la Grèce vers le Luxembourg / 12H30_2015-11-04T12:30:00_developpement-1", "Le 12h30 du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205529", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7205519"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités : L'EHL, meilleure école hôtelière du monde", "id": "sound-1E6C037E-293F-4C68-9B12-C82A737B9AE0", "durationSec": 474, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Michaud, Romain;Fabien Fresnel, Directeur de l'enseignement et de la recherche de l'école hôtelière de Lausanne;Fresnel, Fabien\r\nL'EHL, meilleure école hôtelière du monde(INTERCITES  EHL) Intercités mercredi 4 novembre 2015 à 6H18 : Fabien Fresnel (Secours **)\r\nMeilleure école hôtelière du monde. C'est le titre dont peut se targuer l'EHL, l'école hôtelière de Lausanne. Elle a inauguré, la semaine passée, les premiers bâtiments de son futur campus prévu pour 2020 et évalué à plus de 220 millions de francs.  L'institution lausannoise possède une aura internationale et souhaite doubler son nombre d'étudiants d'ici 2020. \r\nComment expliquer une telle croissance? Où l'école va-t-elle s'arrêter?\r\nPour en parler, nous recevons ce matin le Directeur de l'enseignement et de la recherche de l'école hôtelière de Lausanne, Fabien Fresnel ((prononcer Frenel)) , bonjour !... \r\n- Un campus flambant neuf devisé à plus de 220 millions de francs. C'est le prix de la patinoire et du stade de foot de Bienne. Qu'est ce qui justifie un tel investissement?\r\n- Votre école est classée numéro 1 au monde....Important ce classement? Vous avez peur de perdre cette place? (Ambition ? Pression de la concurrence ?  Creuser l'écart ?)\r\n- A l'heure des cours à distance grâce aux nouvelles technologies de communication, est-ce si important d'investire dans la pierre? \r\n- Quelle est la proportion d'étudiants qui vient de l'étranger pour se former à l'EHL ? Quel est le profil type de ces étudiants ? (Fils de diplomate, voyage beaucoup, parle 4 langues ?)\r\n- Est-ce que cette école profite encore à la Suisse, et à son tissu économique? \r\n- Les frais d'écolage varient du simple au triple entre un étudiant Suisse et un étudiant qui vient de l'étranger ! Est-ce qu'on ne prend pas un peu ce dernier pour une vache à lait ? (Paye-t-il en partie les frais des étudiants suisses ?)\r\n- Comment l'école hôtelière recrute-t-elle à l'international ? Avez-vous des recruteurs autour du globe ? (Technique de recrutement, différence avec vos concurrents Les Roches et Glion « recrute à la pelle en Asie »).\r\n- Des frais d'écolage et d'inscription élevé, une procédure de sélection assez stricte, est-ce que ce n'est pas trop sélectif, l'école hôtelière est-elle ouverte à tout le monde ? (60'000 francs pour un Suisse, 500.- pour envoyer un dossier d'inscription, des barrières pour les familles modestes ?)\r\n- Est-ce qu'on ne favorise pas une élite aux statuts socioéconomiques élevés qui peuvent payer, au détriment des compétences et des motivations des étudiants ?\r\n- Qu'est-ce qui est mis en place par l'EHL pour permettre à des étudiants de famille modeste de pouvoir intégrer votre établissement ?\r\n- Votre nouveau campus se veut à la pointe en termes d'écologie, avec par exemple une déchèterie pédagogique. Former les managers de demain de manière plus « écoresponsable », c'est un objectif important de vos enseignements ?\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "alternativeExcerpt": ["L’Ecole hôtelière de Lausanne (EHL) peut se targuer du titre de meilleure école hôtelière du monde. Elle a inauguré, la semaine passée, les premiers bâtiments de son futur campus prévu pour 2020 et évalué à plus de 220 millions de francs. L’institution lausannoise possède une aura internationale et souhaite doubler son nombre d’étudiants d’ici 2020.   Invité: Fabien Fresnel, directeur de l'enseignement et de la recherche à l'EHL.", "L’Ecole hôtelière de Lausanne (EHL) peut se targuer du titre de meilleure école hôtelière du monde. Elle a inauguré, la semaine passée, les premiers bâtiments de son futur campus prévu pour 2020 et évalué à plus de 220 millions de francs. L’institution lausannoise possède une aura internationale et souhaite doubler son nombre d’étudiants d’ici 2020.   Invité: Fabien Fresnel, directeur de l'enseignement et de la recherche à l'EHL.", "L’Ecole hôtelière de Lausanne (EHL) peut se targuer du titre de meilleure école hôtelière du monde. Elle a inauguré, la semaine passée, les premiers bâtiments de son futur campus prévu pour 2020 et évalué à plus de 220 millions de francs. L’institution lausannoise possède une aura internationale et souhaite doubler son nombre d’étudiants d’ici 2020.   Invité: Fabien Fresnel, directeur de l'enseignement et de la recherche à l'EHL."], "alternativeTitle": ["L'EHL, meilleure école hôtelière du monde", "L'EHL, meilleure école hôtelière du monde / JDM_2015-11-04T06:18:00_intercites", "L'EHL, meilleure école hôtelière du monde / JDM_2015-11-04T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205573", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7205573", "ece-7205554"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Cédric Dorier, \"Frères ennemis\"", "id": "sound-E3EA3026-7C51-46DE-A43A-778651B2B352", "durationSec": 417, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : François, Moncarey\r\nPour sa 21e édition, du 6 au 14 novembre, le Geneva International Film Festival Tous Écrans mettra à disposition du public un nouvel espace dans la cour extérieure de la Maison Communale de Plainpalais. Abrité sous un dôme géodésique de 12m de diamètre, le Jardin digital sera le centre névralgique et l'une des grandes nouveautés de cette édition 2015. Pour cette nouvelle conception, le Geneva International Film Festival Tous Ecrans a fait appel à mySquare, un duo d'artistes numériques. Rencontre avec François Moncarey, artiste numérique et co-réalisateur du projet", "alternativeExcerpt": ["Composée par un tout jeune auteur de 24 ans, \"Frères ennemis\", première pièce jouée de Jean Racine, raconte la haine au-delà du pouvoir convoité par les deux fils d’Œdipe. \n\nRacine nous ramène avec intelligence et sensibilité à cette question cruciale: la haine, qu’elle soit d’origine familiale, politique ou religieuse, est-elle une fin ou un moyen, un prétexte ou une fatalité. Rencontre avec Cédric Dorier, metteur en scène et directeur général de la Cie Les Célébrants."], "alternativeTitle": ["Cédric Dorier, \"Frères ennemis\" / MAT_2015-11-04T07:27:15_l-invite-francois-moncarey-festival-tous-ecrans", "Les matinales d'Espace 2 du 04.11.2015", "Les matinales d'Espace 2 du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7201151", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7201145"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "L'Europe de l'Est s'inquiète de sa sécurité face à Moscou", "id": "sound-DDE5DC16-C04C-4A66-8E2D-6A45BED6BE17", "durationSec": 493, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Vike-Freiberga, Vaira\r\nL'Europe de l'Est s'inquiète de sa sécurité face à MoscouLANCEMENT 1 / Pays baltes - OTAN\r\n9 pays d'Europe de l'est se retrouvent avec l'OTAN à Bucarest, aujourd'hui (4 novembre). Sujet: leur sécurité face à Moscou. Ces pays (Roumanie, Pologne, Bulgarie, Estonie, Hongrie, Lettonie, Lituanique, Slovaquie) s'inquiètent tout particulièrement depuis l'annexion de la Crimée. ils ont un peu peur, pour certains, d'être les prochains sur la liste de Vladimir Poutine. Les pays baltes, notamment, sont en première ligne.\r\nEt nous recevons l'ancienne présidente de Lettonie (1**), Vaira Vike-Freiberga... bonjour Madame !\r\n DIR TEL Vaira Vike-Freiberga, ancienne présidente de la Lettonie\r\n- qu'attendent les pays baltes de l'OTAN ?\r\n\t- \"adaptation stratégique de l'OTAN aux conditions actuelles de sécurité dans la région\": quelles adaptations ?\r\n\t- quelles garanties veulent-ils ?\r\n- ces pays doutent-ils ? de quoi ?\r\n-Plus généralement dans les pays baltes, une méfiance à l'égard de Moscou. Y-a-t-il eu des éléments dans les derniers mois qui ont pu encore renforcer cette inquiétude à l'égard de la politique de Vladimir Poutine ?\r\n- y a-t-il vraiment une menace existentielle ? Vraiment un risque militaire en provenance de Russie ?\r\n\t- l'OTAN va-t-elle vraiment risquer une guerre, le cas échéant, pour voler au secours de l'un ou l'autre des petits baltes en application de l'article 5 de la Charte atlantique (assistance mutuelle: \"une attaque contre un pays de l'alliance est une attaque contre tous\") ?\r\n- Les minorités russophones en Estonie et en Lettonie; une intégration en cours de réalisation? Ou encore des frictions importantes et un instrument de pression pour Moscou ?\r\n>>> VIRGULE IDENT", "alternativeExcerpt": ["Neuf pays d’Europe de l’Est se retrouvent avec l’OTAN à Bucarest, ce mercredi pour évoquer leur sécurité face à Moscou. La Roumanie, la Pologne, la Bulgarie, l'Estonie, la Hongrie, la Lettonie, la Lituanie et la Slovaquie s’inquiètent particulièrement depuis l’annexion de la Crimée. Ils craignent, pour certains, d’être les prochains sur la liste de Vladimir Poutine. L'interview de Vaira Vike-Freiberga, ancienne présidente de la Lettonie, de 1999 à 2007."], "alternativeTitle": ["L'Europe de l'Est s'inquiète de sa sécurité face à Moscou / TUM_2015-11-04T08:10:00_sequence-1", "Tout un monde du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205503", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7205499"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Triompher de ses soucis", "genres": ["Sketch"], "id": "sound-775003FE-167F-48A6-93E4-61EBB0DD464A", "durationSec": 104, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Triompher de ses soucis", "Triompher de ses soucis / OTWO_2015-11-04T11:35:00_hotline", "Triompher de ses soucis / OTWO_2015-11-04T11:35:00_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7204697", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}]}, "variantIds": ["ece-7204697", "ece-7204696"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "Dans la peau d'Anne : \"Love is power, ou quelque chose comme ça\", de A. Igoni Barrett (Zulma)", "genres": ["Commentaire"], "id": "sound-9ACAEB81-4495-49BB-9A7C-62ADA3B39530", "durationSec": 181, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Ce recueil de nouvelles de A. Igoni Barrett nous fait plonger sans filets dans le Nigeria d'aujourd'hui. Le tour de force de l'auteur, c'est de nous faire découvrir cette réalité par les yeux de personnage cohérents et crédible. L'écriture de A. Igoni Barrett est vive et réaliste, elle ne manque pas d'humour par moments, et ses descriptions aux détails soignés nous permette de nous téléporter instantanément à Lagos avec une impression gluante de vérité et d'honnêteté du récit. Paru aux éditions Zulma.", "alternativeExcerpt": ["Ce recueil de nouvelles nous plonge sans filets dans le Nigeria dʹaujourdʹhui. Le tour de force de lʹauteur est de nous faire découvrir cette réalité par les yeux de personnages cohérents et crédibles.\n\nLʹécriture de A. Igoni Barrett est vive et réaliste, elle ne manque pas dʹhumour par moments et ses descriptions aux détails soignés nous permettent de nous téléporter instantanément à Lagos avec une impression gluante de vérité et dʹhonnêteté du récit.", "Ce recueil de nouvelles nous plonge sans filets dans le Nigeria dʹaujourdʹhui. Le tour de force de lʹauteur est de nous faire découvrir cette réalité par les yeux de personnages cohérents et crédibles.\n\nLʹécriture de A. Igoni Barrett est vive et réaliste, elle ne manque pas dʹhumour par moments et ses descriptions aux détails soignés nous permettent de nous téléporter instantanément à Lagos avec une impression gluante de vérité et dʹhonnêteté du récit.", "Ce recueil de nouvelles nous plonge sans filets dans le Nigeria dʹaujourdʹhui. Le tour de force de lʹauteur est de nous faire découvrir cette réalité par les yeux de personnages cohérents et crédibles.\n\nLʹécriture de A. Igoni Barrett est vive et réaliste, elle ne manque pas dʹhumour par moments et ses descriptions aux détails soignés nous permettent de nous téléporter instantanément à Lagos avec une impression gluante de vérité et dʹhonnêteté du récit."], "alternativeTitle": ["\"Love is power, ou quelque chose comme ça\", de A. Igoni Barrett (Zulma)", "\"Love is power, ou quelque chose comme ça\", de A. Igoni Barrett (Zulma) / NMT_2015-11-04T08:20:00_dans-la-peau-d-anne", "\"Love is power, ou quelque chose comme ça\", de A. Igoni Barrett (Zulma) / NMT_2015-11-04T08:20:00_dans-la-peau-d-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207815", "isOnline": true, "imageURL": "//www.rts.ch/6398533.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7207815", "ece-7207804"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les homosexuels pourront bientôt donner leur sang en France", "id": "sound-9B1C0FFD-5E6A-4BCE-ACD8-C572C3C6AFDE", "durationSec": 200, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Les homosexuels pourront bientôt donner leur sang en France \r\nEn France, la ministre de la santé Marisol Touraine a annoncé aujourd'hui  la fin d'une interdiction controversée en matière de don du sang : l'exclusion à vie des homosexuels. Dès l'année prochaine, les hommes qui ont des relations sexuelles avec des hommes pourront progressivement donner leur sang. Progressivement et sous certaines conditions, Virginie Matter.\r\nDIR\r\nC'est une avancée à pas de loup que fait la France qui montre que tout n'est pas toujours rationnel en matière de don du sang. Dès le printemps 2016, les hommes qui ont des relations sexuelles avec les hommes... les HSH.... pourront donner leur sang à condition d'être abstinent durant 12 mois... ils pourront donner leur plasma si'ils ont une relation stable depuis 4 mois ou s'ils sont abstinent durant 4 mois... le plasma est ensuite mis en quarantaine durant 4 mois... ça c'est pareil pour tous les donneurs. \r\n***Pourquoi 12 mois d'abstinence avant de pouvoir donner le sang complet ? \r\nPersonne n'a la réponse à cette question. En tout cas, elle ne repose sur aucune réalité médicale ou scientifique. Les spécialistes du dons du sang contacté que ce soit Transfusion suisse ou dans les centres de collecte juge ce délai absurde, arbritaire. Du côté des associations de défense des droits LGBT comme Pink cross on estime tout simplement que c'est discriminatoire... n'avoir aucune relation sexuelle pendant un and exclu de facto beaucoup de donneurs potentiels. En fait, il semblerait que ces 12 mois d'abstinence ait été instauré en Australie en 2000, puis elle a été reprise par d'autres pays comme le Japon, la Suède, la Grande-Bretagne... Mais elle ne repose sur aucune étude n'a démontrer sa pertinence.. En fait c''illustration parfaite du risque zéro... mais là où la démarche de la France est intéressante... c'est qu'elle vise à rapprocher les règles fixée pour les donneurs homosexuels de celles des hétérosexuels. \r\n***Car l'enjeu c'est la fin d'une discrimination pour les homosexuels \r\nY a deux enjeux... augmenter le nombre de donneur.... c'est pour ça que les organes de  Transfusion sont favorables à l'ouverture aux donneurs homosexuels... et puis mettre fin à une discrimination puisqu'aujourd'hui un homme qui aurait eu une fois une relation avec un jhomme dans sa vie l'exclu à vie du don du sang... \r\n***Mais la réalité des faits est là : les homosexuels sont plus à risque d'être porteur du virus du SIDA !\r\nOui... pas", "alternativeExcerpt": ["La ministre française de la Santé Marisol Touraine a annoncé ce mercredi la fin d'une interdiction controversée en matière de don du sang: l'exclusion à vie des homosexuels. Dès l'année prochaine, les hommes qui ont des relations sexuelles avec des hommes pourront, progressivement et sous certaines conditions, donner leur sang."], "alternativeTitle": ["Les homosexuels pourront bientôt donner leur sang en France / FOR_2015-11-04T18:08:00_developpement-5", "Forum du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205545", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Matter, Virginie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7205541"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : Judging America", "genres": ["Commentaire"], "id": "sound-A5F277B0-D700-4039-879E-B0AEA3756B57", "durationSec": 195, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Certains projets photographiques de la ruche mondiale nous renvoient une image de notre société dans ses dérives et ses excès.\r\nC'est encore le cas de la série \"Judging America\" de Joel Parés.\r\nNouvelle diffusion de la chronique du 23 octobre 2014.\r\n--- plus value ---\r\nJoel Parés est un photographe basé à Dallas, mais c'est aussi un ancien modèle de mode et un ancien militaire de la marine américaine. C'est lors divers entraînement qu'il a remarqué l'importance des détails, une vision du plus grand au plus petit qu'il utilise désormais régulièrement dans son travail.Joel Parés a des racines latines, mais c'est un citoyen américain. Cette mixité entre deux cultures lui permet d'avoir un regard sur le monde allant au-delà des préjugés et des apparences.", "alternativeExcerpt": ["Certains projets photographiques de la ruche mondiale nous renvoient une image de notre société dans ses dérives et ses excès.\n\nC'est encore le cas de la série \"Judging America\" de Joel Parés.\n\nNouvelle diffusion de la chronique du 23 octobre 2014.", "Certains projets photographiques de la ruche mondiale nous renvoient une image de notre société dans ses dérives et ses excès.\n\nC'est encore le cas de la série \"Judging America\" de Joel Parés.\n\nNouvelle diffusion de la chronique du 23 octobre 2014.", "Certains projets photographiques de la ruche mondiale nous renvoient une image de notre société dans ses dérives et ses excès.\n\nC'est encore le cas de la série \"Judging America\" de Joel Parés.\n\nNouvelle diffusion de la chronique du 23 octobre 2014."], "alternativeTitle": ["Judging America", "Judging America / HAP_2015-11-04T18:40:00_happy-pics", "Judging America / HAP_2015-11-04T18:40:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207787", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7207787", "ece-7207782"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grosse mytho", "source": "siranau", "title": "La Grosse Mytho : Le roi des démons", "genres": ["Sketch"], "id": "sound-42383AEE-6938-4C0D-9561-24D5DF84F892", "durationSec": 158, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["mythologie", "hindouisme"], "alternativeTitle": ["Le roi des démons", "Le roi des démons / OTWO_2015-11-04T10:50:00_la-grosse-mytho", "Le roi des démons / OTWO_2015-11-04T10:50:00_la-grosse-mytho"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207829", "isOnline": true, "imageURL": "//www.rts.ch/5137697.image", "contributors": {"Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7207829", "ece-7207824"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 04.11.2015", "genres": ["Commentaire"], "id": "sound-5B605AC7-E4E2-42BC-B310-2509745D91FC", "durationSec": 247, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2015-11-04T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2015-11-04T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207814", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7207814", "ece-7207803"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Russie renforce son action diplomatique dans le cadre du conflit syrien", "id": "sound-447453C5-FE2C-4EC5-850D-18CF2887E663", "durationSec": 90, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "La Russie renforce son action diplomatique dans le cadre du conflit syrien12h30 Syrie - Russie analyse \r\nEt la Russie, qui, vous le savez, mène des frappes aériennes en Syrie depuis un mois, La Russie est très active aussi sur le plan diplomatique pour la résolution du conflit syrien. Le ministre russe des affaires étrangères, Sergeï Lavrov, reçoit aujourd'hui à Moscou l'émissaire de l'ONU pour la Syrie, Staffa de Mistura. Et Moscou veut aussi élargir ses contacts avec l'opposition syrienne, Isabelle Cornaz.\r\nElle veut jouer le rôle de principal intermédiaire dans la résolution du conflit, et elle multiplie les rencontres avec différents acteurs, comme les Kurdes notamment. Mais ces propositions ne sont pas toujours bien accueillies. Il y a quelques jours, des représentants de l'armée syrienne libre avaient déclaré ne pas comprendre pourquoi la Russie voulaient dialoguer avec eux alors qu'elle les bombardait par ailleurs. Moscou malgré tout soutient qu'elle a des contacts avec certains représentants de l'armée syrienne libre, et  pas uniquement avec des opposants tolérés par Bashar el Asad. Aujourd'hui, Sergei Lavrov et l'émissaire de l'ONU pour la discuteront de la mise en place d'un dialogue réel entre le pouvoir et l'opposition en Syrie. Dans la foulée, la Russie annonce qu'une autre rencontre est prévue la semaine prochaine à Moscou, cette fois-ci entre des représentants du régime de Damas et de l'opposition. Un geste prématuré, estime Washington, qui n'apprécie pas trop de voir la Russie prendre des initiatives parallèlement aux rencontres qui se sont tenues à Viennes à deux reprises récemment. Hier, Moscou a même déclaré collaborer avec l'opposition syrienne dans le cadre de ses frappes aériennes: notre armée a pu bombardé des cibles terroristes pour la première fois grâce à des information livrées par des opposants affirme la Russie.  Mais une fois de plus on ne sait pas de quels opposants il s'agit.", "alternativeExcerpt": ["La Russie, qui mène des frappes aériennes en Syrie depuis un mois, est également très active sur le plan diplomatique pour la résolution du conflit syrien. Le ministre russe des Affaires étrangères, Sergei Lavrov, reçoit ce mercredi à Moscou l’émissaire de l’ONU pour la Syrie, Staffa de Mistura."], "alternativeTitle": ["La Russie renforce son action diplomatique dans le cadre du conflit syrien / 12H30_2015-11-04T12:34:00_developpement-5", "Le 12h30 du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205529", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}, {"role": "Correspondant", "name": "Cornaz, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-7205515"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso 04.11.2015", "id": "sound-221790F7-4616-4D5B-83DB-09921339F9B5", "durationSec": 3369, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Au programme:\r\n - Rencontre avec trois membres du groupe lausannois Kif Kif qui publie son deuxième album\r\n- L'artiste brésilien Marcio Faraco interviewé par Pauline Seiterle lors de l'Auvernier Jazz Festival 2015\r\n-Ce weekend 7 et 8 novembre 2015 a lieu deux ciné-concerts au CityClub de Pully (VD), avec la venue du musicien malien Toumani Diabaté et de son fils Sidiki. On en parle avec Julie Henoch du CityClub", "alternativeTitle": ["Paradiso du 04.11.2015", "Paradiso / RAP_2015-11-04T19:04:15_radio-paradiso", "Paradiso du 04.11.2015", "Paradiso / RAP_2015-11-04T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Au programme:\n\n - Rencontre avec trois membres du groupe lausannois Kif Kif qui publie son deuxième album\n- L'artiste brésilien Marcio Faraco interviewé par Pauline Seiterle lors de l'Auvernier Jazz Festival 2015\n-Ce weekend 7 et 8 novembre 2015 a lieu deux ciné-concerts au CityClub de Pully (VD), avec la venue du musicien malien Toumani Diabaté et de son fils Sidiki. On en parle avec Julie Henoch du CityClub", "Au programme:\n\n - Rencontre avec trois membres du groupe lausannois Kif Kif qui publie son deuxième album\n- L'artiste brésilien Marcio Faraco interviewé par Pauline Seiterle lors de l'Auvernier Jazz Festival 2015\n-Ce weekend 7 et 8 novembre 2015 a lieu deux ciné-concerts au CityClub de Pully (VD), avec la venue du musicien malien Toumani Diabaté et de son fils Sidiki. On en parle avec Julie Henoch du CityClub"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7187724", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7187724", "ece-7187723"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Interview de François Moreillon, président de l'Association SwissAmp et Samuel Vuillermoz, vice-président à propos de Swiss Live Talent", "genres": ["Interview"], "id": "sound-D272DEC2-726B-4671-9CEF-128542C2EE19", "durationSec": 3395, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Vuillermoz, Samuel", "Moreillon, François"], "thematicThemes": ["festival de musique"], "excerpt": "Promouvoir les talents et la créativité suisses dans le pays mais également à l'étranger. Telle est la mission de SwissAmp et des Swiss Live Talents 2015.François Moreillon, président de l'Association SwissAmp et Samuel Vuillermoz, vice-président viennent nous parler de la prochaine édition des Swiss Live Talents.\r\nPDB Paire de baffles\r\nLa chronique acide de Duja.\r\nCCL Coulcal", "alternativeTitle": ["pl3in le poste du 04.11.2015", "Coulcal / PLP_2015-11-04T19:30:00_coulcal", "pl3in le poste du 04.11.2015", "Paire de baffles / PLP_2015-11-04T19:20:00_paire-de-baffles", "Swiss Live Talents - Paire de baffles - Roots Manuva / PLP_2015-11-04T19:00:00_plein-le-poste", "Swiss Live Talents - Paire de baffles - Roots Manuva / PLP_2015-11-04T19:00:00_plein-le-poste"], "imageURL": "//www.rts.ch/3906328.image", "alternativeExcerpt": ["La chronique acide de Duja."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207748", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "vice président de SwissAmp ", "name": "Vuillermoz, Samuel", "type": "Participant"}, {"role": "président de SwissAmp ", "name": "Moreillon, François", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Destraz, Pierrick", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}]}, "variantIds": ["ece-7207748", "ece-7207745"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "2ème développement : Le parti républicain en plein désarroi aux Etats-Unis", "id": "sound-A8B19539-A37A-4DAA-80A9-0B797F8D382E", "durationSec": 264, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Le parti républicain en plein désarroi aux Etats-Unis07h15  Républicains : le désarroi se prolonge\r\nÀ une année - quasi jour pour jour - de l'élection présidentielle américaine, le parti républicain est en plein désarroi. Les sondages placent largement en tête le duo Ben Carson - Donald Trump, et les candidats modérés, ceux de « l'establishment » républicain sont toujours très loin derrière.\r\nBonjour Philippe Revaz.\r\n  SON\r\nVous êtes notre correspondant aux Etats-Unis. La situation devient dangereuse pour le parti républicain.\r\nDialogue\r\napres l'echec de 2012, le parti revait de se rassembler rapidement autour d'un candidat qui puisse rallier une majorité. seduire au-dela du cercle des convaincus. patatras. C'est l'inverse qui se produit. \r\n***C'est un certain Ben Carson qui domine désormais certains sondages, DEVANT DonaldTrump. Et ça c'est une surprise.\r\nCarson, c'est le candidat qui marche sur les eaux. les vieux routiers de l'analyse politique a washington ne comprennent pas comment il fait. Il  ne dit pas grand-chose aux debats. Son programme est fumeux. mais a chaque fois ses sondages explosent. Il a un coté posé qui rassure., c'est un medecin. Çmais sur le fond c'est le plus extreme des conservateur, un homme qui manie la metaphore nazie d'une voix douce a quasiment chaque interview. Plait bcp aux conservateurs religieux d'iowa, où il devance trump.\r\n***Et ça, on devine que ça ne doit pas lui faire plaisir, à Donald Trump..\r\npour quelqu'un qu divise le monde en gagnants (lui) et perdantsd (les autres), c'est destablisant. mais il reste remarquablement stable, trump. En fait il ne perd pas vraiment du terrain, c'est carson qui en gagne. Ça veut dire que la part globale occupee par les candidats republicains modérés, c'est une trentaine de pourcent a peine. et ça c'est cata-clys-mique pour le parti. \r\n***On imagine que l'establishment republicain ne va pas rester sans rien faire. Il va devoir agir  pour favoriser un candidat.\r\nil faut s'attendre a une offensive des donateurs republicains. mais les premieres publicités negatives n'ont pas destbilisé trump par exemple. On se prepare a une campagne derriere les portes closes, on va s'arracher les voix des délégués, et en juillet , la convention republicaine de cleveland pourrait etre le cadre d'un drame shakesperien où l'on elimine un candidat pour en faire emerger un autre. ça serait un moment extraordinaire de l'histoirerecente du parti. on n'en est pas là.\r\n***Le favori des modérés devait être Jeb Bush. et ce n'est plus vraiment le cas aujourd'hui.\r\nNon jeb tente de se relancer apres sa pitoyable performance dans les debats. Il a un nouveau slogan un peu maladroit :\"jeb can fix it\", jeb peut reparer ça. \"ça\", c'est l'amerique. Mais tout le monde a plutot compris qu'il parlait de sa campagne. or ça n'est pas gagné. les journalistes le sentent. cette semaine ils se ruent tous a ces meetings . pa l'epoque beaucpoup de journalistes partaient comme des mouettes, dans le sillage de trump. cette semaine c'est un vol de vautours, qui accompagne bush dans ses deplacements  \r\n***Mais Bush a de larges ressources financières, il a toujours les moyens de remporter la primaire... \r\noui mais il parait dephasé. il a quitté son poste de gouverneur il y a 8 ans, et le monde a changé. son parti a changé.  et il y a des signes de contradiction. un proche de bush disait recemment que la campagne de Jeb pouvait attendre et donner sa pleine puissance en mars, apres les premieres primaires. or bush vient justement de reaffecter ses forces pour a tout prix gagner une des premieres primaires. pari risqué . \r\n***Le nouveau leader de l'aile \"modérée\" c'est Marco Rubio, l'ancien protégé de Jeb Bush, et qui est devenu sa principale menace...\r\ndepuis qu'il a mis bush KO en un seul echange au dernier debat, il  voit affluer les soutiens financiers. et ce qui est bon signe pour lui, clinton et son equipe commencent a le cibler particulierement. Bush, etrangement, continue d'attaquer rubio maladroitement, en lui reprochant son absenteisme au senat. on pouvait faire la meme critique a barack obama... ou john fitzgerald kennedy. \r\n***la prochaine étape de cette primaire républicaine, c'est un nouveau débat, mardi prochain....\r\nprécédé par un nouveau pataquès, les candidats se sont dechirés sur les regles a imposer, puis retractés, se dechirant sur les regles a imposer au televisoions, certains ne voulaient que des journalistes repiblicains, on a meme exigé une temperature maximale de 20 degrés dans la salle. la direction du parti a paru depassée.  barack obama en a conclu perfidement que ces republicains qui craignent les questions des journalistes vont avoir de la peine a traiter avec la chine ou la russie s'ils sont elus. \r\nA un an de l'election, voilà où en est le parti republicain .", "alternativeExcerpt": ["A une année - quasi jour pour jour - de l’élection présidentielle américaine, le parti républicain est en plein désarroi. Les sondages placent largement en tête le duo Ben Carson - Donald Trump, et les candidats modérés, ceux de \"l’establishment\" républicain, sont toujours très loin derrière."], "alternativeTitle": ["Le parti républicain en plein désarroi aux Etats-Unis / JDM_2015-11-04T07:22:00_2eme-developpement", "Le Journal du matin du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205567", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7205559"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": "Avec Yann Lambiel, humoriste, à l'occasion de la tournée de son spectacle \"Get up\" (3/5)", "id": "sound-6E1E719D-96F9-4186-B026-5FDA04566514", "durationSec": 3601, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Lambiel, Yann"], "excerpt": "* Infotrafic: 12:06:02-12:06:26 / * L'humoriste Yann Lambiel est l'invité des Dicodeurs cette semaine à l'occasion de son spectacle \"Get up\", à voir dès le 5 novembre 2015.\r\nL'émission se déroule à la Brasserie Les Etoiles à Sion, en Valais.\r\n--- plus value ---\r\nLes Dicodeurs sont: Daniel Rausis, Didier Gendraud, Pascal Vincent, Noël-Noël, Sandrine Viglino (synthé), Laurence Bisang (animation),  David Golan (réalisation), Stéphane Tornare et Jean-Pascal Mages (technique), Francine Dind et Valérie Dentan (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 04.11.2015", "Debout les Dicodeurs! (3/5) / DIC_2015-11-04T11:30:45_les-dicodeurs", "Les Dicodeurs: exercice de style / DIC_2015-11-04T11:41:45_les-dicodeurs-exercice-de-style", "Les Dicodeurs du 04.11.2015", "Debout les Dicodeurs! (3/5) / DIC_2015-11-04T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["L'humoriste Yann Lambiel est l'invité des Dicodeurs cette semaine à l'occasion de son spectacle \"Get up\", à voir dès le 5 novembre 2015.\nL'émission se déroule à la Brasserie Les Etoiles à Sion, en Valais.", "L'humoriste Yann Lambiel est l'invité des Dicodeurs cette semaine à l'occasion de son spectacle \"Get up\", à voir dès le 5 novembre 2015.\nL'émission se déroule à la Brasserie Les Etoiles à Sion, en Valais."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7187721", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "contributors": {"Interviewé/e": [{"role": "humoriste", "name": "Lambiel, Yann", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7187721", "ece-7187720"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La poste japonaise fait une entrée fracassante à la Bourse de Tokyo", "id": "sound-893ED43F-D437-4E22-A149-1F9C5F9BE4DB", "durationSec": 110, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "La poste japonaise fait une entrée fracassante à la Bourse de Tokyo12h30 Japan Post\r\nLa poste japonaise, Japan Holdings et ses deux filiale de banque et d'assurance, font des débuts spectaculaires à la bourse de Tokyo. La holding clôture en hausse de 26%, la banque Japan Post Bank de 15% et la filiale assurance Japan Post Insurance de 56%. C'est la plus importante privatisation depuis 1987. L'Etat japonais réussit à lever plus de 10 milliards d'euros. Cette introduction en bourse constitue un des piliers des Abenomics, la strategie de croissance menée par le premier ministre Shinzo Abe pour sortir la troisieme économie du monde de plus de 20 ans de stagnation. Tokyo Georges Baumgarnter", "alternativeExcerpt": ["La poste japonaise, Japan Holdings et ses deux filiales de banque et d'assurance, font des débuts spectaculaires à la Bourse de Tokyo. La holding clôture en hausse de 26%, la banque Japan Post Bank de 15% et la filiale assurance Japan Post Insurance de 56%. Cette introduction en bourse constitue un des piliers des Abenomics, la stratégie de croissance menée par le Premier ministre Shinzo Abe pour sortir la troisième économie du monde de plus de 20 ans de stagnation."], "alternativeTitle": ["La poste japonaise fait une entrée fracassante à la Bourse de Tokyo / 12H30_2015-11-04T12:36:00_developpement-7", "Le 12h30 du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205529", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Baumgartner, Georges", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7205521"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "François Moncarey - Geneva International Film Festival Tous Écrans", "id": "sound-F842D8E2-9B0B-461A-A216-2CD79691A65E", "durationSec": 534, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Pour sa 21e édition, du 6 au 14 novembre 2015, le Geneva International Film Festival Tous Écrans met à disposition du public un nouvel espace dans la cour extérieure de la Maison Communale de Plainpalais. Abrité sous un dôme géodésique de 12m de diamètre, le Jardin digital, conçu par le duo d'artistes numériques mySquare, est le centre névralgique de cette édition, \r\nRencontre avec François Moncarey, artiste numérique et co-réalisateur du projet.", "alternativeExcerpt": ["Pour sa 21e édition, du 6 au 14 novembre 2015, le Geneva International Film Festival Tous Écrans met à disposition du public un nouvel espace dans la cour extérieure de la Maison Communale de Plainpalais. Abrité sous un dôme géodésique de 12m de diamètre, le Jardin digital, conçu par le duo d'artistes numériques mySquare, est le centre névralgique de cette édition, \n\nRencontre avec François Moncarey, artiste numérique et co-réalisateur du projet."], "alternativeTitle": ["François Moncarey - Geneva International Film Festival Tous Écrans / MAT_2015-11-04T07:22:15_chronique-1", "Les matinales d'Espace 2 du 04.11.2015", "Les matinales d'Espace 2 du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7201151", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7201150"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les débats s'apaisent autour de l'Hôpital neuchâtelois", "id": "sound-0C625F9E-8824-4ADA-A03E-2DF421F730C0", "durationSec": 118, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Théo Huguenin-Ellie, député socialiste et conseiller communal à la Chaux-de-Fonds;Laurent Kurth, Conseiller d'Etat socialiste neuchâtelois en charge de la santé\r\nLes débats s'apaisent autour de l'Hôpital neuchâtelois12h30 Neuch révision Hop\r\nLes débats s'apaisent autour de l'hôpital neuchâtelois. Hier soir, le Grand Conseil a accepté de se séparer de 3 options stratégiques jugées encombrantes pour la bonne marche du dossier hospitalier. Les centres de traitement et de réadaptation seront réduits de moitié, les soins intensifs descendront à Neuchâtel et les 35 millions prévus pour rénover l'hôpital de la Chaux-de-Fonds resteront gelés. Des mesures qualifées d'inconfortables mais de nécessaires par la majorité des députés, Coraline Pauchard. \r\nLe débat aurait pu être vif et houleux...à l'image des sessions précédentes marquées par de profondes divergences entre le haut et le bas du canton. L'avenir de l'hôpital neuchâtelois est sensible. Mais hier soir, même les députés opposés à la proposition du Conseil d'Etat ont admis l'urgence de la situation.Théo Huguenin-Ellie, député socialiste et conseiller communal à la Chaux-de-Fonds. \r\nC'est là où le bas blesse. Selon les opposants, le rapport à beau être intermédiaire, il dessinerait l'avenir de l'hôpital vers une concentration dans le bas du canton. Un argument que le ministre en charge de la santé réfute. Pour Laurent Kurth, aucun plan secret ne dort dans un des tiroirs du gouvernement.\r\nHier soir, Laurent Kurth a fait une promesse aux montagnes neuchâteloises: l'avenir d'Hne n'est pas tracé. Il faudra attendre 2016 voir 2017 pour que de réelles mesures soient prises...avec le consentement du Parlement et du peuple.", "alternativeExcerpt": ["Mardi, le Grand Conseil a accepté de se séparer de 3 options stratégiques jugées encombrantes pour la bonne marche du dossier hospitalier. Concrètement, les centres de traitement et de réadaptation seront réduits de moitié, les soins intensifs descendront en ville de Neuchâtel et les 35 millions prévus pour rénover l'Hôpital de la Chaux-de-Fonds resteront gelés."], "alternativeTitle": ["Les débats s'apaisent autour de l'Hôpital neuchâtelois / 12H30_2015-11-04T12:40:00_developpement-11", "Le 12h30 du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205529", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7205517"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "La ville faite par et pour les hommes. Si l'urbanisme cherche à améliorer le quotidien des citadins, sommes-nous pour autant tous égaux face à la ville? Est-ce différent de pratiquer la ville en tant qu'homme ou en tant que femme? Qu'en est-il du sentiment d'insécurité en particulier? La ville est-elle par définition un espace violent? Et finalement, comment rendre la ville plus égalitaire? Eclairage avec Yves Raibaud, géographe, auteur de l'ouvrage \" La Ville faite par et pour les hommes\" (Ed. Renaud Bray)", "genres": ["Interview"], "id": "sound-4819A07B-B70F-485E-A53C-5860775FD902", "durationSec": 1561, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["égalité des sexes", "ville", "femme", "urbanisme", "insécurité", "homme"], "alternativeTitle": ["Tribu du 04.11.2015", "La Ville faite par et pour les hommes / TRI_2015-11-04T11:04:15_tribu", "Tribu du 04.11.2015", "La Ville faite par et pour les hommes / TRI_2015-11-04T11:04:15_tribu"], "alternativeExcerpt": ["Si l'urbanisme cherche à améliorer le quotidien des citadins, sommes-nous pour autant tous égaux face à la ville? Est-ce différent de pratiquer la ville en tant qu'homme ou en tant que femme? Qu'en est-il du sentiment d'insécurité en particulier? La ville est-elle par définition un espace violent? Et finalement, comment rendre la ville plus égalitaire? \n\nNous recevons le géographe Yves Raibaud, auteur de l'ouvrage \"La Ville faite par et pour les hommes\" aux éditions Belin.", "Si l'urbanisme cherche à améliorer le quotidien des citadins, sommes-nous pour autant tous égaux face à la ville? Est-ce différent de pratiquer la ville en tant qu'homme ou en tant que femme? Qu'en est-il du sentiment d'insécurité en particulier? La ville est-elle par définition un espace violent? Et finalement, comment rendre la ville plus égalitaire? \n\nNous recevons le géographe Yves Raibaud, auteur de l'ouvrage \"La Ville faite par et pour les hommes\" aux éditions Belin."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7187669", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Interviewé/e": [{"role": "géographe", "name": "Raibaud, Yves", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Caspary, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7187669", "ece-7187668"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 04.11.2015", "genres": ["Commentaire"], "id": "sound-1178EC8F-8F20-4A30-8920-AB04224808B4", "durationSec": 174, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2015-11-04T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2015-11-04T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207777", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7207777", "ece-7207770"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-73E2C417-1394-41E9-A2F9-54D005D7017A", "durationSec": 1829, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "* *", "alternativeTitle": ["Passagère du 04.11.2015", "Passagère du 04.11.2015", "Passagère / PSE_2015-11-04T13:30:00_passagere", "Passagère / PSE_2015-11-04T13:30:00_passagere"], "imageURL": "//www.rts.ch/4197869.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7187666", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7187666", "ece-7187665"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : Un système du MIT pour voir à travers les murs", "genres": ["Commentaire"], "id": "sound-B12A10F9-FBFA-4C4F-B074-5567E73402D9", "durationSec": 140, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Clic", "Clic / NMT_2015-11-04T08:35:00_clic", "Clic / NMT_2015-11-04T08:35:00_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207819", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7207819", "ece-7207809"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Agenda-speakerine", "source": "siranau", "title": "Agenda-speakerine 04.11.2015", "genres": ["Sketch"], "id": "sound-5FF403BD-3FD0-4516-9375-55B9C89D62C7", "durationSec": 106, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Agenda-speakerine / OTWO_2015-11-04T09:15:00_agenda-speakerine", "One-Two du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7190159", "isOnline": true, "imageURL": "//www.rts.ch/5168247.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7207823"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Série sur le climat: le trafic du sable en Inde", "id": "sound-CA5AA6D9-B790-4F01-ACCF-566F440DDA2E", "durationSec": 601, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bhim Rawat, un militant du réseau sud-asiatique pour les rivières; Avikal Somvanshi, chercheur au Centre pour la Science et l'environnement de New Delhi;Bénédicte Manier, auteur de Made in India, le laboratoire écologique de la planète aux éditions Premier Parallèle\r\nSérie sur le climat: le trafic du sable en Inde12h30  Climat Inde\r\nJINGLE CLIMAT \r\nNouvel épisode de notre série climat: l'Inde vit un important exode rural alors que les deux tiers de la population vit encore à la campagne. Cela entraîne une explosition immobilière : Le secteur du bâtiment représente environ 10% du PIB indien. Maisons, gratte ciels d'habitation, centres commerciaux ou routes, on bétonne partout en Inde. Mais pour faire du béton, il faut du sable. Beaucoup de sable. Pour une tonne de béton, il faut entre 6 et 7 tonnes de sable et gravier. Au niveau mondial, le sable est la deuxième ressource la plus exploitée, après l'eau. \r\nEt donc en Inde, Ce juteux commerce attire donc toutes les convoitises. L'extraction ravage les lits des rivières. La cour suprême a imposé un contrôle sévère sur cette extraction en 2012, mais le pillage continue. Le trafic du sable, un reportage de Sébastien Farcis, notre correspondant sur place \r\nRegardez, il y a de grosses pelleteuses et des camions cachés là bas. Ils creusent pendant la nuit et vont déposer le sable au bord de la route... Il y a au moins 12 sites d'extraction sur cette bande de sable... \r\n12\r\nNous sommes à Amipur, un village de la grande banlieue sud de New Delhi. Au loin, on voit la mégapole s'étendre avec ses dizaines de hautes tours résidentielles. Pour les construire, c'est ici, le long de la rivière Yamuna, que l'on vient chercher le sable qui formera le béton. L'une des rives a été tellement creusée que cela a fait naître un mini-lac. Un désastre écologique, selon Bhim Rawat, un militant du réseau sud-asiatique pour les rivières. Pour lui, c'est comme si on enlevait le poumon des rivières. \r\n30\r\nLe sable absorbe l'eau des pluies pour la conduire jusqu'à la nappe phréatique et évite ainsi les fortes crues. A l'inverse, quand la rivière s'assèche, le sable fait ressortir l'eau empêcher qu'elle ne meure. Si vous retirez ce sable de la rivière, vous empêchez tout ce processus. Et vous fragilisez les réserves en eau.\r\n20\r\n1 10\r\nL'Inde construit à tout va pour faire face à l'exode rural : plus de 250 millions de personnes devraient migrer en ville d'ici à 2050. Cette extraction de sable a longtemps été faite de manière anarchique, ce qui a favorisé l'apparition de mafias dans ce secteurs lucratif. Les militants, journalistes et même les fonctionnaires qui les dénoncent, sont menacés ou assassinés. Depuis 2012, les fournisseurs sont obliégs d'obtenir un permis environnemental pour toute excavation. Cela a fait doubler le prix du sable mais n'a pas stoppé le trafic... Il faut bien construire, disent les promoteurs. \r\n30\r\nIl y a pourtant une alternative: remplacer le sable par d'autres matériaux recyclés, tels que les gravats de bâtiments démolis, les déchets issus de la production de cuivre ou d'acier, ou même les cendres de charbon. Avikal Somvanshi est chercheur au Centre pour la Science et l'environnement de New Delhi. \r\n20\r\nIl est possible de remplacer 50% du sable par des matériaux recyclés ou des déchets pour faire du béton de haute qualité, et jusqu'à 100% pour les structures non porteuses. En Europe, environ 20% du granulat est issu du recyclage ou de sources secondaires. 30% du béton qui a servi à construire le stade olympique de Londres a ainsi été produit en utilisant ces matériaux. Ce qui montre que c'est très fiable. \r\n25\r\nL'Inde a beaucoup de retard dans ce domaine, et les règles d'utilisation de ces matériaux plus écologiques n'ont pas encore été adoptées. Les autorités ont cependant pris les devants : l'agence nationale de construction va, pour la première fois, utiliser des briques réalisées à partir de béton recyclé pour réaliser l'extension du bâtiment de la Cour Suprême.  \r\nBonjour Bénédicte Manier, vous publiez Made in India, le laboratoire écologique de la planète aux éditions Premier Parallèle. \r\n***Il y a cet exemple du pillage du sable évoqué dans ce reportage mais d'autres ressources naturelles sont aujourd'hui largement pillées pour les besoins industriels dans ce pays ? (oui le bois et l'eau)\r\n***Depuis 20 ans vous sillonnez ce pays et vous avez donc pris le pari dans ce livre de raconter cette Inde en mouvement, Made in India, votre livre nous montre à quel point ce pays est un vaste champ d'expérimentation...c'est un pays où cohabitent effets les + néfastes de la civilisation industrielle et mobilisation écologistes inspirantes... L'Inde est donc un véritable laboratoire paradoxal ?\r\n*** s'il fallait résumer pour nos auditeurs le \"potentiel indien\" ça serait quoi selon vous ?\r\n***Il faut aussi démonter les idées reçues sur ce pays.. pensez-vous que bien souvent il est ignoré que l'Inde crée bel et bien des mécanismes, des dynamiques écologiques alors que c'est le pays le plus pollué du monde ? \r\n***Et vous démontrez par des exempls aussi que l'Inde est ingénieuse... on se demande d'ailleurs si sur certaines choses les pays européens ne feraient pas bien de s'en inspirer qu'en pensez-vous ? \r\n***Tout n'est cependant pas rose... Malgré les efforts individuels, collectifs de la société civile, le pays doit relever de nombreux défis...Un chiffre, 60% de son électricité est tiré des centrales à charbon...le solaire et l'éolien ne peuvent pas régater avec les mines ?\r\n***Vous parlez souvent de l'homme de la rue, le Aam Aadmi, qui est un génie au quotidien...il crée des petites révolutions avec trois fois rien...le ramassage des déchets, la collecte de plastique, le up-cycling transformer des objets pour les rendre utiles... BREF on a le sentiment que les indiens jouent souvent collectif quel est votre avis ? - une action fait vite des émules ? \r\n*** Les ugly Indian, affreux indiens, des bénévoles qui pratiquent plusieurs fois par mois le nettoyage urbain, sont fous ces indiens ?\r\n***Point de vue écologique, point fort - point faible de ce pays ? \r\n***En Inde, dit Neha que vous avez rencontré, les urbains ont totalement oublié comment  on vit dans les campagnes... ne pas négliger les villlages c'est un défi aussi ?\r\n***Pouvez-nous nous parler du barefoot college, c'es un endroit unique, un lieu d'échanges de savoir ?\r\n*** L'Inde compte 1 milliards 200 millions d'habitants : deuxième pays plus peuplé du monde. 1 millions de de jeunes actifs entre chaque mois sur le marché du travail, comment voyez-vous le rôle de la jeunesse dans ce labo écologique de la planète ? \r\n***Créer des modéles écologiques durables, est-ce que tout est question de gestion ? \r\n***La société indienne partage ses innovations est-ce aussi l'un de ces points forts ?\r\n***Vous mettez au final en garde contre l'angélisme - la troisième économie d'Asie met encore et toujours le cap sur le pétrole, les usines et l'asphaltes... alors comment croire que cette direction peut changer ? utopie ? \r\nMerci Bénédicte Manier, vous publiez Made in India, le laboratoire écologique de la planète aux éditions Premier Parallèle. \r\nDemain l'actrice française Louise Bourgoin sera notre invitée dans le cadre du ciné festival qui fête ses 30 ans. Louise Bourgoin participera notamment à une master class de l'ECAL. Elle présentera également son dernier film \"Je suis un soldat\"", "alternativeExcerpt": ["L'Inde vit un important exode rural alors que les deux tiers de la population vit encore à la campagne. Cela entraîne une explosion immobilière. Le secteur du bâtiment représente environ 10% du PIB indien. Maisons, gratte-ciel d'habitation, centres commerciaux ou routes, on bétonne partout en Inde. Mais pour faire du béton, il faut beaucoup de sable. Au niveau mondial, le sable est la deuxième ressource la plus exploitée, après l'eau."], "alternativeTitle": ["Série sur le climat: le trafic du sable en Inde / 12H30_2015-11-04T12:39:00_developpement-10", "Le 12h30 du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205529", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Farcis, Sébastien", "type": "Participant"}]}, "variantIds": ["ece-7205516"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 04.11.2015", "genres": ["Sketch"], "id": "sound-E5E45CAC-11FB-4ABD-BC92-26C1FFFF07EC", "durationSec": 55, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2015-11-04T16:10:00_le-flash-du-nourjal", "Supersonic du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207774", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7207771"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bande originale", "source": "siranau", "title": "Bande originale : \"En mai, fais ce qu'il te plaît\", Ennio Morricone", "genres": ["Commentaire"], "id": "sound-8204BF00-3886-453D-80EE-2F2C54BB591F", "durationSec": 636, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Morricone, Ennio"], "thematicThemes": ["musique de film"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2015-11-04T09:30:00_bande-originale", "Bande originale / OTWO_2015-11-04T09:30:00_bande-originale"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207832", "isOnline": true, "imageURL": "//www.rts.ch/5200710.image", "contributors": {"Présentateur/trice": [{"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Doquin, Julien", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7207832", "ece-7207827"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Sinaï", "genres": ["Commentaire"], "id": "sound-8B57C0C0-AE7E-437F-A0CB-28C1978A6024", "durationSec": 212, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Sinaï", "Sinaï / NMT_2015-11-04T07:41:42_pige", "Sinaï / NMT_2015-11-04T07:41:42_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207820", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}]}, "variantIds": ["ece-7207820", "ece-7207810"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Go !", "source": "siranau", "title": "Go ! : Théâtre - Déprimes d'Assurances", "genres": ["Interview"], "id": "sound-C663C970-22CC-4804-9D56-96E4C8046FCB", "durationSec": 242, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Pour mieux digérer la nouvelle hausse des primes, la Compagnie Confiture propose leur nouvelle comédie qui aura lieu dès ce soir et jusqu'au 21 novembre au CACG Voltaire à Genève.\r\nPhilippe Cohen nous donne plus de détails par téléphone.\r\nhttp://www.theatre-confiture.ch/confiture_wp/", "alternativeExcerpt": ["Pour mieux digérer la nouvelle hausse des primes, la Compagnie Confiture propose sa nouvelle comédie qui aura lieu dès ce soir et jusqu'au 21 novembre 2015 au CACG Voltaire à Genève.\n\nPhilippe Cohen nous donne plus de détails par téléphone.", "Pour mieux digérer la nouvelle hausse des primes, la Compagnie Confiture propose sa nouvelle comédie qui aura lieu dès ce soir et jusqu'au 21 novembre 2015 au CACG Voltaire à Genève.\n\nPhilippe Cohen nous donne plus de détails par téléphone.", "Pour mieux digérer la nouvelle hausse des primes, la Compagnie Confiture propose sa nouvelle comédie qui aura lieu dès ce soir et jusqu'au 21 novembre 2015 au CACG Voltaire à Genève.\n\nPhilippe Cohen nous donne plus de détails par téléphone."], "alternativeTitle": ["Théâtre - Déprimes d'Assurances", "Théâtre - Déprimes d'Assurances / NMT_2015-11-04T08:05:00_go", "Théâtre - Déprimes d'Assurances / NMT_2015-11-04T08:05:00_go"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207816", "isOnline": true, "imageURL": "//www.rts.ch/6067137.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7207816", "ece-7207805"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Dominique Choffat", "id": "sound-65392D6B-46E6-420B-9BCF-30D9762A6E32", "durationSec": 595, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Graham Watson, ancien euro-député libéral;bourreau;Bourreau de Gentès, Marie ;Joey venue du New Jersey, contre l'avortement;Donald Trump, candidat à la préisdence;Françoise Berclaz, patronne de La Liseuse à Sion, pdte de l'Association suisse des diffuseurs, éditeurs et libraires;Yves Daccord, directeur général du CICR\r\nPrésenté par Dominique Choffat(JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(VW skandaaal) *** C'est un nouveau coup dur pour le groupe VW : \r\nla filiale américaine de Porsche annonce qu'elle suspend la vente des modèles diesel de sa Cayenne 4x4. \r\nGeorges Pop, les autorités américaines soutiennent que ces modèles sont équipés de logiciels trafiqués. \r\nC'est le dernier rebondissement en date du scandale VW et sans doute pas le dernier. Lundi l'agence américaine de protection de l'environnement avait accusé VW d'avoir équipé des modèles diesel haut de gamme de marque Porsche et Audi de logiciels truqueurs. Le groupe allemand avait aussitôt  démenti. Mais le soupçon l'oblige à interrompre ses ventes ; décision que d'aucuns interpréterons peut-être comme un aveu. Voilà qui pourrait en tout cas fragiliser la crédibilité de Matthias Müller, l'ancien patron de Porsche, qui vient d'être nommé à la tête du groupe pour gérer la crise et sortir le constructeur de l'ornière. De quoi était-il au courant ? Toute la question est là . \r\n*** Et ce n'est pas tout : Volkswagen annonce aussi avoir constaté des incohérences  inexpliquées sur les émissions de CO2 de plusieurs  modèles du groupe. \r\n« Incohérences inexpliquées » ; avouez que la formule a quelque chose de volontairement sibyllin. Ces incohérences cachent-elles, elles aussi, des trucages volontaires ? Elles concernent, de l'aveu même du groupe 800 mille véhicules  de marque VW, Skoda, Audi et Seat. Et pour la première fois, un moteur à essence est également concerné. On attend le prochain épisode .\r\n(14/Brexit) L'Europe est au coeur des débats en Angleterre.\r\nLondres y reste favorable, mais sous certaines conditions.\r\nLondres, qui souhaite obtenir un régime spécial par exemple, pour les pays hors zone euro. \r\nLe Premier ministre britannique, David Cameron, négocie donc avec les Européens, avant un référendum sur le maintien de la Grande-Bretagne dans l'union.\r\nRaison pour laquelle le ministre anglais des finances, George Osborne, s'est rendu à Berlin.\r\nDes revendications révélatrices des difficultés que rencontre David Cameron. C'est en tout cas l'avis de l'ancien euro-député libéral, Graham Watson\r\nGraham Watson répondait à Jacques Allaman\r\n(Chine Taïwan) La rencontre est historique. \r\nLes présidents taïwanais et chinois vont se rencontrer ce week-end à Singapour.\r\nIl s'agit d'une première, dans l'histoire de leurs deux pays. Une première depuis la fin de la guerre civile en 1949.\r\nParce que ces deux régimes politiques sont tout simplement antagonistes.\r\nL'objectif de la visite du président taïwanais, est d'assurer la paix, de part et d'autre du détroit.\r\nCe qui semble évidemment louable. \r\nEt pourtant, bon nombre de Taïwanais voient ce rapprochement d'un mauvais oeil, craignant pour l'industrie et l'agriculture locales, face au poids du géant chinois.\r\n(D6/Trump) Partons maintenant du côté des Etats-Unis.\r\nLe candidat républicain à la présidentielle, Donald Trump, était à New york, hier, pour la sortie de son livre «  L'Amérique paralysée ».\r\nUn livre où il détaille tous les maux d'une Amérique malade selon lui. \r\nDes thèmes dont il a aussi fait sa campagne comme l'immigration, l'assurance maladie ou encore la fracture sociale. \r\nPlusieurs centaines de New Yorkais avaient fait le déplacement pour se faire dédicacer l'ouvrage. \r\nUn reportage qui vous est offert par Marie Bourreau.\r\n((C'est chez lui, dans la tour qui porte son nom, la Trump Tower et qui lui sert aussi bien de résidence que de QG de campagne, que Donald Trump avait choisi de rencontrer la presse et ses supporters à l'occasion de la sortie de son livre. Certains ont fait la queue dés l'aube en s'époumonant aux cris de Donald Trump pour président. Ce sont eux, ces Américains de la classe moyenne, à l'image de Joey venue du New Jersey avec son tee shirt recouvert de badges contre le droit à l'avortement mais pour la libre circulation des armes, qui permettent à leur candidat de se maintenir en tête des primaires républicaines.\r\nSonore Joey «  Notre gouvernement est complètement corrompu. Notre pays a été envahi par les immigrants et c'est de pire en pire. Bientôt, Dieu nous on préserve, nous serons un pays sous développé. C'est pour ça que nous avons besoin de Donald Trump »\r\nLe show est bien rôdé. Donald Trump fait du Donald Trump insultant les autres candidats à la l'investiture. Ses supporters, eux,  offrent un public varié : ceux qui viennent par curiosité, mais aussi les passionnés de politique, ulcérés par l'impuissance du gouvernement actuel et qui ont vu leurs revenus s'effondrer. \r\n« Je pense que mes revenus n'ont jamais été aussi bas et que les immigrants illégaux sont largement subventionnés par les taxes que je paye. Et je crois vraiment que Donald Trump pourrait changer les choses positivement pour notre monde. »\r\nDonald Trump parle à cette Amérique majoritairement blanche et vouée à devenir minoritaire dés 2050. Une Amérique inquiète, paralysée.Et à qui Donald Trump promet depuis sa tour faite de marbre et de dorure, de redonner tout son faste.\r\nMarie Bourreau, RFI, New York\r\nMarie Bourreau, pour RTS info, New York))\r\n(17/Amazon) Et après ces dédicaces, on va rester dans les livres.\r\nAmazon a inauguré hier à Seattle sa première librairie. \r\nLe géant du commerce sur internet y vend des livres, au même prix que sur son site: surtout des best-sellers, et des ouvrages plébiscités par les utilisateurs de sa plateforme en ligne.\r\nUn développement qui inquiète la libraire indépendante Françoise Berclaz. La patronne de La Liseuse, à Sion, préside l'Association suisse des diffuseurs, éditeurs et libraires.\r\nDes propos recueillis par Olivier Schorderet\r\nEt Amazon cible directement le marché suisse.\r\nLe quotidien Le TEMPS a enquêté.\r\nLa librairie américaine en ligne offre désormais les frais de port à ses clients helvétiques, pour toute commande supérieure à 54 francs.\r\nQuant à l'offre, elle s'est aussi diversifiée. Le géant du net livre également des vêtements et des appareils électroniques.\r\n(UDC) Les noms émergent gentiment des chapeaux cantonaux.\r\nJe veux parler des candidats UDC au conseil fédéral. \r\nHier soir, la section bernoise a désigné Albert Rösti, député au grand conseil.\r\nAlors que deux Schaffhousois sont aussi officiellement sur les rangs: le conseiller aux Etats Hannes Germann et son collègue du national Thomas Hurter.\r\nIls ont tous les deux été présentés lundi par leur section cantonale à la commission de sélection du parti.\r\n(12/Manif GE) Plusieurs personnalités sont venues hier à Genève apporter leur soutien à Médecins sans frontière.\r\nDes personnalités, parmi lesquelles Yves Daccord, le directeur général du Comité international de la Croix-Rouge.\r\nMédecins sans frontières commémorait l'attaque de son hôpital à Kunduz en Afghanistan.\r\nUne attaque qui a fait une trentaine de victimes civiles. C'était le 3 octobre dernier.\r\nAujourd'hui, ce type de drame, qui vise des humanitaires, ça devient une arme de guerre à usage systématique. Yves Daccord\r\nPropos recueillis par Laetitia Guinand.\r\n(Fifa) La Fédération allemande de football est rattrapée par le scandale qui ébranle la FIFA.\r\nAvec des perquisitions hier, du siège de la Fédération, ainsi que des domiciles de son patron, et de deux anciens responsables.\r\nCes perquisitions visent à établir s'il y a eu fraude fiscale, dans le cadre d'un versement controversé autour de l'attribution du Mondial 2006.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Dominique Choffat", "Présenté par Dominique Choffat / JDM_2015-11-04T08:00:00_le-journal-de-8h", "Présenté par Dominique Choffat / JDM_2015-11-04T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205577", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schorderet", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Allaman, Jacques", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}]}, "variantIds": ["ece-7205577", "ece-7205558"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Les rivalités territoriales à l'origine du meurtre de Kevin et Sofiane à Echirolles", "id": "sound-F28BA3FD-EB67-47D2-8BF7-8673C3DB7365", "durationSec": 316, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Thomas Sauvadet, sociologue, enseignant chercheur à l'Université Paris Est Créteil, auteur de plusieurs études sur les dynamiques des bandes;Marwann Mohammed, chargé de recerche au CNRS\r\nLes rivalités territoriales à l'origine du meurtre de Kevin et Sofiane à EchirollesLANCEMENT 2 / Procès Echirolles\r\n***C'est le procès en ce moment d'un déchaînement de violence inouï qui a fait 2 morts en septembre 2012 dans la ville française d'Echirolles, en Isère. 12 jeunes hommes accusés du double-meurtre de Kevin et Sofiane qui seront finalement jugés à huis-clos; ainsi en a décidé la Cour d'Assises.\r\nDeux des prévenus étaient mineurs au moment des faits et la justice redoutait aussi que les quartiers sensibles de la banlieue de Grenoble ne s'embrasent pendant le procès. Car à l'origine de cette rixe mortelle, Virginie Matter, il y a des rivalités entre territoires... Les prévenus voulaient laver l'honneur de leur quartier ! \r\n  DIR STU\r\nTout s'est joué en 4 heures, le 28 septembre 2012 à Echirolles... le frère d'une des victimes, Wilfried s'embrouille avec un jeune homme du quartier de la Villeneuve à Grenoble... une plus tard, Wilfried et ses amis sont aggréssés au gaz lacrymogène. C'est là que selon France Info la victime du drame intervient\r\n DIGAS 19\" ((FIN EN L?AIR)))\r\nIls reviennent à Echirolles armés et s'acharnent sur Kevin et son ami Sofiane, éducateur social, tous deux âgés de 21 ans. Voilà pour les faits\r\n***Comment en vient-on à tuer au nom d'un quartier ? \r\nC'est bien cela qui défie l'entendement...  le drame avait beaucoup ému la France en 2012... en raison de l'intensité de la violence mais aussi par la difficulté à comprendre le mobile... Il ne s'agit pas d'un affrontement classique entre bande rivales qui défendraient des territoires pour une activité économique... Non ici, l'honneur, la fiereté sont invoquées... l'honneur et la fièrete du quartier.. les rivalités interquartiers sont des problématiques qui dépassent les banlieues françaises on les retrouve dans de nombreux villes de nombreux pays... Evidemment plutot dans des zones très précariséés... Pour Thomas Sauvadet, sociologue, enseignant chercheur à l'Université Paris Est Créteil, auteurs de plusieurs études sur les dynamiques des bandes, pour comprendre ces violences, il faut comprendre l'attachement au quartier.\r\n DIGAS 43\"\r\nDésoeuvrés, désargentés, coincés, certains jeunes surinvestissent leur territoire... Mais paradoxalement, l'attachement au territoire n'est pas qu'une histoire de pauvres.\r\n DIGAS 28\"\r\nC'est donc aux extrémités des classes sociales que les enjeux liés aux territoire sont les plus marqués. Avec des nuances de tailles.. \r\n***Oui, on n'entend pas parler de groupes de jeunes issus de quartiers aisés s'affronter entre eux pour des histoires de territoires !\r\nParce qu'ils ont trop à perdre, l'ouverture sur le monde est plus grande, les perspectives plus nombreuses... ils n'ont pas que leur quartier.... dans les banlieues, l'espace de vie se résume au quartier, où des relations interpersonnelles intenses se nouent, les bandes. Il y a une logique de compensation à travers le territoire... un phénomène que Marwann Mohammed, chargé de recerche au CNRS a bien étudié.\r\n DIGAS 45\"\r\nQuand il n'y a pas de diplome, de pouvoir d'achat, de mobilité, il reste la réputation.... et par extention celle de son quartier. Le seul capital !\r\nLa rixe d'Echirolles illustre un attachement mortifère au quartier... mais l'attachement peut aussi être positif... des milliers de personnes étaient  descendues dans la rue après le drame pour dire non à la violence.. certains habitants avaient pris leur plumes pour écrire tout ce que le quartier leur avait apporté.", "alternativeExcerpt": ["Ce sera le procès d'un déchaînement de violence inouï qui a fait 2 morts en septembre 2012 dans la ville française d'Echirolles, en Isère. 12 jeunes hommes accusés du double-meurtre de Kevin et Sofiane seront finalement jugés à huis-clos. Ainsi en a décidé la Cour d'Assises. Deux des prévenus étaient mineurs au moment des faits et la justice redoutait aussi que les quartiers sensibles de la banlieue de Grenoble ne s'embrasent pendant le procès. Car à l'origine de cette rixe mortelle, il y a des rivalités entre territoires."], "alternativeTitle": ["Les rivalités territoriales à l'origine du meurtre de Kevin et Sofiane à Echirolles / TUM_2015-11-04T08:15:00_sequence-2", "Tout un monde du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205503", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Matter, Virginie", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7205502"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Entretien avec Nicolas Verdan, écrivain vaudois, à propos de son roman \"Le Mur grec\" (Ed. Campiche)", "genres": ["Interview"], "id": "sound-1646790F-F22B-4913-B24C-F7CB73075FD9", "thematicGeographicals": ["Vaud", "Grèce"], "durationSec": 3362, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Verdan, Nicolas"], "thematicThemes": ["écrivain"], "alternativeTitle": ["Entre nous soit dit du 04.11.2015", "Nicolas Verdan, sa Grèce à lui / ENSD_2015-11-04T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 04.11.2015", "Nicolas Verdan, sa Grèce à lui / ENSD_2015-11-04T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["\"Le mur grec\", le nouveau roman de Nicolas Verdan paru aux Editions Campiche, nous embarque en Grèce, pays en proie à une crise économique sans précédent et où sévissent la corruption et le trafic d'êtres humains.\n\nC'est lʹhistoire trouble de la construction d'une frontière de barbelés sur les bords de lʹEvros, le fleuve marquant la frontière terrestre entre la Grèce et la Turquie. Ce roman est le fruit de deux ans d'investigations en Thrace orientale et à Athènes.", "\"Le mur grec\", le nouveau roman de Nicolas Verdan paru aux Editions Campiche, nous embarque en Grèce, pays en proie à une crise économique sans précédent et où sévissent la corruption et le trafic d'êtres humains.\n\nC'est lʹhistoire trouble de la construction d'une frontière de barbelés sur les bords de lʹEvros, le fleuve marquant la frontière terrestre entre la Grèce et la Turquie. Ce roman est le fruit de deux ans d'investigations en Thrace orientale et à Athènes."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7187691", "isOnline": true, "imageURL": "//www.rts.ch/4197828.image", "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Verdan, Nicolas", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-7187691", "ece-7187690"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "Virtual Gloss Magazine : Johnny Depp a tout fait foirer", "genres": ["Sketch"], "id": "sound-2024C1F8-4BE5-428D-B950-DE9C1F5614AC", "durationSec": 122, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2015-11-04T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2015-11-04T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207831", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7207831", "ece-7207826"]}, {"source": "siranau", "title": "Interview de Laurent Méteau", "id": "sound-2C1D5E3E-C577-4E7A-BCA4-EA1DC7D7E777", "durationSec": 480, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["jazz"], "isOnline": false, "contributors": {"Interviewé/e": [{"name": "Méteau, Laurent", "type": "Participant"}], "Producteur/trice Radio": [{"name": "Ischer, Yvan", "type": "Producteur"}], "Régisseur son": [{"name": "Déchanez, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"name": "Ischer, Yvan", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "Nous, les Cadiens: les mots pour le dire", "id": "sound-0F822CBC-6BAA-4D9A-B08D-EA49CA1538C1", "thematicGeographicals": ["Etats-Unis", "Louisiane"], "durationSec": 3372, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["dialecte", "Acadiens", "langue française"], "excerpt": "En 1950, un demi-million de personnes parlaient le français en Louisiane. Aujourd'hui, ils sont moins de 150'000. Dès 1916, l'anglais était imposé à l'école et le français violemment puni.\r\nPeu à peu, des générations de Cadiens ont perdu leur langue originelle. Qui le parle encore aujourd'hui dans le sud des Etats-Unis?\r\n--- plus value ---\r\nLa langue française est au coeur de l'identité des Cadiens. C'est un français unique, mêlant la vieille manière du français du 17e siècle - emmené en Acadie par les premiers colons - avec le créole venu de Haïti, des Antilles et de la Nouvelle-Orléans, des mots de langues africaines et amérindiennes, sans oublier l'espagnol et l'anglais. Mais ce français cadien, métissé et mélodieux, seulement oral, se perd à mesure que les anciens disparaissent, englouti par l'anglais comme les terres côtières par l'océan.Mais depuis la fin des années 60, une renaissance de la culture cadienne, portée par le pouvoir économique lié au pétrole, a permis un retour du français dans les écoles et les conversations. Créé en 1968, le Codofil - Conseil pour le développement du français en Louisiane - a ouvert de nombreuses classes d'immersion où étudient 70'000 élèves. Le français est devenu un enjeu culturel mais aussi économique, à travers le tourisme. Surtout, il est toujours profondément imprégné dans le coeur des Cadiens. Beaucoup consacrent du temps et de l'énergie à l'entretenir, le diffuser, à travers des moments communautaires et des émissions de télé et radio.Ainsi nous allons à la Table Française de Arnaudville, au centre artistique Nunu's, rencontrer Mavis Frugé, Rita Marks, Jean Benoit. Avant de brancher les enceintes sur la radio KVPI de Ville Platte, pour écouter la Tasse de Café animée depuis 40 ans par Jim Soileau et Marc Layne. Puis, Ashlee Michot, jeune trentenaire passionnée, nous raconte la place du français dans sa vie aujourd'hui.Un reportage de Cerise Maréchaud réalisé par Christian Morerod.", "alternativeTitle": ["Détours du 04.11.2015", "Nous, les Cadiens: les mots pour le dire / DET_2015-11-04T15:04:15_detours", "Détours du 04.11.2015", "Nous, les Cadiens: les mots pour le dire / DET_2015-11-04T15:04:15_detours"], "alternativeExcerpt": ["En 1950, un demi-million de personnes parlaient le français en Louisiane. Aujourd'hui, ils sont moins de 150'000. Dès 1916, l'anglais était imposé à l'école et le français violemment puni.\n\nPeu à peu, des générations de Cadiens ont perdu leur langue originelle. Qui le parle encore aujourd’hui dans le sud des Etats-Unis?", "En 1950, un demi-million de personnes parlaient le français en Louisiane. Aujourd'hui, ils sont moins de 150'000. Dès 1916, l'anglais était imposé à l'école et le français violemment puni.\n\nPeu à peu, des générations de Cadiens ont perdu leur langue originelle. Qui le parle encore aujourd’hui dans le sud des Etats-Unis?"], "imageURL": "//www.rts.ch/7209776.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7187678", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Reporter", "name": "Maréchaud, Cerise", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Participant"}]}, "variantIds": ["ece-7187678", "ece-7187677"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Contre la refonte de leurs caisses de retraite, les marins grecs poursuivent leur grève", "id": "sound-4A585B05-9478-4FCE-94B1-EAF83577D3AF", "durationSec": 79, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Contre la refonte de leurs caisses de retraite, les marins grecs poursuivent leur grève 12h30 Grève Ferry boat  Kourounis\r\nDu côté de la Grèce, les marins grecs protestent contre la refonte de leur caisses de retraites revue très fortement à la baisse. Ils renouvellent aujourd'hui leur grève commencée ce lundi. D'ici endredi matin, tous les navires sont à quai dans tout le pays ce qui isole les îles grecques ce qui bloque des milliers réfugiés  en route vers les nord de l'europe. Athènes Angélique Kourounis...", "alternativeExcerpt": ["Les marins grecs protestent contre la refonte de leurs caisses de retraite, revues très fortement à la baisse. Ils renouvellent ce mercredi leur grève commencée ce lundi. D'ici vendredi matin, tous les navires sont à quai dans tout le pays, ce qui isole les îles grecques qui dépendent du continent pour leur réapprovisionnement, mais surtout qui bloque les milliers de réfugiés arrivés sur les îles, qui veulent poursuivre leur route vers les Nord de l'Europe."], "alternativeTitle": ["Contre la refonte de leurs caisses de retraite, les marins grecs poursuivent leur grève  / 12H30_2015-11-04T12:32:00_developpement-3", "Le 12h30 du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205529", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Kourounis, Angélique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7205524"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Les chasseurs: amis ou ennemis de la nature? (3/5)", "id": "sound-D1AC4E27-91B2-415D-A9B3-F5217B870885", "durationSec": 1588, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Luc, Barthassat\r\nGenève, chasse interdite.\r\nEn 1974, les citoyens genevois ont accepté une initiative interdisant la chasse sur leur territoire. Depuis plus de quarante ans, ce sont donc des gardes de l'environnement qui régulent les animaux surnuméraires, exclusivement des sangliers jusqu'à aujourd'hui. Mais certains agriculteurs verraient d'un bon oil que l'on tire aussi quelques cervidés qui commencent à faire des dégâts dans leur colza. Et pourquoi pas avec l'aide des chasseurs qui trépignent? Une idée économiquement intéressante selon Luc Barthassat, conseiller d'Etat en charge du DETA (Département de l'environnement, des transports et de l'agriculture) qui a engagé des discussions dans ce sens. Au grand dam des défenseurs de la nature.\r\n--- plus value ---\r\nCinq reportages de Véronique MartiRéalisation : Matthieu RamsauerProduction : Marc GiouseGenève, chasse interditeEn 1974, les citoyens genevois ont accepté une initiative interdisant la chasse sur leur territoire. Depuis plus de quarante ans, ce sont donc des gardes de l'environnement qui régulent les animaux surnuméraires, exclusivement des sangliers jusqu'à aujourd'hui. Mais certains agriculteurs verraient d'un bon oil que l'on tire aussi quelques cervidés qui commencent à faire des dégâts dans leur colza. Et pourquoi pas avec l'aide des chasseurs qui trépignent? Une idée économiquement intéressante selon Luc Barthassat, conseiller d'Etat en charge du DETA (Département de l'environnement, des transports et de l'agriculture) qui a engagé des discussions dans ce sens. Au grand dam des défenseurs de la nature.", "alternativeTitle": ["Vacarme du 04.11.2015", "Les chasseurs: amis ou ennemis de la nature? (3/5) / VAC_2015-11-04T13:04:15_vacarme", "Vacarme du 04.11.2015", "Les chasseurs: amis ou ennemis de la nature? (3/5) / VAC_2015-11-04T13:04:15_vacarme"], "alternativeExcerpt": ["Genève, chasse interdite.\nEn 1974, les citoyens genevois ont accepté une initiative interdisant la chasse sur leur territoire. Depuis plus de quarante ans, ce sont donc des gardes de l’environnement qui régulent les animaux surnuméraires, exclusivement des sangliers jusqu’à aujourd’hui. Mais certains agriculteurs verraient d’un bon œil que l’on tire aussi quelques cervidés qui commencent à faire des dégâts dans leur colza. Et pourquoi pas avec l’aide des chasseurs qui trépignent? Une idée économiquement intéressante selon Luc Barthassat, conseiller d’Etat en charge du DETA (Département de l’environnement, des transports et de l’agriculture) qui a engagé des discussions dans ce sens. Au grand dam des défenseurs de la nature.", "Genève, chasse interdite.\nEn 1974, les citoyens genevois ont accepté une initiative interdisant la chasse sur leur territoire. Depuis plus de quarante ans, ce sont donc des gardes de l’environnement qui régulent les animaux surnuméraires, exclusivement des sangliers jusqu’à aujourd’hui. Mais certains agriculteurs verraient d’un bon œil que l’on tire aussi quelques cervidés qui commencent à faire des dégâts dans leur colza. Et pourquoi pas avec l’aide des chasseurs qui trépignent? Une idée économiquement intéressante selon Luc Barthassat, conseiller d’Etat en charge du DETA (Département de l’environnement, des transports et de l’agriculture) qui a engagé des discussions dans ce sens. Au grand dam des défenseurs de la nature."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7187663", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Interviewé/e": [{"role": "conseiller d'Etat genevois en charge du DETA (Département de l'environnement, des transports et de l'agriculture)", "name": "Barthassat, Luc", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-7187663", "ece-7187662"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Sandra Viscardi", "id": "sound-34C5378C-4182-4639-A37A-E8DFC928C455", "durationSec": 930, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  Francois Gendre, directeur du site de Romont;Claudio Sfreddo chercheur au Centre de recherche conjoncturelle de l'Université de Lausanne;Toni Brunner, président UDC;Adèle Thorens, co-présidente des Verts;Thomas Nierlé, président de MSF;Luc Barthassat,CE PDC GE  en charge des transports;Elisabeth Sutton, fondatrice du site de conseil en édition numérique IDBoox.com;La Bruyère, Florence;Oliver, étudiant;Véronika, étudiante; Adam Schönberger, dirige une association juive à Budapest\r\nPrésenté par Sandra Viscardi(JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(6H(1) 07 TETRAPAK) La région de Romont se réveille avec la gueule de bois...après l'annonce de la fermeture de l'usine Tetra Pak...spécialisée dans les emballages alimentaires....123 emplois sont rayés de la carte...pour cause de franc fort...une décision qui reste même en travers de la gorge du patron du site de Romont....François Gendre.\r\n(6H(2) 08 TETRAPAK) Tetra Pak délocalisera dès spetembre 2016 son site de Romont dans divers pays d'Europe, en particulier en Hongrie ou les salaires sont moins élevés....Claudio Sfreddo, chercheur au Crea, le Centre de recherches économiques de l'Université de Lausanne.\r\nUn dossier signé Pierre Berset et Francesca Argiroffo.\r\nEncore 800'000 VW aux moteurs truqués...en plus des 11 mio de voitures annoncées par le constructeur allemand...ces 800'000 véhicules aux émissions de dioxyde de carbone incohérentes ont tous été vendus en Europe...des moteurs essence sont aussi concernés.\r\nCela va renchérir une facture déjà salée...le groupe de Wolfsburg parle déjà d'un préjudice économique de 2 milliards d'euros....\r\nEt ce n'est peut-être pas fini...puique Porsche amérique du nord suspend provisoirement les ventes de ces 4X4 Cayenne...c'est justement un modèle dans le colimateur de l'agence américaine de protection de l'environnement...le constructeur jure pourtant qu'il n'est pas équipé de logiciel truqueur!\r\n(6H(3) D4 CHANCELIER) ***On ne se bouscule pas pour le poste de chancelier de la confédération!\r\nCorina Casanova s'en ira à la fin de l'année...son ou sa successeur doit être élu en même temps que le conseil fédéral, le 9 décembre...et pour le moment, seul le PDC revendique ce siège...il a présenté l'actuel secrétaire général du DETEC, Walter Thurnherr. Sa candidature devra encore être avalisée par le groupe PDC aux Chambres. Pietro Bugnon, les autres partis, ne paraissent pas interessés.\r\n((Bien que renforcée après les élections fédérales du 18 octobre, l'UDC ne va pas se lancer dans la course à la Chancellerie. Toni Brunner, président de l'UDC.\r\nSON 12''\r\nMême réponse au PLR... un membre de la direction estime qu'il serait périlleux de se battre pour le poste de Chancelier... Cela mettrait inutilement en danger un des deux conseillers fédéraux libéraux-radicaux. Inutilement, car le siège est, je cite, politiquement inintéressant. Mais ce responsable indique toutefois que les candidatures sont encore ouvertes. Deux noms sont évoqués. Le secrétaire général du Parlement Philippe Schwab et l'actuel vice-chancelier Thomas Helbling. Au PS, il y aurait bien l'autre vice-chancelier... le Valaisan André Simonazzi. Mais là aussi, pas de véritable intérêt dans le parti. Un membre de la présidence du PS estime, qui plus est, que le poulain du PDC est un candidat valable. Aucune raison de l'attaquer. Restent alors les petits partis. Les Verts notamment, qui ont à plusieurs reprises réclamé un siège au Conseil fédéral. La réponse de la co-présidente Adèle Thorens\r\nSON 3''\r\nTout est question de légitimité politique. Difficile pour l'UDC de revendiquer la Chancellerie en plus d'un second siège au Conseil fédéral. Idem pour le PLR et le PS, qui ont déjà 2 représentants au gouvernement. Le poste de Chancelier est vu par certains comme un lot de consolation... Or justement, le centre perdra le 9 décembre une conseillère fédérale, en la personne d'Eveline Widmer-Schlumpf. Le PDC est donc tout désigné pour conserver la Chancellerie.))\r\nL'UDC qui cherche toujours sa perle rare pour un 2ème siège au conseil fédéral...la section de Schaffhouse présente le sénateur Hannes German et le conseiller national Thomas Hurter...à Berne, même si elle sait que les dés sont pipés puisqu'il y a déjà deux conseillers fédéraux bernois actuellement, la section locale lance le conseiller national Albert Roeschti dans la course à l'investiture...\r\n(6H(4) 13 MANIF GE MSF) Un mois après la destruction de son hôpital à Kunduz en Afghanistan, médecin sans frontière manifestait hier à Genève pour demander le respect des humanitaires dans les conflits armés...Pour Thomas Nierlé, président de MSF, ces attaques sont clairement une arme de guerre privilégiée dans certains conflits.\r\nPropos recueillis par Laetitia Guinand.\r\nPas facile de réformer un petit état qui a pris ses aises....à en croire deux livres qui sortent aujourd'hui, le pape François peine à restructurer les finances du Vatican...L'un d'eux serait le fruit de fuites de deux anciens membres d'une ex-commission mise en place par le pape lui-même. Les deux personnes ont été arrêtées...\r\n(6H(5) 04 GARE DE LANCY) ***Plutôt fâché, le gouvernement genevois du recours déposé par la Commune de Lancy...contre la construction de la Gare Lancy-Pont-Rouge. \r\nL'ouvrage devait être le premier du futur RER Léman Express inauguré en 2017. La commune exige du Canton des efforts en matière d'aménagement. Ce que le magistrat en charge des transports, Luc Barthassat, juge peu réaliste aux vues des finances de l'Etat.\r\nLes fonctionnaires genevois feront bien grève mardi prochain...décision hier soir du Cartel intersyndical.\r\nToute la fonction publique...sauf les TPG...se mobilisera contre les économies budgétaires du Conseil d'Etat. La grève pourra être reconduite mercredi, coïncidant alors avec celle des maçons suisses. \r\nLes TPG...eux...mèneront demain une action de contestation avec pause de cinq minutes à chaque terminus.\r\n(6H(6) D2 AMAZON LIBRARY) Amazon cible directement le marché suisse....le TEMPS a enquêté...la librairie américaine en ligne offre désormais les frais de port à ses clients helvétiques...pour toute commande supérieure à 54 francs...l'offre se serait aussi diversifiée...le géant du net livrant aussi des vêtements et des appareils électroniques....\r\n***Une politique en Suisse qui contraste avec celle menée aux Etats.Unis où le groupe qui a révolutionné le marché du livre il y a 20 ans en les vendant par internet....revient désormais à l'essentiel!\r\nAmazon inaugurait hier sa première librairie...à Seattle...la ville des débuts....les livres y sont au même prix que sur internet: des best-sellers, surtout, et les ouvrages plébiscités par les utilisateurs de son site. Mais le client y trouvera aussi liseuses et autres tablettes, Olivier Schorderet, et ce n'est pas innocent\r\n((Ce ne sont pas des portes métaphoriques mais de vraies portes en bois: voilà pour le carton d'invitation. Une ouverture juste avant les achats de Noël, période stratégique s'il en est, mais une librairie qui vaut bien plus qu'une simple opération marketing. Fondatrice du site de conseil en édition numérique IDBoox.com, Elisabeth Sutton a travaillé plusieurs années pour Amazon. Et pour elle, il y a une vraie stratégie de développement. \r\nSa véritable ambition, en fait, c'est de devenir l'un des premiers EDITEURS américains, via Amazon Publishing.\r\nUne première librairie qui devrait faire des petits, estime Elisabeth Sutton, mais pas forcément hors des Etats-Unis.\r\nUne page va-t-elle se tourner pour Amazon: il faudra attendre la réponse du marché américain. Mais financièrement, la société fondée et dirigée par Jeff Bezos possède clairement les moyens de son ambition.))\r\n(6H(7) 21 FOOT PSG-REAL) Football...Réal-Madrid qualifié pour les huitièmes de finale de la Ligue des Champions.... en battant hier soir,  le Paris- Saint-Germain 1 à 0. Les madrilènes n'ont pas brillé, mais ils ont su profiter du manque de réalisme des parisiens ...Pascal Droz \r\nManchester City qui l'emporte 3 à 1 à  Séville est lui aussi qualifié.\r\nQualifié lui aussi à Paris...pour les 8ème de finale du master de tennis...Stan Wawrinka...vainqueur en 2 sets de l'australien Bernard Tommic.\r\nCe soir vers 20H30...entrée en lice de Rodger Federer...face à l'italien Andreas Seppi.\r\n(6H(8) D3 \"LE FILS DE SAUL\") ***Mercredi signifie sorties de film....aujourd'hui, c'est « Le fils de Saul » qui sort sur les écrans. \r\nLe film du réalisateur hongrois Laszlo Nèmèche....Grand Prix à Cannes...il raconte le quotidien d'un Sonderkommando à Auschwitz...un détenu juif forcé d'assister les nazis dans l'extermination des autres prisonniers. Plus de 90.000 spectateurs l'ont déjà vu en Hongrie où il est sorti en juin dernier et est toujours à l'affiche. Ce n'est pas anodin alors que le gouvernement populiste de Viktor Orban a introduit des auteurs antisémites dans le programme scolaire, et fait ériger un monument qui occulte l'alliance de la Hongrie avec Hitler. Reportage à Budapest de Florence La Bruyère\r\n((Au cinéma Pouchkine, à Budapest, deux cent lycéens viennent de voir le « Fils de Saul ». Oliver a 18 ans, il est en terminale. \r\nTraduction:\r\n« Le film est bouleversant, il vous prend aux tripes. C'est même éprouvant. Au lycée, tous les ans on commémore l'holocauste. J'ai un peu honte de dire ça mais ça commence à devenir ennuyeux parce que chaque année on nous ressasse les mêmes choses. C'est pour ça que le film est bien, il ne raconte pas des faits archi connus mais il donne un nouvel éclairage sur ces événements »\r\nVéronika a 16 ans, elle est en classe de première. Elle est moins enthousiaste \r\nTraduction :\r\n« Ca traine un peu en longueur. Bon, j'ai bien aimé le personnage principal, il reste sympathique jusqu'au bout. Mais l'histoire n'est pas crédible, c'est pas possible qu'une personne vive ça au quotidien. Et beaucoup de choses restent confuses jusqu'à la fin. »\r\nCe sont les autorités hongroises qui déportèrent plus de 400.000 juifs hongrois à Auschwitz. Un fait que la droite et l'extrême-droite hongroise cherchent à faire oublier. Pour Adam Schönberger, qui dirige une association juive à Budapest, le fils de Saul est un film salutaire.\r\nTraduction\r\n« Un tel désastre, une telle tragédie est beaucoup plus difficile à imaginer pour notre génération que pour nos parents qui ont grandi juste après l'holocauste. Dasn ce contexte, la négation ou la relativisation de la Shoah peut gagner du terrain. C'est donc très important de faire un film comme ça. »\r\nLe film poursuit sa carrière. Il pourrait être nominé aux Oscars. FLLB. Pour RTS info Budapest.))\r\nUn beau cadeau pour le musée vaudois des Beaux-arts à Lausanne...il a reçu hier des mains de sa veuve...une oeuvre majeure du peintre franco-chinois Zao Wou-Ki. Le tableau mesure 2 m sur 3...cet hommage à Edgar Varèse, une huile sur toile datant de 1964 est la première d'une série de grands formats que le peintre décédé en 2013 à Nyon, réalise dans les années 1960. \r\nC'est e grand retour du beau...après dissipation des brumes matinales...11 à 17 degrés cet après-midi...un temps qui devrait nous accompagner jusqu'à mardi prochain au moins!\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Sandra Viscardi", "Présenté par Sandra Viscardi / JDM_2015-11-04T06:00:00_le-journal-de-6h", "Présenté par Sandra Viscardi / JDM_2015-11-04T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205582", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bugnon, Pietro", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schorderet, Olivier", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Berset, Pierre", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droz, Pascal", "type": "Participant"}]}, "variantIds": ["ece-7205582", "ece-7205565"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Légende de Bardonnex", "source": "siranau", "title": "La Légende de Bardonnex 04.11.2015", "genres": ["Sketch"], "id": "sound-632F06E3-EF65-4749-8AE3-DDB94BBED73D", "durationSec": 165, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Légende de Bardonnex", "La Légende de Bardonnex / NMT_2015-11-04T07:20:00_la-legende-de-bardonnex", "La Légende de Bardonnex / NMT_2015-11-04T07:20:00_la-legende-de-bardonnex"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7239309", "isOnline": true, "imageURL": "//www.rts.ch/6881321.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7239309", "ece-7239308"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse : Par Valérie Droux et Esther Coquoz", "id": "sound-7DAE2AAA-46BF-4DCA-AE8A-EDA212BE4745", "durationSec": 458, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Par Valérie Droux et Esther Coquoz(Presse 6h45) ***Esther Coquoz, Valérie Droux, pour la revue de presse... et on commence par l'appel de Doris Leuthard dans la Neue Luzerner Zeintung\r\nLa création d'un parti du centre doit devenir un thème. C'est le propos fort de Doris Leuthard dans la neue Luzerner zeitung. Depuis le Chili, où elle est en voyage officiel, la conseillère fédérale PDC partage sa vision sur les conséquences des élections fédérales et du tournant à droite. \r\nSi le centre veut vraiment travailler plus étroitement, il doit se poser la question de la création d'un nouveau parti. Juste créer un groupe parlementaire commun, cela n'apporterait pas grand chose estime Doris Leuthard, le centre resterait ainsi divisé.\r\nLa star du PDC en profite aussi pour couper l'herbe sous les pieds à ceux qui la voyait à son tour quitter bientôt le conseil fédéral: je ne suis pas encore au stade où je me dis que j'ai fini mon travail pour le pays, déclare-t-elle\r\n***Et puisqu'on parlait de Doris Leuthard, elle affronte des vents cotnraires à Zurich\r\nOui les plans de la Conseillère fédérale en matière de trafic aérien, et bien ces plans sont contrariés. \r\nLe conseil d'Etat zurichois n'est pas prêt à transférer ses compétences sur l'aéroport de Zurich à la confédération. Il diurige depuis des années avec prudence la politique de l'aéroport de Kloten, et ne voit pas d'un bon oeil le Conseil Fédéral reprendre la main sur ce thème. ET pourtant Doris Leuthard plaidait encore en octobre, lors de la journée du secteur aérien à Lucerne, pour une politique nationale et concertée des trois grands aéroports du pays, Genève,  Bâle et Zurich.\r\nTransition facile... de l'air on redescend sur la route: avec un vote en vue pour une limite à 140 km/h sur les autoroutes. C'est dans Le Matin.\r\nUn groupe de 7 jeunes zurichois a lancé une initiative, et après 17 mois de récolte, elle a déjà recueilli 90 mille signature... il en reste donc 10 mille à récolter, d'ici au 20 novembre. \r\nMais c'est faisable, selon le porte-parole du GSSA, qui s'y connaît en matière de récoltes de paraphes, interviewé par le quotidien.\r\nQuand à son destin dans les urnes, il reste incertain: le dernier vote en la matière, en 1989, s'était soldé par un non à 62%. \r\n***ça se précise, pour les candidats UDC au conseil fédéral...\r\nLe conseiller national bernois  Albert rösti, chef de campagne de l'UDC, a été adoubé hier par son parti cantonal, qui veut le présenter en vue du siège laissé vacant par Evelyne Widmer Schlumpf. L'homme voit sa candidature comme un moyen d'élargir le champs des candidats à diposition du comité de l'UDC chargé de désigner le ticket officiel. Mais il ne se fait pas trop d'illusion, alors que  bernois siègent déjà au Conseil fédéral, S-Sommaruga et JSA:\r\nET puis le Bund met en exergue deux éternels concurrents: les deux Shaffhousois UDC, le conseiller aux etats Hannes Germann et le conseiller national Thomas Hurter. Le parti cantonal les lance tous les deux dans la course au Conseil Fédéral . Un espoir pour Shaffhouse qui attend toujours d'être représenté une fois au gouvernement.\r\nDes candidats UDC pour le consiel fédéral... mais le parti a-t-il encore sa place dans le gouvernement ? Hier matin, c'était ici-même, le conseiller d'Etat Vert Antonio Hodgers déclarait que l'UDC devrait sortir du conseil fédéral...\r\nEt Le Matin a soumis cette question à la nouvelle conseillère nationale des Vert Lisa Mazzone et au président du PDC Christophe Darbellay:\r\nLisa Mazzone défend l'option d'une sortie: l'UDC joue le double jeu du gouvernement et de l'opposition, et c'est incompatible avec le système si suisse de la concordance. \r\nChristophe Darbellay juge l'idée ridicule, et vu les mauvais résultats des Verts aux fédérales, la sortie d'Antonio Hodgers était très maladroite...\r\n***Quand les coupes touchent aussi les exécutifs des villes...c'est à lire dans le Tages Anzeiger\r\nOui, les habitants de la commune de Zurich devront sans doute bientôt dire si ils veulent réduire l'exécutif de la ville de 9 membres aujourd'hui à 7 membres. Une taille courante pour dans d'autres villes suisses. L'économiste sans parti Stefan Muhlemann, lance une initiative pour exiger ce redimensionnement. Il est cxonvaincu que l'admisnitration a grandi trop vite ces dernières années. Alors que la ville affronte des chiffres rouges, et qu' elle doit bientôt faire des propositions, d'économies,  Stefan Muhlemann veut plus d'argent pour la ville. Il lui suffira de réunir 3000 signatures pour amener sa proposition dans les urnes.\r\nAu Locle, le législatif vote lui ce soir sur les salaires et le taux d'occupation de ses conseillers communaux. Payés à 50%, ils disent travailler entre 30 et 80 heures par semaine...\r\nEn vue de la séance de ce soir, l'Impartial est allé demandé leur avis à 3 anciens conseillers communaux... Qui proposent d'autres options: des dicastères moins lourds, et, surtout,  pas d'augmentation de salaire, vu le déficit de 2 millions prévus pour 2016.\r\n A propos de mesure financières, les doutes se font de plus en plus pressant sur la pratique de la liste noire pour les mauvais payeurs des primes d'assurance maladie. 9 cantons utilisent cette possibilité aujourd'hui: les citoyens qui ne s'acquittent pas de leurs primes ne bénéficient plus que des soins médicaux d'urgence. Mais voilà, la NZZ nous révèle ils sont de plus en plus nombreux à douter de l'efficacitl de la mesure pour augmenter ce que l'on appelle la morale des paiements. Shaffhouse va donc renoncer à cette pratique. Lucerne peut-être bientôt aussi. \r\n***Amazon lance l'offensive sur le marché suisse...\r\nEt une offensive de taille: Le Temps parle de rabais agressifs, qui vont encore ébranler davantage le commerce de détail en Suisse. \r\nD'abord, le géant américain va offrir les frais de ports, pendant 6 mois, pour toute commande passée depuis la Suisse, pour un montant supérieur à 53 francs 40. \r\nEt le consommateur aura l'embaras du choix, puisqu'Amazon, dans le même temps, élargit son assortiment: toujours plus de vêtements, d'appareils électroniques, de bijoux, de déco ou d'articles pour le jardin. \r\nLe seul créneau qui reste aux acteurs suisses du commerce en ligne, c'est le service. du personnel qui répond au téléphone en Suisse-allemand, ou avec un accent romand... mais est-ce que ça suffira à faire la différence ?\r\nEsther: et pendant qu'Amazon se développe... BKW\r\nQuant à TetraPak, on l'apprenait hier, il va fermer son site de Romont. C'est dans la Liberté, \"un jour noir\"... \r\nMais presque \"un de plus\": dans son commentaire, François Mauron fait ce triste constat: l'économie firbourgeoise vit au rythme des suppressions de postes, depuis le printemps. \r\nCet automne glacial est-il le prélude à un hiver encore plus rigoureux ? On peut le craindre répond-il. Mais si le canton paraît démuni, il se doit de réagir: et il n'y a que 2 choses à faire: lancer la réforme de la fiscalité des entreprises et trouver le moyen de stimuler réellement l'innovation.", "alternativeTitle": ["Par Valérie Droux et Esther Coquoz", "Par Valérie Droux et Esther Coquoz / JDM_2015-11-04T06:44:00_revue-de-presse", "Par Valérie Droux et Esther Coquoz / JDM_2015-11-04T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205574", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7205574", "ece-7205555"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Fruduruc a l'impression de vivre dans un film", "genres": ["Sketch"], "id": "sound-2AA454F1-46C6-4516-91E2-EBEA505778B0", "durationSec": 217, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Vie de film", "Vie de film  / OTWO_2015-11-04T11:10:00_tartare", "Vie de film  / OTWO_2015-11-04T11:10:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207830", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}]}, "variantIds": ["ece-7207830", "ece-7207825"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : Catherine Simon, entrepreneure et présidente d'Innorobo", "id": "sound-FBA8FE29-4D58-4D20-B825-37EEB80241C9", "durationSec": 1294, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Catherine Simon, entrepreneure et présidente d'Innorobo(CATHERINE SIMON SUR LA ROBOTIQUE) Invité de la rédaction : Catherine Simon, entrepreneure et présidente d'Innorobo  \r\nDIR BUS SAT. Accueil Fabrice Araldi  \r\nHeure\r\nextrait Kraftwerk\r\n1978 sur l'album Man Machine \r\nIls sont de plus en plus présents dans notre quotidien... les robots\r\nPour certains objets de fantasmes, à tort ou à raison...\r\nDans l'industrie, leur usage s'est généralisé. Et désormais, ils s'apprêtent à coloniser le secteur des services.\r\nQuels risques, et quelles chances pour nos sociétés ?\r\nNotre invitée ce matin est Catherine Simon. \r\nVous êtes entrepreneure, présidente d'Innorobo, un événement international sur la robotique. Merci d'être avec nous en direct de Lyon.\r\nRaison de la fascination\r\n- Tout d'abord, évoquons la fascination qu'exercent les robots. Cet après-midi à Sion, 80 enfants et adolescents de 8 à 14 ans vont participer à un meeting international de programmation de robots. La robotique passionne grands et petits. A quoi l'attribuez-vous ?\r\nLeur donnera le goût de l'ingénierie?\r\n- De tels concours, ça permet de donner le goût de l'ingénierie aux plus jeunes, c'est comme ça que vous le voyez ?\r\nUn truc de garçons?\r\n- Ce sont encore souvent des garçons et des hommes qui s'intéressent le plus aux robots. En tant que femme, vous restez une exception dans ce domaine ? Ca évolue un peu ?\r\nServices\r\n- Les robots sont déjà très fréquents dans l'industrie, où ils opèrent des gestes répétitifs et qui requièrent de la précision. Le changement à venir, c'est leur multiplication dans le domaine des services ? \r\nIls vont nous succéder où?\r\n- Dans quel domaine, concrètement, pourrait-on imaginer les robots prendre la succession des humains ? (caissières dans les supermarchés)\r\n- Les robots sont-ils vraiment capables de nous remplacer ? Les services, ce n'est pas le même type de travail qu'à l'usine ! (ils peuvent faire une part du boulot, mais ils n'auront jamais de l'humanité)\r\n- L'enjeu principal, c'est d'associer les robots à notre économie, sans déshumaniser le monde ? (c'est ça)\r\n- Dans le domaine des soins, par exemple, on voit des robots tenir compagnie à des personnes âgées dans des maisons de retraite. Pas une perspective très réjouissante, non ? (s'il reste complémentaire à l'humain, le robot peut être très utile)\r\nLeur qualités et les nôtres\r\n- Nous autres êtres humains avons des qualités que les robots n'auront jamais ? (effectivement : la psychologie, la faculté de \"sentir\" son semblable. Il faut développer ça.)\r\n- Quel est le domaine ou un robot ne pourra jamais succéder à un humain?\r\nExemples ou l'on va trop loin?\r\n- Parlons très concrètement encore. Y a-t-il des exemples à ne pas suivre, où on irait trop loin dans la robotisation des services ? (ex : hotline où on ne parvient plus à parler de son problème personnel à un humain)\r\nMenaces sur l'emploi\r\n- Du point de vue de l'emploi, la peur de l'arrivée de la robotisation est-elle légitime ? Ce sont des emplois menacés ? (les études montrent plutôt qu'ils contribuent à créer de l'emploi lorsqu'ils sont associés à de l'innovation)\r\n- Il n'empêche, comme souvent, ce sont les emplois peu ou pas qualifiés qui sont les plus menacés, au profit des emplois qualifiés, dans l'innovation. il y a tout de même un risque pour cette classe sociale. Tous les manoeuvres ne pourront pas devenir développeurs informatiques !\r\nUn algorythme est-il un robot?\r\n- Est-ce que, dans une certaine mesure, vous considérez les algorythmes informatiques comme des robots ? Après tout, il y a tout un pan de l'économie en train de de développer dans le secteur du participatif, où des ordinateurs relient les humains pour échanger des services. Exemple : AirBnb, Uber, etc.\r\nEgalité?\r\n- Dans la science fiction, les robots sont humanoïdes et sont presque les égaux des êtres humains. Est-ce qu'on arrivera à un jour à ce stade ?\r\n- Les robots questionnent les utopies de notre société ?\r\n- Ils nous renvoient aussi à la place de l'homme ?\r\n- Il y a un débat de société à mener ces prochaines années ? (oui, et c'est déjà le cas)\r\nDes droits pour les robots?\r\n- Un avocat parisien, Me Alain Bensoussan (note : associé de Sébastien Fanti dans le réseau Lexing), propose de donner des droits aux robots. Evolution logique ou dérive ? http://www.lesinrocks.com/2**/actualite/pourquoi-les-robots-auront-bientot-droits-**/\r\n-Quelle responsabilité juridique d'un robot en cas de dysfonctionnement? : utiliser des sortes de boîtes noires qui enregistreraient tous les signaux capteurs d'un robots de façon à tracer l'origine de la responsabilité en cas d'accident. \r\n-Créée une sorte de personnalité morale pour le robot?\r\nRobots-tueurs\r\n-Question de l'autonomie\r\n(Presse 7h50) ***La presse avec Esther Coquoz et Valérie Droux... et cette question, qui va vous intéresser Catherine Simon... Peut-on aimer un Robot ?\r\nQuestion posée dans le Temps par Laurence Devilliers, elle est professeure à la Sorbonne..\r\nQue les choses soient claires: les robots ne ressentent rien, ne souffrent pas, ne rêvent pas, n'ont pas de conscience. \r\nPourtant, créer une relation affective avec les robots n'est plus un sujet de science-fiction, mais:\r\nun thème de recherche. \r\nIl faut voir la réalité en face: un univers où les humains cohabitent avec des machines complexes et autonomes va devenir une réalité. Et nous, humains, et c'est LA question fondamentale, devons décider pour quelles fonctions nous voulons créer ces robots.\r\n***Volkswagen, un scandale qui ne cesse de s'étendre...\r\nLe scandale VW touche désormais aussi les véhicules à benzine, titre le  Blick. Selon le cosntructeur automobile, 800'000 véhicules vendus en Europe sont désormais aussi touchés par des émissions de dioxyde de carbone anormales. Concrètement: ces voitures consomment plus de diesel ou d'essence que ce qui est autorisé. Parmi les marques à diesel touchées, la polo golf passat ou encore skoda. ET pour un nombre limité de cas, les moteurs à essence sont aussi concernés.\r\n***Et cet appel ce matin pour un nouveau parti du centre...\r\nSi le centre veut vraiment travailler plus étroitement, il doit se poser la question de la création d'un nouveau parti. C'est le propos fort ce matin de Doris Leuthard, dans la Neue Luzerner Zeitung.\r\n Depuis le Chili, où elle est actuellement en déplacement, la conseillère fédérale déclare: simplement créer un groupe parlementaire commun, cela n'apporterait pas grand chose, le centre resterait ainsi divisé.\r\nLe virage à droite, opéré durant ses élections, n'inquiète pas trop l'égérie du PDC,  en vue de l'élection au Conseil fédéral: Doris Leuthard se dit sûre que le PLR et l'UDC compte aussi des candidats des politiciens qui ne sont pa seulement des petits soldats de leur parti, mais qui savent penser par eux-mêmes\r\nL'ombre de la main d'Amazon s'étend de plus en plus sur la suisse... des frais de port offerts, un plus grand assortiment...\r\nLa bataille va être dure pour les acteurs suisses du commerce en ligne. \r\nLe seul créneau qui leur reste c'est le service. L'Humain. qui peut leur répondre au téléphone en Suisse-allemand, ou avec un accent romand... \r\nmais la question reste: est-ce que ce sera suffisant ?\r\nLa Baslerzeitung revient ce matin sur la décision du tribunal de Lille, exigeant une meilleure hygiène pour le camp de réfugiés à Calais. 6000 migrants vivent dans des conditions trop précaires. En Suisse, qu'on se rassure, si la situation est tendue, elle reste sous contrôle.  Le directeur de la fédération des communes, René Lindegger, déclare qu'on arrive pour l'heure à loger tous les requérants d'asile. Mais à Saint Gall, avec 4000 demandes, on atteint un sommet, ce sera donc toujours plus dur de trouver des habitations pour les nouveaux migrants.,\r\nOn parlait de l'accent romand des employés, comme arme de défense des commerçants suisses en ligne, contre amazon.\r\nEh bien il ne faudra pas aller les chercher à Genève: si l'on en croit la tribune de Genève, non seulement le parler genevois mais son accent sont en perdition. Ce que montre une vaste enquête linquistique en ligne.", "alternativeExcerpt": ["Les robots sont de plus en plus présents dans notre quotidien. Objets de fantasmes, à tort ou à raison, leur usage s'est généralisé dans l'industrie. Désormais, ils s'apprêtent à coloniser le secteur des services. Quels risques, et quelles chances représentent-ils pour nos sociétés? Catherine Simon est entrepreneure et présidente d'Innorobo, un événement international sur la robotique.", "Les robots sont de plus en plus présents dans notre quotidien. Objets de fantasmes, à tort ou à raison, leur usage s'est généralisé dans l'industrie. Désormais, ils s'apprêtent à coloniser le secteur des services. Quels risques, et quelles chances représentent-ils pour nos sociétés? Catherine Simon est entrepreneure et présidente d'Innorobo, un événement international sur la robotique.", "Les robots sont de plus en plus présents dans notre quotidien. Objets de fantasmes, à tort ou à raison, leur usage s'est généralisé dans l'industrie. Désormais, ils s'apprêtent à coloniser le secteur des services. Quels risques, et quelles chances représentent-ils pour nos sociétés? Catherine Simon est entrepreneure et présidente d'Innorobo, un événement international sur la robotique."], "alternativeTitle": ["Catherine Simon, entrepreneure et présidente d'Innorobo", "Catherine Simon, entrepreneure et présidente d'Innorobo / JDM_2015-11-04T07:37:00_l-invite-du-journal", "Catherine Simon, entrepreneure et présidente d'Innorobo / JDM_2015-11-04T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205570", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "présidente", "name": "Simon, Catherine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Araldi, Fabrice", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7205570", "ece-7205552"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : \"You are not Banksy\", par Nick Stern", "genres": ["Commentaire"], "id": "sound-4B536EFB-6DFC-4F4E-8698-EEF4280BF753", "durationSec": 234, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Et ca ressemble a quoi du Banksy dans la vraie vie ?\r\nRéponse avec le photographe Nick Stern qui a passé 7 mois en studio pour reconstitué avec des modèles les ouvres emblématiques du graffeur anglais. Cette reconstitution réaliste s'intitule YOU ARE NOT BANKSY.\r\nL'histoire commence ainsi, Nick découvre en 2011 sur Melrose Avenue à Los Angeles un graffiti de l'artiste Common Cents qui dit entre guillemets et en anglais : « vous êtes un miracle », mais quelques jours après un petit malin est venu modifier le texte pour le transformer en : « vous n'êtes pas Banksy »...\r\nEt comme là où il y a de la création, virevolte dans les airs une bonne odeur de pognon, ces versions en 3D se vendent au format poster à plus de 200 dollars l'unité.\r\nOui très clairement Nick Stern n'est pas Banksy mais il a su en tirer profit...", "alternativeExcerpt": ["Et ca ressemble à quoi du Banksy dans la vraie vie? Réponse avec le photographe Nick Stern qui a passé sept mois en studio pour reconstituer avec des modèles les œuvres emblématiques du graffeur anglais. \n\nCette reconstitution réaliste s'intitule You are not Bansky\".", "Et ca ressemble à quoi du Banksy dans la vraie vie? Réponse avec le photographe Nick Stern qui a passé sept mois en studio pour reconstituer avec des modèles les œuvres emblématiques du graffeur anglais. \n\nCette reconstitution réaliste s'intitule You are not Bansky\".", "Et ca ressemble à quoi du Banksy dans la vraie vie? Réponse avec le photographe Nick Stern qui a passé sept mois en studio pour reconstituer avec des modèles les œuvres emblématiques du graffeur anglais. \n\nCette reconstitution réaliste s'intitule You are not Bansky\"."], "alternativeTitle": ["\"You are not Banksy\", par Nick Stern", "\"You are not Banksy\", par Nick Stern / HAP_2015-11-04T18:11:58_happy-pics", "\"You are not Banksy\", par Nick Stern / HAP_2015-11-04T18:11:58_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207785", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7207785", "ece-7207780"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Mon avocat et moi (1/2)", "id": "sound-4E2C3585-CEA3-4946-AA3D-CD2569AD6209", "durationSec": 403, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["droit", "avocat"], "excerpt": "Conflits, divorces, héritages, les avocats sont là pour conseiller et défendre leurs clients. Mais comment choisir l'avocat qui vous convient? Que faire en cas de mésentente? Et qu'en est-il de ses honoraires?  Ce matin, \"On en parle\" ouvre son guichet à toutes vos questions sur la relation avocat-client. Des spécialistes vous répondent en direct sur La Première de 8h35 à 9h30.\r\n--- plus value ---\r\nInvités: Grégoire Mangeat, avocat et Vice-Bâtonnier de l'Ordre des avocats de Genève, et Eric Kaltenrieder, juge cantonal et président de la Chambre des avocats du canton de Vaud.", "alternativeExcerpt": ["Conflits, divorces, héritages, les avocats sont là pour conseiller et défendre leurs clients. Mais comment choisir l'avocat qui vous convient? Que faire en cas de mésentente? Et qu’en est-il de ses honoraires?  Ce matin, \"On en parle\" ouvre son guichet à toutes vos questions sur la relation avocat-client. Des spécialistes vous répondent en direct sur La Première de 8h35 à 9h30."], "alternativeTitle": ["Mon avocat et moi (1/2) / OEP_2015-11-04T08:36:45_sequence-1", "On en parle du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7187743", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7187738"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous. Appel pour la Fondation Le Tremplin à Fribourg", "id": "sound-A272F676-73BC-4029-AAFB-89478A351B0E", "thematicGeographicals": ["Fribourg (ville)"], "durationSec": 165, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Le Tremplin (Fondation)"], "thematicThemes": ["bienfaisance"], "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n* * Recherche de matériel divers pour réaliser de nouvelles activités, dont un atelier d'aïkido éducatif, au sein de cette structure fribourgeoise qui oeuvre depuis 33 ans dans le domaine des addictions.\r\n--- plus value ---\r\nCréée à Fribourg en 1982, la fondation Le Tremplin exerce ses activités dans le domaine des addictions et, à ce titre, gère plusieurs facettes de la problématique. Elle prend en charge toute personne en situation d'addictions en vue d'une réinsertion sociale et/ou professionnelle. Il s'agit d'une fondation privée d'intérêt public subventionnée par l'Office fédérale des Assurances Sociales et par l'Etat de Fribourg mais, outre ces aides financières, elle fait régulièrement des recherches de fonds pour financer les activités qui permettent aux bénéficiaires d'évoluer vers une meilleure insertion sociale.Parmi ses divers services ambulatoires, on trouve le centre de jour Au Seuil, un lieu d'accueil de personnes toxicodépendantes qui propose des repas, un bar sans alcool, des ateliers d'expression, du sport, des découvertes et des petits jobs avec toujours pour objectif principal la construction et le maintien du lien social grâce au développement de la personne, de sa valorisation, de la prévention, de la réduction des risques liés à la consommation de drogues, et grâce à l'amélioration des conditions de vie et de la santé physique et psychique des individus. La pratique sportive et de loisirs sont en effet des éléments indispensables et nécessaires au travail de réduction des risques liés à la consommation de produits ainsi qu'à la réinsertion sociale et professionnelle des bénéficiaires.Educateur spécialisé Au Seuil, Gino Trionfo est aussi instructeur d'aïkido, un art martial dont le mot est composé de 3 idéogrammes (AI= harmonie, union. KI= énergie. DO= voie). Il a rapidement réalisé les liens évidents entre la pratique de cet art martial et la relation éducative. A partir de ce constat, Gino Trionfo a donc développé une approche originale offrant à des personnes en difficultés personnelles et relationnelles la possibilité d'expérimenter des outils concrets issus directement de l'aïkido. Cette méthode, appelée aïkido-éducatif, a déjà pu apporter des résultats significatifs. L'objectif actuel de Gino Trionfo est d'abord de proposer de découvrir l'aïkido en tant qu'art martial en mettant la priorité sur l'épanouissement, la détente et la rencontre et ensuite seulement de faire des séances d'aïkido-éducatif en travaillant avec des individualités et ce, en collaboration avec un psychothérapeute reconnu. Des cours d'initiation ont déjà eu lieu dans un dojo de Fribourg pour quelques usagers et les retours de cette initiation ont suscité une forte demande de leur part afin de mettre sur pied, dans les locaux de la fondation Tremplin, cette activité martiale. Une surface permettant d'y installer un dojo a très récemment été trouvée, il ne manque par conséquent qu'un peu de matériel. C'est la raison pour laquelle les responsables de la Fondation Tremplin recherchent actuellement: Des tatamis (une trentaine pour une surface de 60m2)Une installation de chauffage mobileUne cabine de douche et un bidetDu matériel de boxe (sacs de boxe, paire de gants de boxe et paires de gants de sac)Des kimonos taille adulteDu matériel de gym (altères, cordes à sauter, planches abdominaux, bancs en bois, vélos spinning, grand miroir, casiers vestiaires, linges de douches)Des tentes de 3x6mDes tables et des bancsUne chambre froide de 3x3m et une chambre congélateur 3x3mUne coupeuse à pain électriqueDes étagères et des tablars en inox", "alternativeExcerpt": ["Recherche de matériel divers pour réaliser de nouvelles activités, dont un atelier d'aïkido éducatif, au sein de cette structure fribourgeoise qui oeuvre depuis 33 ans dans le domaine des addictions. ", "Recherche de matériel divers pour réaliser de nouvelles activités, dont un atelier d'aïkido éducatif, au sein de cette structure fribourgeoise qui oeuvre depuis 33 ans dans le domaine des addictions. ", "Recherche de matériel divers pour réaliser de nouvelles activités, dont un atelier d'aïkido éducatif, au sein de cette structure fribourgeoise qui oeuvre depuis 33 ans dans le domaine des addictions. "], "alternativeTitle": ["Chacun pour tous du 04.11.2015", "Chacun pour tous du 04.11.2015", "Chacun pour tous / CPT_2015-11-04T09:29:00_chacun-pour-tous", "Chacun pour tous / CPT_2015-11-04T09:29:00_chacun-pour-tous"], "imageURL": "//www.rts.ch/1380924.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7187700", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7187700", "ece-7187699"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Paire de baffles", "source": "siranau", "title": "Paire de baffles 04.11.2015", "genres": ["Commentaire"], "id": "sound-9E0CD906-963C-4831-A06E-B940E537CC29", "durationSec": 170, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["La chronique acide de Duja.", "La chronique acide de Duja.", "La chronique acide de Duja."], "alternativeTitle": ["Paire de baffles", "Paire de baffles / PLP_2015-11-04T19:20:00_paire-de-baffles", "Paire de baffles / PLP_2015-11-04T19:20:00_paire-de-baffles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207747", "isOnline": true, "imageURL": "//www.rts.ch/5281675.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}]}, "variantIds": ["ece-7207747", "ece-7207744"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le mot du jour : Pollution", "id": "sound-3C1A5ABF-86C6-4B82-BC3D-D28598ABA00E", "durationSec": 103, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Pollution(LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR/\"POLLUTION\")  \r\nScandale VW ; sommet sur le climat ; maladie respiratoire ; acidification des océans . Le mot pollution est entrée dans notre quotidien. C'est votre mot du Jour, GP\r\nPollution qui nous vient d'un vieux mot latin « polluo » qui avait plusieurs définition : corrompre, déshonorer, souiller et même salir ; mais plutôt au figuré !   D'ailleurs, les dérivés latins du mot ont longtemps été utilisés en vieux français pour désigner des lieux qui ont été profanés ou même des femmes violées .Des mots pris  dans une acception religieuse ou morale.  Et puis au XIXème siècle, pollution commence progressivement à prendre le sens qu'on lui connait. Les médecins par exemple commencent par parler de pollution nocturne pour les adolescents qui souillent leurs draps en dormant ; Il s'agit bien de ces épisodes que les  Français appellent très délicatement carte de France ou rêve mouillé et qui touche essentiellement les jeunes garçons  qui s'éveillent à la sexualité.  Et puis presque simultanément, le mot pollution est associé à des eaux souillées.  Un certain Henri de Parville, vulgarisateur et chroniqueur scientifique de son état,  dénonce en 1874 dans le journal officiel de la ville de Paris la pollution des eaux de la Seine. Le mot pollution est ensuite repris par des médecins dans le sens d'infecté ; mais seulement pour parler de l'eau. Louis Pasteur est passé par là. Le monde découvre l'univers des microbes Et on sait désormais que des germes pathogènes grouillent dans les eaux sales. Le mot  va vraiment être associé à l'environnement, à l'eau à l'air, a partir de la seconde moitié du XXème siècle. Après polluer et pollution apparaitront ainsi des mots nouveaux comme polluant et pollueur . Et plus récemment encore la notion de pollueur- payeur  qui renoue un peu avec l'acception autrefois morale du mot .", "alternativeExcerpt": ["Ce mercredi matin, on s'intéresse au mot \"pollution\".", "Ce mercredi matin, on s'intéresse au mot \"pollution\".", "Ce mercredi matin, on s'intéresse au mot \"pollution\"."], "alternativeTitle": ["Pollution", "Pollution / JDM_2015-11-04T07:15:00_le-mot-du-jour", "Pollution / JDM_2015-11-04T07:15:00_le-mot-du-jour"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205572", "isOnline": true, "imageURL": "//www.rts.ch/7007232.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}]}, "variantIds": ["ece-7205572", "ece-7205553"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Tardy : Cornflakes portrait", "genres": ["Commentaire"], "id": "sound-A56CD743-DC27-4C74-9FC4-DD1DAE3A1C03", "durationSec": 269, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Sarah Rosado est une artiste américaine qui réalise des portraits d'artistes et de musiciens célèbres avec des cornflakes.", "alternativeExcerpt": ["Sarah Rosado est une artiste américaine qui réalise des portraits d'artistes et de musiciens célèbres avec des cornflakes.", "Sarah Rosado est une artiste américaine qui réalise des portraits d'artistes et de musiciens célèbres avec des cornflakes.", "Sarah Rosado est une artiste américaine qui réalise des portraits d'artistes et de musiciens célèbres avec des cornflakes."], "alternativeTitle": ["Cornflakes portrait", "Cornflakes portrait / HAP_2015-11-04T18:50:00_happy-tardy", "Cornflakes portrait / HAP_2015-11-04T18:50:00_happy-tardy"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207786", "isOnline": true, "imageURL": "//www.rts.ch/6388461.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7207786", "ece-7207781"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau : Youth Lagoon", "genres": ["Commentaire"], "id": "sound-6679D8AF-CDF4-43E8-A34B-D4627ADB11F7", "durationSec": 157, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Zoom sur cette vidéo qui met en scène des selfies bien barges!", "alternativeTitle": ["Youth Lagoon", "Youth Lagoon / HAP_2015-11-04T18:20:00_la-belle-video-de-stephane-laurenceau", "Youth Lagoon / HAP_2015-11-04T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207788", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7207788", "ece-7207783"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Victor", "source": "siranau", "title": "Victor : Victor manifeste tout nu pour être entendu", "genres": ["Sketch"], "id": "sound-47BC791F-C91C-41FF-A816-D4B8AAEF1082", "durationSec": 219, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Victor", "Victor / OTWO_2015-11-04T09:45:00_victor", "Victor / OTWO_2015-11-04T09:45:00_victor"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207828", "isOnline": true, "imageURL": "//www.rts.ch/5200714.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7207828", "ece-7207822"]}, {"publicationChannelNames": ["Espace 2"], "program": "Imaginaire", "source": "siranau", "title": "Maurice Sandoz: Contes suisses (3/5) : Le Barbe-Bleue de Küssnacht  &  Le guide", "genres": ["Récit"], "id": "sound-63E91705-6A59-41EE-A539-5A4DC373174B", "durationSec": 1750, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Docteur en chimie, collectionneur et mécène, grand voyageur aussi, Maurice Sandoz se voue très tôt à la littérature et à la musique. On lui doit entre autres des récits fantastiques dont les plus connus ont été traduits en cinq langues, ainsi que divers recueils de poèmes, pièces de théâtre et récits de voyages.Il publie ses \"Contes suisses\" en 1956, un recueil réédité de nos jours aux éditions de l'Aire.", "alternativeTitle": ["Imaginaire du 04.11.2015", "Imaginaire du 04.11.2015", "Maurice Sandoz: Contes suisses (3/5) / IMA_2015-11-04T16:00:45_imaginaire", "Maurice Sandoz: Contes suisses (3/5) / IMA_2015-11-04T16:00:45_imaginaire"], "imageURL": "//www.rts.ch/4201300.image", "alternativeExcerpt": ["\"Le Barbe-Bleue de Küssnacht\"  &  \"Le guide\"", "\"Le Barbe-Bleue de Küssnacht\"  &  \"Le guide\""], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207082", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Vullioud, Edmond", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meyer, Jean-Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Sandoz, Maurice", "type": "Auteur"}]}, "variantIds": ["ece-7207082", "ece-7207081"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les rencontres entrepreneuriales du \"business social\" ouvrent leurs portes à Berlin", "id": "sound-CACB1574-04BD-41CE-9546-D5C2ACADBF3B", "durationSec": 193, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["microcrédit"], "excerpt": "Participants hors thésaurus :  Friedrich Kiesinger, entrepreneur social;Jan Lindenberg, concepteur du site d'information pour les réfugiés info compass;Volker Adler, l'un des organisateurs des rencontres internationales de l'entrepreneuriat social\r\nLes rencontres entrepreneuriales du \"business social\" ouvrent leurs portes à Berlin 12h30 social business refugiés, 27 octobre 2015\r\nToujours dans cette page migration: Berlin accueille dès aujourd'hui les rencontres internationales de l'entrepreneuriat social. Plus connu dans son expression anglo-saxonne,  le \"business social \" consiste à aborder des problèmes sociaux avec une approche économique. En raison de la crise des migrants, l'Allemagne est devenue un rendez vous incontournable de cette autre forme de l'action sociale. A Berlin, le reportage de Blandine Milcent dans un centre pour réfugiés géré de façon privée.\r\nBOB Ambiance...\r\nPrès du stade olympique de Berlin, un centre sportif a été transformé début septembre en foyer d'accueil des réfugiés. Ils sont actuellement 800, ils vont attendre là une semaine avant d'être enregistré. La particularité de ce lieu, c'est qu'il est géré par une figure berlinoise du \"social business\", l'entrepreneuriat social. Depuis des années, Friedrich Kiesinger cherche en effet à placer des personnes fragiles, socialement ou psychologiquement, directement sur le marché du travail...\r\nBOB + Traduction:\r\n\"je suis responsable d'une grosse association d'utilité publique, parallèlement avec ma femme, j'ai aussi créée une firme commerciale dont les objectifs restent l'intérêt général, mais qui cherche, sans subvention de l'état, à placer des gens sur le marché du travail, en l'occurrence là des réfugiés. Et le \"social business\", ça veut dire que je cherche à résoudre un problème social avec des moyens économiques. Et si je gagne de l'argent éventuellement avec ça, je le réinvestis dans mon activité sociale, je ne le garde pas comme capital ou comme revenu personnel\".\r\nExemple de réinvestissement: Friedrich Kiesinger a financé un autre projet, un site d'informations pour les réfugiés: info compass, c'est son nom, leur explique en huit langues comment faire leurs démarches administratives, où trouver quelle association ou comment prendre un rendez-vous chez le médecin. Jan Lindenberg, concepteur du projet...\r\nBOB + traduction:\r\n\"Le business social, c'est avant tout une activité durable. Ca veut dire qu'on ne cherche pas avant tout à gagner de l'argent, on veut faire quelque chose d'utile et qui fonctionne. Et on besoin d'argent pour travailler de façon créative, dans la bonne humeur, en ayant bien dormi...Car jusqu'à présent, on est plutôt à la limite de nos capacités\"\r\nL'entrepreneuriat social a été lancé par Muhammad Yunus, avec la banque de micro-crédit du Bangladesh. Mais en Europe, ce modèle économique est moins établi. Ce qui va peut-être changer avec la crise migratoire, estime Volker Adler, l'un des organisateurs du sommet \r\nBOB + Traduction:\r\n\"l'effet de cette crise, c'est qu'elle replace la perception du business social au coeur de l'Europe. Parce que jusqu'à présent, les gens localisaient ce phénomène au Bengladesh, avec le professeur Yunus, ou dans les pays en développement. Et avec leurs lunettes d'occidentaux, ils ont toujours pensé: \"c'est là-bas que ça se passe\". Aujourd'hui, avec la crise des migrants, on se retrouve dans une situation où les autorités de l'état sont dépassées. Et nous devons regarder de plus près où nous pouvons intervenir, en tant que société civile ou comme entrepreneur, aider à installer des structures à long terme. ces gens sont là, comment résoudre le problème? Et comment le résoudre pour qu'il devienne une grande chance pour nous?\"\r\nLe 7ième sommet de l'entrepreunariat social va donc se tenir à Berlin jusqu'au 7 novembre, dans un lieu symbolique: l'ancien aéroport de Tempelhof, qui doit héberger à terme 2300 réfugiés.\r\nBlandine Milcent, RTS Info, Berlin.", "alternativeExcerpt": ["Berlin accueille dès ce mercredi les rencontres internationales de l'entrepreneuriat social. Plus connu dans son expression anglo-saxonne, le \"business social \", consiste à aborder des problèmes sociaux avec une approche économique. En raison de la crise des migrants, l'Allemagne est devenue un rendez-vous incontournable de cette autre forme de l'action sociale."], "alternativeTitle": ["Les rencontres entrepreneuriales du \"business social\" ouvrent leurs portes à Berlin / 12H30_2015-11-04T12:33:00_developpement-4", "Le 12h30 du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205529", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Milcent, Blandine", "type": "Participant"}]}, "variantIds": ["ece-7205525"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse du web", "source": "siranau", "title": "La revue de presse du web 04.11.2015", "genres": ["Commentaire"], "id": "sound-97969F23-3B34-4488-95B8-EBA026A6FAD0", "durationSec": 89, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse du web / SUPER_2015-11-04T16:45:00_la-revue-de-presse-du-web", "Supersonic du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207774", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7207769"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Mon avocat et moi (2/2)", "id": "sound-4389F19B-F9BB-4F52-80AD-E453FB7ECA11", "durationSec": 1277, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["droit", "avocat"], "excerpt": "Participants hors thésaurus : Mangeat, Grégoire;Kaltenrieder, Eric\r\n Conflits, divorces, héritages, les avocats sont là pour conseiller et défendre leurs clients. Mais comment choisir l'avocat qui vous convient? Que faire en cas de mésentente? Et qu'en est-il de ses honoraires?\r\nCe matin, \"On en parle\" ouvre son guichet à toutes vos questions sur la relation avocat-client. Avec Grégoire Mangeat, avocat et Vice-Bâtonnier de l'Ordre des avocats de Genève, et Eric Kaltenrieder, juge cantonal et président de la Chambre des avocats du canton de Vaud.", "alternativeExcerpt": ["Pouvoir consulter un avocat sur le web rapidement, c’est ce qu’offrent de nouvelle plateformes d’avocats. Parfois gratuites, ces consultations ont de quoi séduire, mais le conseils sont-ils fiables?  \"On en parle\" et le magazine \"Bon à savoir\" ont tenté l’expérience. Les résultats analysés par Yvan Jeanneret, professeur et avocat spécialisé dans le droit pénal."], "alternativeTitle": ["Avocats en ligne à l’épreuve du test / OEP_2015-11-04T08:36:45_sequence-3", "On en parle du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7187743", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7187737"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Bex, ca alors! (3/5)", "genres": ["Reportage"], "id": "sound-FF275388-867C-4905-A306-E4F7FB7B7C4A", "thematicGeographicals": ["Vaud", "Bex"], "durationSec": 1699, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "67. Derrière ce chiffre mystérieux se cachent 5 jeunes chefs de la région bellerine qui se produisent lors d'un souper spectacle ce samedi dans le Chablais.\r\nL'agent double-crème qui nous a mis au parfum ne s'appelle pas Nestor même s'il travaille dans le bar à vin du même nom.\r\nTout cela vous paraît furieusement énigmatique. Tant mieux, vous y voyez plus clair au fur et à mesure que Philou effectue des photos troubles. Les premières sont dues au début de notre enquête au solide apéro fomenté par un certain Rafi.\r\nUn gaillard plutôt perché qui produit du pinard, excellent au demeurant, dans son garage. Vous pensez que nous sommes complètent siphonnés. Vous avez raison. Et ce, même si on évite de goûter aux fameuses boulettes qui ont fait la (discutable?) réputation de la région. Non, cette semaine, c'est le nombre 67 qui est récurrent!\r\nSaurez-vous percer son mystère?\r\nEt boule de gomme?", "alternativeTitle": ["Bille en tête du 04.11.2015", "Bex, ca alors! (3/5) / BIL_2015-11-04T09:31:30_bille-en-tete", "Bille en tête du 04.11.2015", "Bex, ca alors! (3/5) / BIL_2015-11-04T09:31:30_bille-en-tete"], "alternativeExcerpt": ["67. Derrière ce chiffre mystérieux se cachent 5 jeunes chefs de la région bellerine qui se produisent lors d'un souper spectacle ce samedi dans le Chablais.\nL'agent double-crème qui nous a mis au parfum ne s'appelle pas Nestor même s'il travaille dans le bar à vin du même nom.\nTout cela vous paraît furieusement énigmatique. Tant mieux, vous y voyez plus clair au fur et à mesure que Philou effectue des photos troubles. Les premières sont dues au début de notre enquête au solide apéro fomenté par un certain Rafi.\nUn gaillard plutôt perché qui produit du pinard, excellent au demeurant, dans son garage. Vous pensez que nous sommes complètent siphonnés. Vous avez raison. Et ce, même si on évite de goûter aux fameuses boulettes qui ont fait la (discutable?) réputation de la région. Non, cette semaine, c'est le nombre 67 qui est récurrent!\nSaurez-vous percer son mystère?\nEt boule de gomme?", "67. Derrière ce chiffre mystérieux se cachent 5 jeunes chefs de la région bellerine qui se produisent lors d'un souper spectacle ce samedi dans le Chablais.\nL'agent double-crème qui nous a mis au parfum ne s'appelle pas Nestor même s'il travaille dans le bar à vin du même nom.\nTout cela vous paraît furieusement énigmatique. Tant mieux, vous y voyez plus clair au fur et à mesure que Philou effectue des photos troubles. Les premières sont dues au début de notre enquête au solide apéro fomenté par un certain Rafi.\nUn gaillard plutôt perché qui produit du pinard, excellent au demeurant, dans son garage. Vous pensez que nous sommes complètent siphonnés. Vous avez raison. Et ce, même si on évite de goûter aux fameuses boulettes qui ont fait la (discutable?) réputation de la région. Non, cette semaine, c'est le nombre 67 qui est récurrent!\nSaurez-vous percer son mystère?\nEt boule de gomme?"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7187694", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dujany, Patrick", "type": "Producteur"}], "Intervieweur/euse": [{"role": "professeur d'histoire de la cuisine", "name": "Ligron, Philippe", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7187694", "ece-7187693"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Ouverture du procès de cinq passeurs de migrants syriens au Tessin", "id": "sound-09D756F2-276C-4B23-BC0F-E4245A6ED496", "durationSec": 80, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Ouverture du procès de cinq passeurs de migrants syriens au Tessin12h30 Procès des passeurs \r\nA Lugano, cinq passeurs présumés sont assis sur le banc des accusés de la Cour d'affaires criminelles de Lugano. Ils sont accusés d'avoir fait transiter au moins 150 Syriens la frontière italo-suisse au Tessin et la frontière germano-suisse de Kreuzlingen. Nicole della Pietra vous êtes sur place à Lugano", "alternativeExcerpt": ["A Lugano, cinq passeurs présumés sont assis sur le banc des accusés de la Cour d’affaires criminelles de Lugano. Ils sont accusés d’avoir fait transiter au moins 150 Syriens par la frontière italo-suisse au Tessin et la frontière germano-suisse de Kreuzlingen. Ils répondent notamment d’usure par métier."], "alternativeTitle": ["Ouverture du procès de cinq passeurs de migrants syriens au Tessin / 12H30_2015-11-04T12:31:00_developpement-2", "Le 12h30 du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205529", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7205522"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Doris Leuthard plaide pour la création d'un grand parti du centre", "id": "sound-3DB1A231-5D2F-4B95-ADE6-9B4F1AB4400D", "durationSec": 179, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Doris Leuthard plaide pour la création d'un grand parti du centre \r\nLa conseillère fédérale Doris Leuthard s'immisce dans les discussions sur l'avenir des partis du centre. Dans une interview accordée aujourd'hui à la Neue Luzerner Zeitung, la ministre démocrate-chrétienne plaide pour la création d'une seule formation politique réunissant le PDC, les Verts'libéraux et le PBD. \r\nPietro Bugnon, pourquoi la ministre PDC sort du bois aujourd'hui?\r\nDIR\r\nAu lendemain du 9 décembre, avec le départ d'Eveline Widmer-Schlumpf et l'arrivée très probable d'un second UDC au Conseil fédéral, Doris Leuthard sera la seule élue du centre. Un seul parti PDC-Verts'libéraux-PBD pourrait favoriser le retour d'un second représentant du centre au Conseil fédéral. L'Argovienne a fait ses calculs. Elle ne serait plus esseulée. C'est une des raisons qui explique sans doute que Doris Leuthard plaide aujourd'hui pour un centre uni.\r\n*** Une fusion au centre. Cette idée qui n'est pas tout à fait nouvelle...\r\nNon elle a déjà été évoquée ici et là... Dernier épisode ce week-end. Le conseiller national PDC Stefan Müller-Altermatt, qui est aussi membre de la présidence de son parti, s'est fendu d'une analyse géopolitique dans la presse alémanique. Son constat: le centre est partout. Cumulés, le PDC, le PBD et les Verts'libéraux occupent toutes les régions de Suisse. Il conclut donc que ces trois partis doivent s'unir et parle d'une \"occasion historique\". Inspiré par une coalition qui existe en Suède, le Soleurois a même déjà trouvé un nom pour le futur parti du centre: \"Les modérés\". Comme alternative au bipartisme.\r\n*** Bon mais Pietro en même temps... une fusion au centre, c'est pas pour demain...\r\nNon clairement... Au PDC on qualifie la déclaration de Doris Leuthard de \"vision\"... Car ce rapprochement, s'il voit le jour, devra se faire par étapes... D'abord un programme commun... Plusieurs ténors des trois partis y sont favorables... Puis un groupe commun aux Chambres... Et enfin une éventuelle fusion. A ce stade, tout le monde a sa petit idée... les déclarations des uns et des autres se sont succédées dans la presse. Aujourd'hui la conseillère fédérale Doris Leuthard. Mais rien n'est fait.\r\n*** Un rapprochement, ça commence donc par le programme... C'est possible?\r\nOui ces 3 partis du centre convergent sur certains dossiers... L'asile, les bilatérales, la stratégie énergétique, les retraites... Mais ils ont aussi des grosses divergences... Imaginez... En cas de fusion, dans le même parti on pourrait trouver un directeur de remontées mécaniques PDC valaisan qui veut de l'enneigement artificiel... et un Vert'libéral genevois défenseur des zones humides alpines, qui y est opposé... Pensez aussi au mariage pour tous... ou au 2ème tube sur le Gothard... Les planètes PDC, Verts'libéraux et PBD ne gravitent pas toujours dans le même univers.\r\n*** Donc l'idée de Doris Leuthard est clairement futuriste...\r\nOui, à ce stade les présidents de ces 3 partis se sont rencontrés... Mais plusieurs doutent de la capacité de ces 3 hommes à s'entendre... Christophe Darbellay est sur le départ du PDC. Martin Bäumle est sur un siège éjectable chez les Verts'libéraux... Et au PBD Martin Landolt n'a pas pu éviter le mariage raté avec le PDC...\r\nC'est peut-être ça le principal problème à l'heure actuelle... Un problème de personnes... Avant de songer à une fusion, lance un membre de la direction des Verts'libéraux, nous devrions peut-être faire chacun notre introspection et redéfinir nos têtes pensantes.", "alternativeExcerpt": ["La conseillère fédérale Doris Leuthard s'immisce dans les discussions sur l'avenir des partis du centre. Dans une interview accordée ce mercredi à la Neue Luzerner Zeitung, la ministre démocrate-chrétienne plaide pour la création d'une seule formation politique réunissant le PDC, les Verts'libéraux et le PBD."], "alternativeTitle": ["Doris Leuthard plaide pour la création d'un grand parti du centre / FOR_2015-11-04T18:04:00_developpement-3", "Forum du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205545", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Correspondant", "name": "Bugnon, Pietro", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7205540"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 04.11.2015", "genres": ["Sketch"], "id": "sound-B624CED9-C162-4E14-BDAB-F97BCF7601C0", "durationSec": 57, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2015-11-04T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2015-11-04T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207817", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7207817", "ece-7207806"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Interview de Natacha Régnier, comédienne belge, à l'occasion de son rôle dans la série TV de la RTS  \"Anomalia\"", "genres": ["Interview"], "id": "sound-52F155E2-C925-4070-80E2-F183EA022EBC", "thematicGeographicals": ["Belgique", "Suisse"], "durationSec": 2440, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["RTS Radio Télévision Suisse", "Régnier, Natacha"], "thematicThemes": ["comédienne", "série télévisée"], "excerpt": "L'actrice française Natacha Régnier est l'héroïne d'une nouvelle série, Anomalia, réalisée par Pierre Monnard. \r\nAnomalia sera présentée en avant-première au Festival Tous Ecrans samedi 7 novembre à l'occasion du Serial Day & Night et sera diffusée chaque samedi soir sur RTS Un dès le 16 janvier 2016. \r\nNatacha Régnier est au micro de Pierre Philippe Cadert.\r\nAnomalia : \r\nRécemment séparée, la neurochirurgienne Valérie Rossier revient s'installer dans sa région natale en Gruyère avec son fi ls Lucas. Alors qu'elle prend ses nouvelles fonctions auprès du célèbre Professeur Wassermann surviennent d'étranges événements qui lui font peu à peu découvrir ses pouvoirs de guérisseuse, à son grand désarroi. Réparer une erreur du passé peut-il infl uencer le présent ? Des personnages tourmentés, des univers contrastés, envoûtants et parfois angoissants. Une série fantastique à la croisée des sciences et des croyances.", "alternativeExcerpt": ["Lʹactrice belge Natacha Régnier est lʹhéroïne dʹune nouvelle série, \"Anomalia\", réalisée par Pierre Monnard. \"Anomalia\" sera présentée en avant-première au Festival Tous Ecrans de Genève samedi 7 novembre 2015 et sera diffusée chaque samedi soir sur RTS Un dès le 16 janvier 2016. \n\nNatacha Régnier est au micro de Pierre Philippe Cadert."], "alternativeTitle": ["Natacha Régnier, \"Anomalia\" / VER_2015-11-04T16:30:45_sequence-1", "Vertigo du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7187757", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "comédienne", "name": "Régnier, Natacha", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7187753"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Dany Boon, les références musicales du jour", "id": "sound-7BC96197-5521-44DE-936D-A19BA38ECFAC", "durationSec": 239, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dany Boon, comédien humoriste\r\nDany Boon, les références musicales du jour(MP3 DANY BOON EP3) MP3 DANY BOON EP3\r\nLe comédien Dany Boon se raconte dans MP3\r\nMERCREDI\r\n- Adèle, Make you feel my love (cf Bob Dylan)\r\n- Charles Aznavour, L'âge d'aimer", "alternativeExcerpt": ["\"Make you feel my love\", Adele \"L'âge d'aimer\", Charles Aznavour", "\"Make you feel my love\", Adele \"L'âge d'aimer\", Charles Aznavour", "\"Make you feel my love\", Adele \"L'âge d'aimer\", Charles Aznavour"], "alternativeTitle": ["Dany Boon, les références musicales du jour", "Dany Boon, les références musicales du jour / JDM_2015-11-04T06:53:00_mp3", "Dany Boon, les références musicales du jour / JDM_2015-11-04T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205568", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7205568", "ece-7205550"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : Arrestations au Vatican: \"François au milieu des loups\"", "id": "sound-F9996A64-B9B0-40F4-8114-41D5A2BC7478", "durationSec": 116, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Arrestations au Vatican: \"François au milieu des loups\"(RTS RELIGION VATILEAKS 2) Arrestations au Vatican: «François au milieu des loups»\r\nLa chronique de RTSreligion, Bernard Litzler. Vous revenez sur l'arrestation d'un évêque espagnol et d'une experte en communication, avant-hier au Vatican. Ils sont accusés d'avoir divulgué des informations confidentielles sur les finances du Vatican.\r\nL'évêque Lucio Vallejo Balda et Francesca Chaouqui ont été arrêtés par la gendarmerie vaticane. Ils auraient donné à des journalistes des informations confidentielles sur les finances du Vatican. Ces faits ont, bien sûr, mis en émoi l'ensemble du Vatican ainsi que la presse italienne qui suit de très près les réformes introduites par le pape François.\r\nEtre arrêté pour avoir transmis des informations secrètes, ça rappelle une affaire semblable non?\r\nOui, c'était en 2012 sous le pontificat de Benoît XVI. Le majordome du pape, Paolo Gabriele, avait photocopié des documents et les avait transmis à un journaliste italien. Ce même journaliste, Gianluigi Nuzzi, est, semble-t-il, un des destinataires des documents transmis par les personnes arrêtées.\r\nLe pape François est donc attaqué personnellement?\r\nUne même cause ne produit pas nécessairement les mêmes effets. Benoît XVI avait été très déstabilisé par l'affaire qu'on avait appelé le Vatileaks, en référence au site américain Wikileaks. Le site Wikileaks de Julian Assange s'était rendu célèbre en dévoilant des documents confidentiels, par exemple sur la guerre en Afghanistan. Aujourd'hui, la presse italienne évoque un Vatileaks 2. Mais le contexte n'est pas le même. La nouvelle affaire semble plutôt servir la cause du pape François. En effet, les personnes arrêtées sont membres de la Commission qui prépare la réforme économique et financière de la Curie romaine. Et si les révélations de ces jours-ci alimentent de nouveaux livres, comm! ent ne pas penser à un autre ouvrage, publié cette année, par le vaticaniste Marco Politi?... Un livre au titre évocateur: «François au milieu des loups»...\r\nNous reviendrons dans nos informations de 7h sur cette affaire Vatileaks 2 avec notre correspondant au Vatican, Jean-Baptiste Venditi.", "alternativeExcerpt": ["Retour ce mercredi matin sur l'arrestation d'un évêque espagnol et d'une experte en communication, avant-hier au Vatican. Ils sont accusés d'avoir divulgué des informations confidentielles sur les finances du Vatican.", "Retour ce mercredi matin sur l'arrestation d'un évêque espagnol et d'une experte en communication, avant-hier au Vatican. Ils sont accusés d'avoir divulgué des informations confidentielles sur les finances du Vatican.", "Retour ce mercredi matin sur l'arrestation d'un évêque espagnol et d'une experte en communication, avant-hier au Vatican. Ils sont accusés d'avoir divulgué des informations confidentielles sur les finances du Vatican."], "alternativeTitle": ["Arrestations au Vatican: \"François au milieu des loups\"", "Arrestations au Vatican: \"François au milieu des loups\" / JDM_2015-11-04T06:27:00_rtsreligion", "Arrestations au Vatican: \"François au milieu des loups\" / JDM_2015-11-04T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205580", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Litzler, Bernard", "type": "Participant"}]}, "variantIds": ["ece-7205580", "ece-7205561"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Histoires pas comme les autres", "id": "sound-959EB70C-2137-4E6F-947B-41F78121E257", "durationSec": 3385, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "-Des extraits de \"Une collection d'odeurs\", du livre \"Les paupières\", de Yoko Ogawa, ed. Actes sud\r\n-Des extraits de \"Fable d'amour\", d'Antonio Moresco, ed. Verdier", "alternativeTitle": ["Dernier rêve avant la nuit du 04.11.2015", "Histoires pas comme les autres / REVE_2015-11-04T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 04.11.2015", "Histoires pas comme les autres / REVE_2015-11-04T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["Extraits de \"Une collection d'odeurs\", du livre \"Les paupières\", de Yoko Ogawa, ed. Actes sud.\n\nExtraits de \"Fable d'amour\", d'Antonio Moresco, ed. Verdier.", "Extraits de \"Une collection d'odeurs\", du livre \"Les paupières\", de Yoko Ogawa, ed. Actes sud.\n\nExtraits de \"Fable d'amour\", d'Antonio Moresco, ed. Verdier."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7187730", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}]}, "variantIds": ["ece-7187730", "ece-7187729"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Méfiez-vous des encas intempestifs", "genres": ["Sketch"], "id": "sound-EBC51B7B-15BF-4294-AC96-42E72F751094", "durationSec": 109, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Méfiez-vous des encas intempestifs", "Méfiez-vous des encas intempestifs / NMT_2015-11-04T07:50:00_les-conseils-de-securite-de-la-3", "Méfiez-vous des encas intempestifs / NMT_2015-11-04T07:50:00_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207813", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7207813", "ece-7207802"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Quentin Tarantino s'attire les foudres de la police américaine", "id": "sound-5EC893CB-F14A-4376-BC9D-4DC4606AF605", "durationSec": 178, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Quentin Tarantino, cinéaste  américain\r\nQuentin Tarantino s'attire les foudres de la police américaine \r\nLe cinéaste vedette Quentin TARANTINO face à la colère des policiers américains!\r\nLe réalisateur du film culte PULP FICTION a participé à des manifestations contre les violences policières...... au cours desquelles il a qualifié de « MEURTRIERS » les policiers impliqués dans le décès de victimes noires. Du coup plusieurs syndicats de police appellent à boycotter Tarantino. \r\nBonsoir Philippe Revaz!\r\nEn direct avec nous de Washington.\r\nQuentin Tarantino a contre-attaqué dans la presse ce matin. et il ne retire pas ses propos.\r\nDIR\r\nJe ne me laisserai pas intimider, replique quentin tarantino pour qui les syndicats de police - new york, chicago, los angeles ou encore philadelphie - refusent de voir le probleme de la violence policiere cible contre les noirs, et preferent tenter dele faire taire. pas d'excuses, donc, de tarantino, et la polemique pourrait grossir encore ces prochains jours. fox news passe desormais en boucle les extraits de tarantino face a la foule a new york...\r\nMAG 1/Murderers\r\nQuand je vois un meurtre, je dois l'appeler un meurtre, et un meurtrier un meurtrier. Tarantino precise dans le los angeles times aujourdhui qu'il ne voulait pas dire que TOUS les poiciers américains sont des meurtriers. Mais en face, on est decidé à maitnenir la pression. Le chef de la police de new york declare qu'il n'a pas de mots pour dire son MEPRIS de tarantino. \r\n***Et cette polémique s'inscrit dans un contexte général tendu.\r\ntres tendu. D'un coté le mouvement black lives matter. De l'autre les polciiers qui reprochent a obama de ne pas soutenir les policiers, d'avoir pris fait et cause pour les delinquants, pour des raisons politiques. ils refusent d'admettre un probleme de racisme. et la semaine derniere, le patron du fbi a provoqué un choc en sous entendant que la criminalité  etait liée à l'apres-ferguson. les policiers sentiraient un manque de soutien et oseraient moins agir contre le crime.  obama a repliqué qu'aucune statistique ne prouve l'augmentation de la violence. mais c'est lui qui est clairement visé. et C'est lui qui est visé aussi a travers tarantino, que les critiques se plaisent a decrire comme un millionaire de gauche qui vit dans sa bulle dorée a holyyood..\r\n*** Et ces tensions interviennent justement au moment où Obama veut réduire les peines de prison, en finir avec l'incarcération de masse.\r\nOui le chef de la police de new york bill bratton vient de dire son inqietude face aux 6mille liberations anticipées decidées par la maison blanche. Il faut separer les bad guys des good guys, garder les mechants a l'ecart, dit-il. Or c'est le meme bill bratton desormais qui sonne la charge contre tarantino. Qui rappelle les cas de policiers tués dans l'exercice de leur fonction ces derniers jours. Et c'est vrai que policier aux etats unis est un metier dangereux, au vu du nombre d'armes en circulation. Bref tarantino aura sauté au milieu d'une rude bataille politique. on verra si le byocott a de l'effet. le film s'appelle les huit salopards en français. et la bande son est de circonstance.\r\nMAG 2/Trailer\r\net la sortie est prevue pour noel.", "alternativeExcerpt": ["Le cinéaste vedette Quentin Tarantino fait face à la colère des policiers américains. Le réalisateur du film culte \"Pulp fiction\" a participé à des manifestations contre les violences policières, durant lesquelles il a qualifié de \"meurtriers\" les policiers impliqués dans la mort de victimes noires. Ces propos lui valent désormais un appel au boycott de la part de plusieurs syndicats de police. Quentin Tarantino a contre-attaqué dans la presse ce mercredi matin et il ne retire pas ses propos."], "alternativeTitle": ["Quentin Tarantino s'attire les foudres de la police américaine / FOR_2015-11-04T18:10:00_developpement-6", "Forum du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205545", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Correspondant", "name": "Revaz, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}]}, "variantIds": ["ece-7205544"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le système politique suisse vu par trois personnalités européennes, au lendemain des élections fédérales : Débat avec Mercedes Bresso, eurodéputée italienne, membre du parti démocrate, Jean-Marie Cavada, eurodéputé, président du mouvement européen-france et de génération citoyen et Denis MacSchane, ancien ministre britannique pour les questions européennes sous Tony Blair", "genres": ["Débat"], "id": "sound-F7D4A6E6-3E57-4D6F-B9D6-0F112C8C0B6E", "thematicGeographicals": ["Suisse", "Union européenne"], "durationSec": 1236, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["élection fédérale"], "excerpt": "La Suisse a les yeux braqués sur la Berne fédérale, autant sur le parlement qui se renouvelle que sur le Conseil fédéral qui va bientôt hériter d'un nouveau ministre. Un Conseil fédéral collégial, sans président fort, où règne le compromis, une démocratie où le peuple arbitre les projets de loi et en propose d'autres via le droit d'initiative: comment le système politique suisse est-il perçu à l'étranger?  ", "alternativeExcerpt": ["La Suisse a les yeux braqués sur la Berne fédérale, autant sur le parlement qui se renouvelle que sur le Conseil fédéral qui va bientôt hériter d’un nouveau ministre. Un Conseil fédéral collégial, sans président fort, où règne le compromis, une démocratie où le peuple arbitre les projets de loi et en propose d’autres via le droit d’initiative: comment le système politique suisse est-il perçu à l'étranger?  Débat entre Mercedes Bressot, eurodéputée italienne, membre du parti démocrate et présidente de l'Union des fédéralistes européens, Jean-Marie Cavada, ancien président de Radio France, eurodéputé et président du Mouvement Européen-France, et Denis MacShane, travailliste, ancien ministre d'Etat chargé de l'Europe sous Tony Blair."], "alternativeTitle": ["Le système politique suisse vu de l'extérieur / FOR_2015-11-04T18:12:00_developpement-7", "Forum du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205545", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "eurodéputée italienne, membre du parti démocrate, présidente de l'union des fédéralistes européens&#x0D;\n", "name": "Bresso, Mercedes", "type": "Participant"}, {"role": "ancien ministre britannique pour les questions européennes sous Tony Blair", "name": "MacShane, Denis", "type": "Participant"}, {"role": "eurodéputé, président du mouvement européen-france et de génération citoyen&#x0D;\n", "name": "Cavada, Jean-Marie", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7205534"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "L'actu du jour", "id": "sound-988A71AE-5721-4E10-994F-64512F789FD6", "durationSec": 672, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Quelques nouvelles du monde scientifique et médical avec Bastien Confino.\r\nAu programme: le lien entre l'hypersexualité et les hormones du stress - une trentaine de dunes de sable dans le monde sont capables de chanter - maîtriser la formation des bulles dans l'eau bouillante - pourquoi la science s'intéresse aux modes d'explosion d'un ballon de baudruche.", "alternativeExcerpt": ["Quelques nouvelles du monde scientifique et médical avec Bastien Confino.\n\nAu programme: le lien entre l'hypersexualité et les hormones du stress - une trentaine de dunes de sable dans le monde sont capables de chanter - maîtriser la formation des bulles dans l'eau bouillante - pourquoi la science s'intéresse aux modes d'explosion d'un ballon de baudruche."], "alternativeTitle": ["L’actu du jour / CQFD_2015-11-04T10:04:15_actu", "CQFD du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7187717", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7187712"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Les humanités digitales (3/5)", "id": "sound-C4CC65B6-112C-4C79-B0B8-6455985B6EA0", "durationSec": 3379, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "* * Rencontre avec le professeur Frédéric Kaplan qui dirige le Digital Humanities Lab (DHLAB) à l'EPFL. Il nous parle de son projet, \" Venice Time Machine \", un projet international ayant pour objectif de modéliser l'évolution et l'histoire de Venise sur une période de 1000 ans en combinant la numérisation d'archives, la modélisation et la conception muséographique. \r\nLiens : <http://people.epfl.ch/frederic.kaplan?lang=fr>", "alternativeTitle": ["Histoire vivante du 04.11.2015", "Histoire vivante du 04.11.2015", "Les humanités digitales (3/5) / HV_2015-11-04T20:03:45_histoire-vivante", "Les humanités digitales (3/5) / HV_2015-11-04T20:03:45_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Rencontre avec le professeur Frédéric Kaplan qui dirige le Digital Humanities Lab (DHLAB) à lʹEPFL. Il nous parle de son projet, \"Venice Time Machine\", un projet international ayant pour objectif de modéliser lʹévolution et lʹhistoire de Venise sur une période de 1000 ans en combinant la numérisation dʹarchives, la modélisation et la conception muséographique.", "Rencontre avec le professeur Frédéric Kaplan qui dirige le Digital Humanities Lab (DHLAB) à lʹEPFL. Il nous parle de son projet, \"Venice Time Machine\", un projet international ayant pour objectif de modéliser lʹévolution et lʹhistoire de Venise sur une période de 1000 ans en combinant la numérisation dʹarchives, la modélisation et la conception muséographique."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7187688", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-7187688", "ece-7187687"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Claudio Arrau pour mémoire (3/5)", "genres": ["Interview"], "id": "sound-54726CC3-4D0B-45EA-BF01-0133EB062738", "thematicGeographicals": ["Chili"], "durationSec": 3385, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Arrau, Claudio"], "thematicThemes": ["interprétation musicale", "piano", "instrumentiste", "musique classique"], "excerpt": "Interprète privilégié du répertoire romantique, Claudio Arrau fait partie de ces pianistes de légendes qui ont marqué le 20e siècle. Enfant prodige comme Mozart avec qui il partage de nombreux points communs, il est un des derniers interprètes qui peut se réclamer d'une descendance artistique directe avec Franz Liszt. Laurent Slaars, historien de la musique et baryton, évoque le parcours exceptionnel de ce génie du piano. Né à Chilian au Chili en 1903, Claudio Arrau a débuté comme enfant prodige dans sa ville natale où il apprend les notes avant même de savoir lire. A l'âge de huit ans, il se rend à Berlin muni d'une bourse du gouvernement Chilien, et y devient l'élève préféré de Martin Krause, lui-même dernier élève de Franz Liszt. Sous la direction de ce maître exigeant qui voulait faire de lui son chef d'oeuvre, il entame une carrière aussi prodigieuse que longue, qui le conduira vers des sommets. Grand spécialiste du répertoire romantique et des compositeurs allemands, - aussi à l'aise dans Chopin que dans Beethoven - Claudio Arrau avait un répertoire quasi encyclopédique, ouvert à la modernité. Heureux sur scène comme en studio, il a interprété en concert et enregistré plusieurs intégrales, dont celle des sonates de Mozart et de Beethoven, ainsi que la plupart des oeuvres de Chopin, Schumann, Liszt et Brahms. Il était également reconnu pour ses interprétations de Debussy et de Schubert. Le jeu de Claudio Arrau se distinguait par sa profondeur, sa poésie, son extrême souplesse, et surtout un toucher extraordinaire, une sonorité \" mordorée \" que plusieurs générations de pianistes lui envient encore. 2016 marquera le 25e anniversaire de sa disparition.", "alternativeTitle": ["Musique en mémoire du 04.11.2015", "Musique en mémoire du 04.11.2015", "Claudio Arrau pour mémoire / MEM_2015-11-04T10:04:15_musique-en-memoire", "Claudio Arrau pour mémoire / MEM_2015-11-04T10:04:15_musique-en-memoire"], "imageURL": "//www.rts.ch/1423797.image", "alternativeExcerpt": ["Interprète privilégié du répertoire romantique, Claudio Arrau fait partie de ces pianistes de légendes qui ont marqué le 20e siècle. \n\nEnfant prodige comme Mozart avec qui il partage de nombreux points communs, il est un des derniers interprètes qui peut se réclamer dʹune descendance artistique directe avec Franz Liszt.", "Interprète privilégié du répertoire romantique, Claudio Arrau fait partie de ces pianistes de légendes qui ont marqué le 20e siècle. \n\nEnfant prodige comme Mozart avec qui il partage de nombreux points communs, il est un des derniers interprètes qui peut se réclamer dʹune descendance artistique directe avec Franz Liszt."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7191670", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "musicologue et traducteur", "name": "Slaars, Laurent", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Buser, Catherine", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lenoir, Patrick", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7191670", "ece-7191669"]}, {"publicationChannelNames": ["Espace 2"], "program": "Babylone", "source": "siranau", "title": "Ouvrez quelques cadavres ", "genres": ["Interview"], "id": "sound-75F9C7A9-8C64-4795-AD7D-01515ABC6C2A", "durationSec": 3195, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["autopsie", "cadavre", "médecine légale", "anthropologie", "histoire"], "excerpt": "\"Ouvrez quelques cadavres. Une anthropologie du corps mort\", c'est le titre du dernier livre de Philippe Charlier. \r\nQue nous dit un corps mort de celui qui l'habitait? Ce spécialiste en anthropologie médicale et médico-légale fait parler les morts. Ses patients sont notamment Henri IV, Cléopâtre ou Alexandre le Grand. Sous la loupe de l'autopsie voire même, des rites vaudou, du respect des cadavres, ce jeune praticien désacralise les mythes, redonne une identité aux morts. L'autopsie serait-elle un bien commun? Avec Philippe Charlier, médecin légiste, un anatomo-pathologiste et un paléopathologiste français.A lire:Seine de crime, Philippe Charlier, éditions du Rocher \"Ouvrez quelques cadavres. Une anthropologie du corps mort\" (Ed. Buchet Chastel). ", "alternativeTitle": ["Babylone du 04.11.2015", "Ouvrez quelques cadavres / BAB_2015-11-04T09:06:45_babylone", "Babylone du 04.11.2015", "Ouvrez quelques cadavres / BAB_2015-11-04T09:06:45_babylone"], "alternativeExcerpt": ["\"Ouvrez quelques cadavres. Une anthropologie du corps mort\", c'est le titre du dernier livre de Philippe Charlier. \n\nQue nous dit un corps mort de celui qui l'habitait? Ce spécialiste en anthropologie médicale et médico-légale fait parler les morts. Ses patients sont notamment Henri IV, Cléopâtre ou Alexandre le Grand. [Nouvelle diffusion de l'émission du 6 mai 2015]", "\"Ouvrez quelques cadavres. Une anthropologie du corps mort\", c'est le titre du dernier livre de Philippe Charlier. \n\nQue nous dit un corps mort de celui qui l'habitait? Ce spécialiste en anthropologie médicale et médico-légale fait parler les morts. Ses patients sont notamment Henri IV, Cléopâtre ou Alexandre le Grand. [Nouvelle diffusion de l'émission du 6 mai 2015]"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7191663", "isOnline": true, "imageURL": "//www.rts.ch/1380923.image", "contributors": {"Interviewé/e": [{"role": "médecin légiste", "name": "Charlier, Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Dirren, Sarah", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zwahlen, Jean-Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Participant"}]}, "variantIds": ["ece-7191663", "ece-7191662"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Volkswagen s'enfonce encore un peu plus dans le scandale", "id": "sound-FF9B47F5-6617-462F-9C70-7A874762578C", "durationSec": 77, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "excerpt": "Volkswagen s'enfonce encore un peu plus dans le scandale12h30 VW suite Milcent\r\nVolkswagen s'enfonce encore un peu plus dans le scandale. Le constructeur automobile allemand a reconnu hier soir de nouvelles irrégularités sur les émissions polluantes de ses voitures. VW est fortement attaqué à la bourse de Francfort ce matin, Blandine Milcent.\r\nL'action Volkswagen a en effet perdu 8% de sa valeur peu après l'ouverture de la bourse ce matin, ce qui fait presque 40% depuis le début du scandale. Les autres constructeurs automobiles allemands sont entraînés dans cette perte de confiance : les actions BMW et Daimler ont perdu 2%. Car tout le monde se demande : jusqu'où ira-t-on dans le scandale ? La firme de Wolfsburg a ouvert une nouvelle porte hier à la suite d'une enquête interne : en invoquant des « irrégularités », elle a reconnu (finalement) avoir menti sur les rejets de CO2 de quelque 800 mille de ses voitures. Concrètement, ces véhicules ont consommé plus et donc rejeté pluss d'oxyde de carbone, que ce qui était indiqué par le constructeur. Pour la première fois, un moteur essence est concerné, même si Volkswagen indique qu'il s'agit d'un petit nombre d'unités et que l'essentiel des véhicules touchés par ces mensonges sont des diesel. Volkswagen estime les risques financiers de ce nouveau scandale à deux milliards d'euros. Blandine Milcent, RTS Info, Berlin.", "alternativeExcerpt": ["Le constructeur automobile allemand a reconnu mardi soir de nouvelles irrégularités sur les émissions polluantes de ses voitures. Volkswagen (VW) est fortement attaqué à la Bourse de Francfort ce mercredi matin."], "alternativeTitle": ["Volkswagen s’enfonce encore un peu plus dans le scandale / 12H30_2015-11-04T12:37:00_developpement-8", "Le 12h30 du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205529", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Milcent, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7205526"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Doris Leuthard, conseillère fédérale, se dit prête à ce que le PDC se fonde dans un nouveau parti du centre : Interview de Christophe Darbellay, président du PDC suisse", "genres": ["Interview"], "id": "sound-A95E2E19-9729-422C-A3D9-6D9D5A4EC86D", "thematicGeographicals": ["Suisse"], "durationSec": 399, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["PDC"], "thematicThemes": ["parti politique", "démocratie-chrétienne"], "excerpt": "\"Si les formations politiques du centre veulent regagner de l'importance, alors ils doivent fonder un nouveau parti\". La conseillère fédérale Doris Leuthard s'est permise d'intervenir sur le terrain des partis, jusqu'à déclarer entre les lignes qu'elle était prête à sacrifier le PDC, si cela pouvait ouvrir une vraie perspective au centre.", "alternativeExcerpt": ["\"Si les formations politiques du centre veulent regagner de l’importance, alors ils doivent fonder un nouveau parti\". La conseillère fédérale Doris Leuthard s’est permise d’intervenir sur le terrain des partis, jusqu’à déclarer entre les lignes qu’elle était prête à sacrifier le PDC, si cela pouvait ouvrir une vraie perspective au centre. La réaction de Christophe Darbellay, président du PDC suisse."], "alternativeTitle": ["Doris Leuthard prête à sacrifier le PDC: réaction de Christophe Darbellay / FOR_2015-11-04T18:06:00_developpement-4", "Forum du 04.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205545", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "président du PDC suisse", "name": "Darbellay, Christophe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7205538"]}, {"publicationChannelNames": ["RTS 1"], "program": "36,9°", "source": "gico", "visualThemes": ["GASTRO-ENTÉROLOGIE", "ENFANT (ÂGE)"], "id": "asset-1464951", "durationSec": 3600, "mediaType": "video", "title": "Douleurs chroniques // Brûlures gastriques", "genres": ["Médecine, santé"], "publicationDate": "2015-11-04T00:00:00Z", "alternativeExcerpt": ["- Brûlures gastriques : des médicaments pas si innocents\n- Pour en finir avec les douleurs chroniques", "- Brûlures gastriques : des médicaments pas si innocents\n- Pour en finir avec les douleurs chroniques", "- Brûlures gastriques : des médicaments pas si innocents\n- Pour en finir avec les douleurs chroniques", "- Brûlures gastriques : des médicaments pas si innocents\n- Pour en finir avec les douleurs chroniques", "On observe qu’après une chirurgie orthopédique, certaines personnes reprennent leurs activités et même le sport exactement comme avant. D’autres en revanche ne récupèrent pas bien alors même que le bilan clinique est normal. Une sorte d’appréhension s’installe et ils ne parviennent pas à refaire les gestes d’avant. Pourquoi ? La réponse est logée dans notre cerveau.  Une équipe de chercheurs genevois a conduit une recherche totalement inédite dans ce domaine. Françoise Ducret et  Ventura Samarra les ont rencontrés. Qu’il s’agisse de douleurs neuropathiques ou fibromyalgiques, il s’agit là aussi d’aller explorer les circuits de la douleur, de la mémoire et des émotions qui sont intimement liés dans notre cerveau. Là aussi, il s’agit de le rééduquer ! Cette enquête passionnante nous éclaire sur l’efficacité des nouveaux outils thérapeutiques.", "Les comprimés contre les reflux gastriques sont parmi les 5 médicaments les plus vendus dans le monde. Les médecins les prescrivent à tour de bras, et les patients en redemandent. Et pour cause, on découvre aujourd'hui que ces pilules rendent accro ! A long terme, elles font aussi courir des risques graves d'infections et de fractures osseuses. 36.9° explore la face cachée de ce médicament à succès.", "La peur d’avoir mal ainsi que la douleur peuvent durablement s’inscrire dans notre cerveau. Des découvertes en orthopédie et de nouvelles approches dans le domaine de l’antalgie permettront d’aider des personnes victimes de pathologies très diverses. Les comprimés contre les reflux gastriques sont parmi les 5 médicaments les plus vendus dans le monde. Les médecins les prescrivent à tour de bras, et les patients en redemandent. Et pour cause, on découvre aujourd’hui que ces pilules rendent accro!"], "alternativeTitle": ["36,9°", "36,9°", "36,9°", "36,9°", "36,9°", "36,9°", "36,9°", "Pour en finir avec les douleurs chroniques", "Brûlures gastriques: des médicaments pas si innocents", "Brûlures gastriques: des médicaments pas si innocents - Pour en finir avec les douleurs chroniques", "36,9°"], "imageURL": "//www.rts.ch/7161262.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7107107", "isOnline": true, "contributors": {"Présentateur": [{"name": "MONCADA, Isabelle", "type": "Personne physique"}], "Assistante de production": [{"name": "SCHOENENBERG, Véronique", "type": "Personne physique"}], "Producteur": [{"name": "NOVET, Bernard", "type": "Personne physique"}, {"name": "DUCRET, Françoise", "type": "Personne physique"}, {"name": "MONCADA, Isabelle", "type": "Personne physique"}]}, "variantIds": ["ece-7107588", "ece-7107561", "ece-7106745", "ece-7107107"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["FONCTIONNAIRE", "MANIFESTATION POLITIQUE", "PÉTITION", "PASSAGE À NIVEAU", "VILLE"], "visualGeographicals": ["BERNE-VILLE", "GIVISIEZ", "GRISONS"], "genres": ["Téléjournal, flashes"], "id": "asset-1469766", "durationSec": 1791, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "Crash en Egypte: la thèse de l'attentat terroriste persiste", "FR: un pont et une nouvelle gare fluidifieront le trafic", "Minimag: un maître sushi officie à Neuchâtel", "GE: un projet pour améliorer la circulation a été présenté", "Chronique cinéma: \"Spectre\", \"La dernière leçon\" et \"Le fils de Saul\" mettent en scène la mort", "Football: Lichtsteiner marque pour son retour sur les terrains", "GR: le prêt d'argent entre communes suscite un débat", "Roumanie: le Premier ministre Victor Ponta démissionne", "12h45", "12h45"], "alternativeExcerpt": ["Malgré les réfutations du Caire et de Moscou, l'Etat islamique revendique le crash de l'avion russe dans le Sinaï.", "C'est à Givisiez que ces changements auront lieu ; entre 15'000 et 20'000 véhicules y transitent chaque jour.", "La préparation précise et longue est respectée par le chef Lin, Chinois d'origine mais qui a appris le métier avec un Japonais.", "Avec les précisions de Joël Boissard, en direct de Genève.", "Pour en parler: Julie Evard et Raphaële Bouchet, critique sur RTS la 1ère.", "Opéré d'une arythmie cardiaque il y a moins d'un mois, le latéral suisse a inscrit son premier but en Ligue des Champions.", "La commune de Pontresina voudrait s'enrichir tout en aidant la commune voisine, celle de Samedan, endettée ces derniers temps.", "Un récent incendie dans une discothèque de Bucarest avait provoqué une manifestation de plusieurs milliers de personnes."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7107158", "isOnline": true, "contributors": {"Productrice Editoriale": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Chroniqueur": [{"name": "EVARD, Julie", "type": "Personne physique"}, {"name": "BOUCHET, Raphaële", "type": "Personne physique"}], "Liaison duplex": [{"role": "Duplex Genève", "name": "BOISSARD, Joël", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-7106779", "ece-7107158"]}, {"publicationChannelNames": ["RTS 1"], "program": "La roue de la chance", "source": "gico", "id": "asset-1457886", "thematicGeographicals": ["PLATEAU"], "durationSec": 900, "mediaType": "video", "excerpt": "Jeu télévisé de hasard qui voit s'affronter 4 candidats par semaine. Le candidat ayant accumulé le plus de gains peut alors actionner la roue de la chance qui lui permet de gagner jusqu'à 100000 francs.", "title": "No 368", "genres": ["Jeux de courte durée"], "publicationDate": "2015-11-04T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["La roue de la chance", "4.11.2015", "La roue de la chance"], "alternativeExcerpt": ["Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini", "Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7107131", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "FELBER, Emile", "type": "Personne physique"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}], "Présentatrice": [{"name": "DELFINI, Carine", "type": "Personne physique"}]}, "variantIds": ["ece-7107131"]}, {"publicationChannelNames": ["RTS 1"], "program": "La grande lessive", "source": "gico", "id": "asset-1464891", "thematicGeographicals": ["PLATEAU"], "durationSec": 1800, "mediaType": "video", "excerpt": "Maurine Mercier reçoit l'humoriste Carlos Henriquez et la conseillère nationale genevoise Lisa Mazzone.", "title": "Carlos Henriquez", "genres": ["Suisses"], "publicationDate": "2015-11-04T00:00:00Z", "thematicPersons": ["MAZZONE, LISA"], "thematicThemes": ["BRUIT", "AVION CIVIL", "INTERVIEW"], "alternativeExcerpt": ["Avec Carlos Henriquez", "Le talk-show rafraichissant et informatif qui aborde les préoccupations quotidiennes des Romands !", "Avec Carlos Henriquez", "Chronique \"musique\" de Samuel Vuillermoz", "Quel est l’impact sur notre santé des nuisances sonores? Un reportage de Yann-Olivier Wicht.", "Le talk-show rafraichissant et informatif qui aborde les préoccupations quotidiennes des Romands !"], "alternativeTitle": ["La grande lessive", "Avec Carlos Henriquez", "La grande lessive", "Musique dans l’espace", "L'invité: Carlos Henriquez tour à tour comédien, auteur, metteur en scène et formateur", "Nuisance des avions", "Avec Carlos Henriquez"], "imageURL": "//www.rts.ch/7227021.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7107120", "isOnline": true, "contributors": {"Présentateur": [{"name": "MERCIER, Maurine", "type": "Personne physique"}], "Chroniqueur": [{"name": "SERIOT, Vincent", "type": "Personne physique"}, {"name": "WICHT, Yann-Olivier", "type": "Personne physique"}], "Assistante de production": [{"name": "HEINIMANN, Esther", "type": "Personne physique"}], "Réalisateur": [{"name": "GABUS, Sophie", "type": "Personne physique"}], "Producteur": [{"name": "NUSSBAUM, Isabelle", "type": "Personne physique"}, {"name": "GABUS, Sophie", "type": "Personne physique"}]}, "variantIds": ["ece-7107580", "ece-7107120"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["ABONNEMENT", "TITRE DE TRANSPORT", "PALAIS DE JUSTICE", "RÉUNION INTERNATIONALE", "CHANTIER DU BÂTIMENT", "ROBOTIQUE", "CHOCOLAT", "CHALEUR"], "id": "asset-1469764", "durationSec": 1862, "mediaType": "video", "visualGeographicals": ["SUISSE", "LUGANO", "BOURGET, LE", "ECUBLENS", "BELGIQUE"], "visualCorporations": ["CFF", "EPFL"], "genres": ["Téléjournal, flashes"], "publicationDate": "2015-11-04T00:00:00Z", "alternativeTitle": ["19h30", "Football: Lichtsteiner retrouve les terrains avec succès", "Transport: le SwissPass ne répond pas aux attentes", "Le marché de la colocation touche une population de plus en plus vieille", "Habiter près d’une autoroute augmenterait les risques de leucémie", "Migration / TI: des passeurs présumés sont jugés", "La Conférence sur le Climat se prépare à Paris", "Volkswagen: entretien avec Denis Astagneau, spécialiste automobile", "Volkswagen: un nouveau problème d’émissions touche 800'000 véhicules", "François Hollande rate son opération de communication avec Lucette", "Le chocolat qui ne fond pas fait son apparition", "Crash en Egypte: le point avec Gaspard Kühn, à Londres", "Nouvo: l'industrie de pointe suisse est utile dans la robotique", "France / Affaire Lucette: l’analyse de Jean-Philippe Schaller", "La révision du secret bancaire est suspendue par le Conseil fédéral", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Le latéral suisse, qui avait dû se faire opérer du cœur il y a moins d’un mois, a marqué lors de son retour en Champions League.", "Trois mois après son entrée en service, cette nouvelle carte ne semble pas assez développée pour ses 500'000 utilisateurs.", "Partager un logement n’est plus réservé aux simples étudiants, un grand nombre d’actifs usent de cette pratique désormais.", "Il s’agit là d’une étude menée par l’Université de Berne ; les gaz d'échappement contiennent du benzène et d'autres substances cancérigènes.", "Cette activité criminelle touche aussi la Suisse et est susceptible de connaître un essor au vu de la situation actuelle.", "Le chantier de la COP21 est une véritable gageure puisqu’en plus d’être énorme, il doit être écologique.", "En direct de Paris.", "Ces irrégularités étaient essentiellement des moteurs diesel mais des moteurs essence sont aussi concernés.", "Le président français avait mis en scène une rencontre pour faire preuve de proximité, mais rien n’a marché comme prévu.", "L’enjeu commercial pourrait s’avérer important dans certains pays chauds.", "Ce savoir-faire est notamment utilisé dans le secteur des prothèses médicales.", "Avec les explications de Pierre Nebel, à Berne."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7107091", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Chroniqueur": [{"name": "SCHALLER, Jean-Philippe", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Liaison duplex": [{"role": "Duplex Berne", "name": "NEBEL, Pierre", "type": "Personne physique"}, {"role": "Duplex Londres", "name": "KUEHN, Gaspard", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}, "variantIds": ["ece-7107091", "ece-7107089"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["PASSAGE À NIVEAU", "AFFICHE ÉLECTORALE", "ÉGLISE (ÉDIFICE)", "AÉROPORT", "COMPAGNIE AÉRIENNE", "ORIENTATION PROFESSIONNELLE", "AGRICULTURE", "VER DE TERRE"], "visualGeographicals": ["GIVISIEZ", "GENEVE-VILLE", "LANDERON, LE", "SCHMITTEN", "SION", "GRAND-SACONNEX, LE", "AIRE-LA-VILLE"], "genres": ["Actualités régionales"], "id": "asset-1469765", "durationSec": 1125, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Couleurs locales", "NE: un projet de fusion de communes se discute avec humour", "GE: Palexpo accueille la Cité des métiers", "GE: des agriculteurs labourent leurs champs avec des vers de terre", "Le résumé de l'actualité romande", "FR: des nouvelles infrastructures amélioreront le trafic", "GE: la commission des transports présente son projet", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["Le 29 novembre 2015, Cressier, Cornaux, Lignière, Enges, St-Blaise, la Tène et le Landeron doivent de prononcer.", "Plus de 300 métiers sont à découvrir; l'occasion pour les jeunes d'avoir un aperçu des possibilités qui s'offriront bientôt à eux.", "Cette méthode dite \"agriculture de conservation\" est plus écologique et moins agressive pour le sol.", "Les CFF et le canton s'unissent afin de construire un pont ainsi qu'une nouvelle gare qui rendra la circulation plus fluide.", "Un grand nombre de mesures ont été prises pour favoriser autant les transports publics que les véhicules privés selon les zones."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7107083", "isOnline": true, "contributors": {"Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Liaison duplex": [{"role": "faux duplex Cité des métiers à Palexpo", "name": "DURRING, Cécile", "type": "Personne physique"}], "Réalisateur": [{"name": "PONTINELLI, Serge", "type": "Personne physique"}], "Présentatrice": [{"name": "JAMET, Sandra", "type": "Personne physique"}]}, "variantIds": ["ece-7107083", "ece-7106737", "ece-7107081"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "Religions japonaises, entre fantasme et réalité (3/5) : Une prière au sanctuaire Meiji-jingu", "genres": ["Interview"], "id": "sound-FDF52630-3064-42BB-BBA1-8FAF14D5D634", "thematicGeographicals": ["Japon"], "durationSec": 1766, "publicationDate": "2015-11-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["religion et croyances", "bouddhisme"], "excerpt": "Meiji-jingu, sanctuaire dédié à l'empereur Meiji, est l'un des plus célèbres du Japon. Il est niché dans un écrin de verdure au cour de Tokyo et reçoit de nombreux visiteurs japonais et étrangers. Visite des lieux en compagnie de Kazuhiro Yoshida, prêtre shinto du sanctuaire. En contrepoint, les explications de François Macé, professeur à l'Institut national des langues et civilisations orientales (Paris), sur les composants essentiels du shinto.", "alternativeTitle": ["A vue d'esprit du 04.11.2015", "Religions japonaises, entre fantasme et réalité (3/5) / AVE_2015-11-04T16:30:45_a-vue-d-esprit", "A vue d'esprit du 04.11.2015", "Religions japonaises, entre fantasme et réalité (3/5) / AVE_2015-11-04T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["Une prière au sanctuaire Meiji-jingu.\nMeiji-jingu, sanctuaire dédié à l’empereur Meiji, est l’un des plus célèbres du Japon. Il est niché dans un écrin de verdure au cœur de Tokyo et reçoit de nombreux visiteurs japonais et étrangers. \nVisite des lieux en compagnie de Kazuhiro Yoshida, prêtre shinto du sanctuaire. En contrepoint, les explications de François Macé, professeur à l'Institut national des langues et civilisations orientales (Paris), sur les composants essentiels du shinto.", "Une prière au sanctuaire Meiji-jingu.\nMeiji-jingu, sanctuaire dédié à l’empereur Meiji, est l’un des plus célèbres du Japon. Il est niché dans un écrin de verdure au cœur de Tokyo et reçoit de nombreux visiteurs japonais et étrangers. \nVisite des lieux en compagnie de Kazuhiro Yoshida, prêtre shinto du sanctuaire. En contrepoint, les explications de François Macé, professeur à l'Institut national des langues et civilisations orientales (Paris), sur les composants essentiels du shinto."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207087", "isOnline": true, "imageURL": "//www.rts.ch/1785432.image", "contributors": {"Interviewé/e": [{"role": "prêtre", "name": "Yoshida, Kazuhiro", "type": "Participant"}, {"role": "professeur à l'Institut national des langues et civilisations ", "name": "Macé, François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Davoine, Alexandre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7207087", "ece-7207086"]}, {"publicationChannelNames": ["RTS 2"], "program": "Les Petites Bulles", "source": "gico", "title": "Encadrer la nature", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "id": "asset-1454211", "durationSec": 198, "publicationDate": "2015-11-03T10:25:00Z", "mediaType": "video", "alternativeExcerpt": ["Encadrer la nature", "Partir à la recherche de la nature, voici le programme que propose Catherine Chenu. Elle envoie les enfants à la découverte du parc pour qu’ils prennent conscience de tout ce qui les entoure."], "alternativeTitle": ["Les Petites Bulles", "Encadrer la nature", "Encadrer la nature"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7106963", "isOnline": true, "variantIds": ["ece-7106963"]}, {"publicationChannelNames": ["RTS 2"], "program": "Lancement jeunesse", "source": "gico", "title": "563 Spéciale week-end : La maison de Mickey, Peppa Pig, La bande à Picsou, Kung Fu Panda, Violetta", "genres": ["Bandes-annonces, lancements"], "id": "asset-1467294", "durationSec": 95, "publicationDate": "2015-11-03T10:02:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistant de production": [{"name": "DUCOR, Denis", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Lancement jeunesse", "source": "gico", "title": "561 Spécial mercredi matin : Masha&Michka, La pat'patrouille, Titeuf 4, Dragons, cavaliers de Beurk", "genres": ["Bandes-annonces, lancements"], "id": "asset-1467291", "durationSec": 92, "publicationDate": "2015-11-03T08:42:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistant de production": [{"name": "DUCOR, Denis", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 2"], "program": "Lancement jeunesse", "source": "gico", "title": "562 Spéciale quotidienne : Dora et ses amis, Lilo &Stich, Aladdin, Les 101 dalmatiens", "genres": ["Bandes-annonces, lancements"], "id": "asset-1467293", "durationSec": 91, "publicationDate": "2015-11-03T07:36:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistant de production": [{"name": "DUCOR, Denis", "type": "Personne physique"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Regards croisés sur les 1 an de la commission Juncker", "id": "sound-3DA8EE34-937A-4D30-A034-800B54B46D9D", "durationSec": 404, "publicationDate": "2015-11-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Romano, Beda  \r\nRegards croisés sur les 1 an de la commission Juncker \r\n« La commission de la dernière chance » voilà comment le président de la commission européenne Jean-Claude Juncker annonçait la couleur et ses objectifs, il y a tout juste un an.\r\nLa commission Juncker a donc 1 an.... l'occasion de faire le bilan avec deux observateurs au quotidien des faits et gestes de cette commission et de la chose européenne....\r\nSLV Beda Romano, correspondant à Bruxelles pour le quotidien italien \"Il sole 24 Ore\" \r\nSLV Romain Clivaz, notre correspondant auprès des institutions européennes\r\n1.\tBILAN GENERAL \r\nCommission de la dernière chance. Mission en bonne voie? Exécutif bien en place- Beda Romano, votre analyse après une année d'activité ? \r\n-\tRomain Clivaz cette position intermédiaire, elle n'est pas risquée ?\r\n-\tEt vous Romain vous avez une grosse réserve, c'est sur le style.\r\n2.  Quelles sont les perspectives de cette commission ?\r\nRomain Clivaz sur la base de cette première année, est-ce qu'il y a une bonne base pour réussir le mandat de 5 ans ?\r\nBeda Romano, vous partagez cette analyse moyennement optimiste ? \r\nDossier brulants ne manquent pas : migration ; risque de Brexit, l'emploi\r\n3. QUI EMERGE ?\r\n- Beda Romano quelles sont les figures qui émergent après ces 12 premier mois'\r\n- Romain Clivaz pour vous c'est une des commissaire qui a le moins de pouvoir s'est fait sa place.\r\n-\tCommission très politiques, avec en somme une grande coalition : est-ce que les tensions se \tfont sentir ?", "alternativeExcerpt": ["\"La commission de la dernière chance\". Voilà comment le président de la Commission européenne Jean-Claude Juncker annonçait la couleur et ses objectifs, il y a tout juste un an. La commission Juncker a donc 1 an, l’occasion de faire le bilan avec deux observateurs au quotidien des faits et gestes de cette commission et de la chose européenne: Beda Romano, correspondant à Bruxelles pour le quotidien italien \"Il sole 24 Ore\" et Romain Clivaz, correspondant RTS auprès des institutions européennes."], "alternativeTitle": ["Regards croisés sur les 1 an de la commission Juncker / FOR_2015-11-03T18:10:00_developpement-6", "Forum du 03.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7202372", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "correspondant RTS à Bruxelles", "name": "Clivaz, Romain", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}]}, "variantIds": ["ece-7202370"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Des souris et des hommes. La souris et l'homme ont un ancêtre commun qui vivait il y a 75 millions d'années, c'est pourquoi nous partageons quelques 95% du patrimoine génétique de ce rongeur. Ce qui fait de la souris un modèle de choix pour étudier de très nombreuses maladies. Des chercheurs aimeraient mieux comprendre la fonction de chaque gène de la souris. Rencontre avec Yann Herault, généticien à l'Institut clinique de la souris à Strasbourg.", "id": "sound-1DC3DCA1-E7F7-4214-BB28-75F60458A9B4", "durationSec": 673, "publicationDate": "2015-11-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["génétique", "souris", "être humain"], "excerpt": "Participants hors thésaurus : Herault, Yann\r\nLa souris et l'homme ont un ancêtre commun qui vivait il y a 75 millions d'années, c'est pourquoi nous partageons quelques 95% du patrimoine génétique de ce rongeur. Ce qui fait de la souris un modèle de choix pour étudier de très nombreuses maladies. Des chercheurs aimeraient mieux comprendre la fonction de chaque gène de la souris. \r\nRencontre avec Yann Herault, généticien à l'Institut clinique de la souris à Strasbourg. Par Stéphane Delétroz.", "alternativeExcerpt": ["La souris et l'homme ont un ancêtre commun qui vivait il y a 75 millions d'années, c'est pourquoi nous partageons quelques 95% du patrimoine génétique de ce rongeur. Ce qui fait de la souris un modèle de choix pour étudier de très nombreuses maladies. Des chercheurs aimeraient mieux comprendre la fonction de chaque gène de la souris. \n\nRencontre avec Yann Herault, généticien à l'Institut clinique de la souris à Strasbourg."], "alternativeTitle": ["Des souris et des hommes / CQFD_2015-11-03T10:04:15_chronique", "CQFD du 03.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7184259", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7184257"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Un monde d'inégalités. Le fossé s'accroît entre les plus pauvres et les plus riches et les mouvements populaires qui luttent contre les inégalités se multiplient. Quelles en sont les conséquences politiques, économiques et sociales dans le monde? Pourquoi l'accès aux besoins élémentaires - alimentation, logement, santé, éducation - reste-t-il à ce point inégalitaire? Quel impact cette injustice a-t-elle sur les conflits et la violence politique? Eclairage en compagnie de Bertrand Badie, professeur à l'Institut d'études politiques de Paris et co-directeur de l'ouvrage \" Un monde d'inégalités. L'Etat du monde 2016 \" aux Editions La Découverte", "genres": ["Interview"], "id": "sound-7974B886-1CD8-4B90-B2B1-478CEF5BD2C3", "durationSec": 1601, "publicationDate": "2015-11-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["violence politique", "inégalité sociale"], "alternativeTitle": ["Tribu du 03.11.2015", "Un monde d'inégalités / TRI_2015-11-03T11:04:15_tribu", "Tribu du 03.11.2015", "Un monde d'inégalités / TRI_2015-11-03T11:04:15_tribu"], "alternativeExcerpt": ["Le fossé s'accroît entre les plus pauvres et les plus riches et les mouvements populaires qui luttent contre les inégalités se multiplient. Quelles en sont les conséquences politiques, économiques et sociales dans le monde? Pourquoi l'accès aux besoins élémentaires - alimentation, logement, santé, éducation - reste-t-il à ce point inégalitaire? Quel impact cette injustice a-t-elle sur les conflits et la violence politique? \n\nNous évoquons ces questions avec Bertrand Badie, professeur à l'Institut d'études politiques de Paris et co-directeur de l'ouvrage \"Un monde dʹinégalités. LʹEtat du monde 2016\" aux éditions La Découverte.", "Le fossé s'accroît entre les plus pauvres et les plus riches et les mouvements populaires qui luttent contre les inégalités se multiplient. Quelles en sont les conséquences politiques, économiques et sociales dans le monde? Pourquoi l'accès aux besoins élémentaires - alimentation, logement, santé, éducation - reste-t-il à ce point inégalitaire? Quel impact cette injustice a-t-elle sur les conflits et la violence politique? \n\nNous évoquons ces questions avec Bertrand Badie, professeur à l'Institut d'études politiques de Paris et co-directeur de l'ouvrage \"Un monde dʹinégalités. LʹEtat du monde 2016\" aux éditions La Découverte."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7184221", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Interviewé/e": [{"role": "professeur", "name": "Badie, Bertrand", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7184221", "ece-7184220"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Brigitte Pradervand - Rénovation de l'ancien chour de l'église de Daillens", "id": "sound-E4ABFB77-8598-4C8E-A5BC-479B3305FA62", "durationSec": 695, "publicationDate": "2015-11-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Brigitte, Pradervand\r\nDésaffecté, l'ancien chour de l'église de Daillens était devenu un local de rangement pour les pompiers du village. Miraculeusement préservé, probablement sans intervention majeure depuis l'introduction de la Réforme, il est devenu aujourd'hui l'objet de toutes les attentions des restaurateurs et des historiens d'art. La campagne de travaux de conservation et de mise au jour des peintures, sur la paroi orientale et la voûte, est maintenant terminée. Rencontre avec Brigitte Pradervand, historienne d'art.\r\nlnauguration de la restauration des peintures du chour de l'église de Daillens, les 7 et 8 novembre prochains.", "alternativeExcerpt": ["Désaffecté, l’ancien chœur de l’église de Daillens était devenu un local de rangement pour les pompiers du village… Miraculeusement préservé, probablement sans intervention majeure depuis l’introduction de la Réforme, il est devenu aujourd’hui l’objet de toutes les attentions des restaurateurs et des historiens d’art. \n\nlnauguration de la restauration des peintures du chœur de l'église de Daillens, les 7 et 8 novembre 2015. Rencontre avec Brigitte Pradervand, historienne d’art."], "alternativeTitle": ["Brigitte Pradervand - Rénovation de l’ancien chœur de l’église de Daillens / MAT_2015-11-03T07:06:45_l-invite", "Les matinales d'Espace 2 du 03.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7183846", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7183845"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "\"La Dernière leçon\": accepter la mort, ce n'est pas si simple", "id": "sound-71A22966-415C-4F01-A7BB-38C025F1F0D7", "durationSec": 143, "publicationDate": "2015-11-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Extraits film \"La dernière leçon\" de Pascale Pouzadoux\r\n\"La Dernière leçon\": accepter la mort, ce n'est pas si simple 12h30 Chronique cinéma Liardet \r\nQuand on devient trop âgé, mieux vaut s'en aller avant d'être complètement cassé... c'est en tout cas l'avis du personnage principal de La dernière leçon... Le film de Pascale Pouzadoux avec Marthe Villalonga sort aujourd'hui (4 nov) dans les salles romandes... Mais accepter la mort, ce n'est pas si simple Julie Liardet\r\n((( Extrait 1 \r\nVoilà Madeleine. Elle est devenue âgée... cette grand-maman aime la vie. Elle chérit sa famille. Mais elle préfère quand même partir avant de dépérir. Une annonce qui suscite tensions et affrontements dans la famille... Antoine Duléry campe le fils, plutôt indigné: \r\nExtrait 2 \r\nLa dernière leçon s'inspire du récit autobiographique de Noëlle Châtelet. L'écrivaine racontait il y a un peu plus de 10 ans comment sa mère Mireille Jospin avait décidé de mettre fin à ses jours, à 92 ans. \r\nIci, Marthe Villalonga fait pétiller les yeux de Mireille - Madeleine -  avec finesse. On les voit en gros plans ces yeux justement... comme les bouches d'ailleurs, car chaque mot a son importance quand on agende sa mort... La caméra n'a pas peur de s'approcher des personnages et nous offre une belle galerie de famille. \r\nMême si quelques scènes tombent un peu trop dans le pathos, on retiendra surtout le jeu de Marthe Villalonga et le beau duo qu'elle forme avec sa fille à l'écran, Sandrine Bonnaire, qu'on retrouve pour un dernier extrait: \r\nExtrait 3 ))) \r\nLe dernière leçon, un film de Pascale Pouzadoux avec Marthe Villalonga, Sandrine Bonnaire et Antoine Duléry, à voir dès aujourd'hui (4 nov) dans les salles romandes", "alternativeExcerpt": ["Quand on devient trop âgé, mieux vaut s'en aller avant d'être complètement cassé: c'est l'avis du personnage principal de \"La Dernière leçon\". Le film de Pascale Pouzadoux, avec Marthe Villalonga, sort ce mercredi dans les salles romandes."], "alternativeTitle": ["\"La Dernière leçon\": accepter la mort, ce n'est pas si simple / 12H30_2015-11-03T12:40:00_developpement-11", "Le 12h30 du 03.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7202355", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7202347"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Destins croisés de deux géants industriels à Romont, Nespresso qui vient d'ouvrir une usine et Tetra Pak qui ferme la sienne : Interview de Jean-Luc Mossier, directeur de la promotion économique fribourgeoise", "genres": ["Interview"], "id": "sound-C3154FE3-D04B-4A80-BBC9-443ADD5FF9CA", "thematicGeographicals": ["Romont"], "durationSec": 359, "publicationDate": "2015-11-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Nespresso SA", "Tetra Pak"], "thematicThemes": ["délocalisation", "emploi", "licenciement", "usine"], "excerpt": "Dans la Glâne fribourgeoise, Nespresso vient d'inaugurer en grande pompe son usine mammouth à Romont, et Tetra Pak, juste en face, met les voiles. Que penser de ce contraste?", "alternativeExcerpt": ["Dans la Glâne fribourgeoise, Nespresso vient d’inaugurer en grande pompe son usine mammouth à Romont, et Tetra Pak, juste en face, met les voiles. Que penser de ce contraste? L'interview de Jean-Luc Mossier, directeur de la promotion économique fribourgeoise."], "alternativeTitle": ["Destins croisés de deux géants industriels dans la Glâne fribourgeoise / FOR_2015-11-03T18:02:00_developpement-2", "Forum du 03.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7202372", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "directeur de la promotion économique fribourgeoise", "name": "Mossier, Jean-Luc", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7202369"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Taxe tampon", "genres": ["Commentaire"], "id": "sound-183F8011-49AD-4C15-B6AB-49987E83BD25", "durationSec": 224, "publicationDate": "2015-11-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Taxe tampon", "Taxe tampon / NMT_2015-11-03T07:40:00_pige", "Taxe tampon / NMT_2015-11-03T07:40:00_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7183903", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7183903", "ece-7183887"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : \"Loosing My Mind\", par Giuseppe Pepe", "id": "sound-B5751926-17B8-4124-B038-3677A5A0E96A", "durationSec": 37, "publicationDate": "2015-11-03T00:00:00Z", "mediaType": "audio", "excerpt": "Une petite série de photos sans prise de tête c'est LOOSING MY MIND par l'italien Giuseppe Pepe qui est chef designer pour le club le Pacha d'Ibiza. Dans ce projet, l'artiste décapite numériquement les visages, les cous et les cheveux de modèles masculins et féminins recrutés sur le service Instagram.\r\nLoosingmymind c'est aussi un projet participatif, il suffit de poster un cliché sans queue ni tête avec le hashtag ?#?Loosingmymind?.\r\nLes meilleures photos seront imprimées sur des tee-shirts de la marque TwiceTooNice.", "alternativeExcerpt": ["On zoome sur la série de photos \"sans prise de tête\" intitulée \"Loosing My Mind\", de l'artiste italien Giuseppe Pepe, chef designer pour le club Le Pacha à Ibiza. \n\nDans ce projet, l'artiste décapite numériquement les visages, les cous et les cheveux de modèles masculins et féminins recrutés sur le service Instagram. Ce projet est également participatif. Il suffit de poster un cliché sans queue ni tête avec le hashtag Loosingmymind. Les meilleures photos seront imprimées sur des t-shirts d'une marque célèbre.", "On zoome sur la série de photos \"sans prise de tête\" intitulée \"Loosing My Mind\", de l'artiste italien Giuseppe Pepe, chef designer pour le club Le Pacha à Ibiza. \n\nDans ce projet, l'artiste décapite numériquement les visages, les cous et les cheveux de modèles masculins et féminins recrutés sur le service Instagram. Ce projet est également participatif. Il suffit de poster un cliché sans queue ni tête avec le hashtag Loosingmymind. Les meilleures photos seront imprimées sur des t-shirts d'une marque célèbre.", "On zoome sur la série de photos \"sans prise de tête\" intitulée \"Loosing My Mind\", de l'artiste italien Giuseppe Pepe, chef designer pour le club Le Pacha à Ibiza. \n\nDans ce projet, l'artiste décapite numériquement les visages, les cous et les cheveux de modèles masculins et féminins recrutés sur le service Instagram. Ce projet est également participatif. Il suffit de poster un cliché sans queue ni tête avec le hashtag Loosingmymind. Les meilleures photos seront imprimées sur des t-shirts d'une marque célèbre."], "alternativeTitle": ["\"Loosing My Mind\", par Giuseppe Pepe", "\"Loosing My Mind\", par Giuseppe Pepe / HAP_2015-11-03T18:40:00_happy-pics", "\"Loosing My Mind\", par Giuseppe Pepe / HAP_2015-11-03T18:40:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7183945", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7183945", "ece-7183940"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "2ème développement : L'auto-édition en ligne version Amazon fait polémique", "id": "sound-CD66C242-9153-4D65-9DF0-3AF100513F3D", "durationSec": 196, "publicationDate": "2015-11-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Amélie Antoine, auteure du roman \"Fidèle au poste\", qui a reçu le prix de l'auto-édition 2015\r\nL'auto-édition en ligne version Amazon fait polémiqueLes prix littéraires sont de plus en plus nombreux. Rien qu'en France on en compterait plus de 2000. Les plus célèbres, les plus médiatisés, ce sont évidemment le Goncourt et le Renaudot, qui seront remis aujourd'hui. Mais il y a quelques semaines, s'est tenu à Paris une autre cérémonie qui a passablement fait jaser les professionnels du livre: la remise, pour la première fois, du \"prix Amazon de l'auto-édition\". C'est une auteure de 32 ans qui a été primée, pour un roman publiée grâce à la plateforme d'autopublication que propose depuis quelques années le géant américain de la vente en ligne... Renaud Malik, l'exemple de cette jeune femme est peut-être révélateur d'une révolution en cours dans le monde de l'édition.\r\nSon roman s'appelle \"Fidèle au poste\". C'est un policier, l'intrigue se déroule à saint-malo en Bretagne... Mais vous ne le trouverez pas sur les présentoirs des librairies, en tout cas pas pour le moment.\r\nCe livre, c'est un produit 100% Amazon. Il a été autopublié grâce au site. Et il n'est disponible que sur le site, en version numérique. 21 000 exemplaires ont déjà été vendus, un résultat exceptionnel dans le cas d'un premier roman...  Pour Amélie Antoine, l'auteure du livre, un tel succès aurait été impensable en utilisant les canaux traditionnels: \r\nSON\r\nRenaud, cette plateforme d'autopublication que propose Amazon... Comment est-ce que cela fonctionne exactement?\r\nEh bien c'est un outil très simple d'utilisation, baptisé KDP, pour Kindle Direct Publishing. Cet outil il vous permet gratuitement de commercialiser votre manuscrit via amazon. ça se fait en un clic... et cela vous ouvre théoriquement un marché énorme, puisque rien qu'Amazon france représente 17 millions de visiteurs uniques par mois.\r\nCela dit, si vous voulez que votre manuscrit se remarque, vous ne pouvez compter que sur le bouche à oreille... Mais si ça marche, si les ventes décollent, alors votre livre pourra être mis en avant sur la page d'accueil d'Amazon... Et financièrement cela peut devenir assez intéressant. Amélie Antoine:\r\nSON\r\nC'est presque trop beau pour être vrai... Presque révolutionnaire... Mais Renaud il doit bien y avoir un bémol quelque part?\r\nOui, il y en a un: c'est que les succès de ce genre sont rares. La plupart des auteurs restent confinés dans l'anonymat... Il faut dire qu'on trouve vraiment tout et n'importe quoi sur les  plateformes d'autopublication en ligne, car il n'y a pas qu'amazon qui soit présent sur ce marché...  On trouve notamment beaucoup  de romans écrits par des ados un peu fâchés avec la syntaxe et l'orthographe. C'est un peu cruel mais je ne résiste pas à la tentation de vous citer juste une phrase, une phrase tirée d'un de ces romans en ligne... l'auteure s'est visiblement inspiré de Fifty shades of grey, et elle écrit, attention je cite: \"Je hurla de plaisir\".  \r\nSuggestion extro simon: il n'y aura peut-être pas de prix littéraire pour ce roman là...", "alternativeExcerpt": ["Les prix littéraires sont de plus en plus nombreux. Ces dernières semaines, une cérémonie littéraire a fait jaser les professionnels du livre: c'est le Prix Amazon 2015 de l'auto-édition. Il a été décerné pour la première fois le mois dernier dans la capitale française et c'est une jeune auteure de 32 ans a été récompensée. Elle a auto-édité son premier roman via la plateforme Amazon, et elle en a vendu 21'000 exemplaires. "], "alternativeTitle": ["L'autoédition en ligne version Amazon / JDM_2015-11-03T07:22:00_2eme-developpement", "Le Journal du matin du 03.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7202324", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Malik, Renaud", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7202316"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Pierre Henry, la traversée magnétique [2/2] (2/5)", "genres": ["Documentaire"], "id": "sound-7D0A25E4-9CD6-4E9E-A6D7-C1D1A4D85B30", "durationSec": 3203, "publicationDate": "2015-11-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Henry, Pierre"], "thematicThemes": ["musique concrète", "musique contemporaine", "compositeur"], "excerpt": "Qui dit Pierre Henry, dit \"musique concrète\" dont il est la figure puissante, mythique et solitaire. \"Ce qui me tente, confie-t-il, c’est le son uniquement, le son seul avec mes pensées, et ce que je vais faire de ce son éternellement. C’est à la fois un enfer et quelque chose d’extraordinaire. La nuit, je réfléchis à un seul son, je le fais travailler, je le fais bouger, il se décline.\" Aujourd'hui: qu'est la \"musique concrète\"? Tentative de définition, même si rien n'est simple. La rupture d?avec Pierre Schaeffer marque le début de la traversée solitaire de Pierre Henry. Très rapidement, de nouveaux chef-d'oeuvres vont naître, tels que Haut-Voltage, Voyage (inspiré par Le livres de morts tibétains) ou encore les célèbres et très rabelaisiennes Variations pour une porte et un soupir. À consulter: Michel Chion. \"Pierre Henry\", Fayard, 2003 (édition revue, enrichie). (Nouvelle diffusion de la série d'émissions du 24 au 28 novembre 2014)", "alternativeTitle": ["D'un air entendu du 03.11.2015", "Pierre Henry, la traversée magnétique II (2/5) / DAE_2015-11-03T17:06:45_d-un-air-entendu", "D'un air entendu du 03.11.2015", "Pierre Henry, la traversée magnétique II (2/5) / DAE_2015-11-03T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["Qui dit Pierre Henry, dit \"musique concrète\" dont il est la figure puissante, mythique et solitaire. \"Ce qui me tente, confie-t-il, c’est le son uniquement, le son seul avec mes pensées, et ce que je vais faire de ce son éternellement. C’est à la fois un enfer et quelque chose d’extraordinaire. La nuit, je réfléchis à un seul son, je le fais travailler, je le fais bouger, il se décline.\"\n\nAujourd'hui: qu'est la \"musique concrète\"? Tentative de définition, même si rien n'est simple. La rupture dʹavec Pierre Schaeffer marque le début de la traversée solitaire de Pierre Henry. Très rapidement, de nouveaux chef-d'oeuvres vont naître, tels que Haut-Voltage, Voyage (inspiré par Le livres de morts tibétains) ou encore les célèbres et très rabelaisiennes Variations pour une porte et un soupir.\n\n À consulter: Michel Chion. \"Pierre Henry\", Fayard, 2003 (édition revue, enrichie).\n\n(Nouvelle diffusion de la série d'émissions du 24 au 28 novembre 2014)", "Qui dit Pierre Henry, dit \"musique concrète\" dont il est la figure puissante, mythique et solitaire. \"Ce qui me tente, confie-t-il, c’est le son uniquement, le son seul avec mes pensées, et ce que je vais faire de ce son éternellement. C’est à la fois un enfer et quelque chose d’extraordinaire. La nuit, je réfléchis à un seul son, je le fais travailler, je le fais bouger, il se décline.\"\n\nAujourd'hui: qu'est la \"musique concrète\"? Tentative de définition, même si rien n'est simple. La rupture dʹavec Pierre Schaeffer marque le début de la traversée solitaire de Pierre Henry. Très rapidement, de nouveaux chef-d'oeuvres vont naître, tels que Haut-Voltage, Voyage (inspiré par Le livres de morts tibétains) ou encore les célèbres et très rabelaisiennes Variations pour une porte et un soupir.\n\n À consulter: Michel Chion. \"Pierre Henry\", Fayard, 2003 (édition revue, enrichie).\n\n(Nouvelle diffusion de la série d'émissions du 24 au 28 novembre 2014)"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7183801", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "Producteur-présentateur/trice", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "Producteur-présentateur/trice", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7183801", "ece-7183800"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Jean-François Zygel, piano et commentaires", "id": "sound-967836AB-C247-4C54-BB09-C15DE4839E7E", "durationSec": 1074, "publicationDate": "2015-11-03T00:00:00Z", "mediaType": "audio", "excerpt": "Pour son deuxième concert d'abonnement de la saison, l'OCF place la soirée du 4 novembre 2015 sous le double signe du génie et de la transmission des savoirs dans un \" concert-conférence \" mené par Jean-François Zygel. Ce dernier s'est fait une spécialité de rendre accessible à tous les mélomanes les principes complexes qui régissent la composition des chefs-d'ouvre. Alliant le geste à la parole, le pianiste également féru d'improvisation, analysera la fameuse Symphonie n°40 en sol mineur de Mozart avant d'interpréter le deuxième mouvement (Adagio) du concerto pour piano n°23 en la majeur et de réaliser sur le vif \" une ouvre spontanée \".  Jean-François Zygel est l'invité d'Yves Bron.", "alternativeExcerpt": ["Pour son deuxième concert d'abonnement de la saison, l'Orchestre de Chambre Fribourgeois place la soirée du 4 novembre 2015 sous le double signe du génie et de la transmission des savoirs dans un \"concert-conférence\" mené par Jean-François Zygel. \n\nLe pianiste féru d'improvisation, analysera la fameuse Symphonie n°40 en sol mineur de Mozart avant d'interpréter le deuxième mouvement (Adagio) du concerto pour piano n°23 en la majeur et de réaliser sur le vif \"une œuvre spontanée\"."], "alternativeTitle": ["Jean-François Zygel, piano et commentaires / MAG_2015-11-03T12:06:45_invite-1", "Magma du 03.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7183854", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Interviewé/e": [{"role": "Pianiste, compositeur,pianiste", "name": "Zygel, Jean-François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7183853"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Interview de Patrick de Rham et de Samuel Antoine directeur du festival Les Urbaines", "genres": ["Interview"], "id": "sound-60C6828E-8A1A-45D8-BDC9-BFA71A257171", "durationSec": 3390, "publicationDate": "2015-11-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Rham, Patrick de"], "thematicThemes": ["festival de musique"], "excerpt": "Les Urbaines: présentation de la prog musicale de la prochaine édition avec Patrick De Rham (directeur des Urbaines) et de Samuel Antoine programmateur invité pour cette prochaine édition qui aura lieu à Lausanne du 4 au 6 décembre 2015.", "alternativeTitle": ["pl3in le poste du 03.11.2015", "Les Urbaines - Roots Manuva / PLP_2015-11-03T19:00:00_plein-le-poste", "pl3in le poste du 03.11.2015", "Les Urbaines - Roots Manuva / PLP_2015-11-03T19:00:00_plein-le-poste"], "imageURL": "//www.rts.ch/7224106.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7183970", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "directeur du festival les Urbaines ", "name": "Antoine, Samuel", "type": "Participant"}, {"role": "directeur du festival Les Urbaines ", "name": "Rham, Patrick de", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7183970", "ece-7183969"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"Convaincre ou mourir\" - Ermanos", "id": "sound-28B49302-488D-43F7-BC46-A4ED49974D88", "durationSec": 267, "publicationDate": "2015-11-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Florence Maurer, entrepreneure dans l'Espace Creation\r\n\"Convaincre ou mourir\" - Ermanos(NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO \"CONVAINCRE OU MOURIR\" - ERMANOS) // NEO INDIC ****\r\nNéophiles, aujourd'hui - et tout cette semaine - est à Sion, en Valais. Loïs Siggen Lopez, vous nous emmeniez hier dans une Chapelle devenue salle de conférence d'un incubateur à startups. \r\nL'Espace Creation abrite des entrepreneurs et des porteurs d'idées. \r\nEt pour entrer dans cet espace;  il \"suffit\" de convaincre. \r\nFlorence Maurer est l'une des dernières à être entrée dans l'incubateur, elle sait ce que c'est.  \r\n  SON 1\r\nEt lorsque l'on est une jeune femme, dans un milieu somme toute... assez masculin, convaincre est plus qu'un art, c'est une nécessité. \r\n  SON 2\r\nLa capitaine de son projet a réussi l'embarquement ;  et Florence Maurer développe son idée à l'Espace Création, à 25 ans seulement. \r\nLe premier organe qu'elle a du convaincre c'est le Comité Stratégique. \r\nLe Comité stratégique? Ils sélectionnent les jeunes entrepreneurs ? \r\nSélection sur idée ! Pas besoin de brevets, ni même d'avoir déjà fondé son entreprise. L'incubateur est ouvert aux porteurs d'idées... et d'ambitions. \r\nEt... qui choisit les candidats? Qui compose le comité? \r\nEntre autre, le président de la Ville, Marcel Maurer....\r\n... Y aurait-il un lien entre Marcel et Florence Maurer? \r\nOn ne peut rien vous cacher, Simon. Florence est la fille du président de la Ville... \r\nMais il n'est pas seul. En tout ils sont 7. Des représentants du monde politique, aux milieux économiques et académiques. \r\nEntrer dans un incubateur, c'est aussi - et peut-être surtout, rencontrer d'autres entrepreneurs. Cela peut paraître anodin, mais au départ... ça compte. \r\n  SON 3\r\nUne structure qui permettra à Florence Maurer de transformer son idée... en société.\r\nEt... son idée, qu'est-ce que c'est?\r\nL'idée de Florence Maurer est née lors d'un voyage - et d'un stage dans le cadre de ses études - dans une manufacture du Pérou. \r\n  SON 4\r\nDans la veine du \"consommer mieux\" et \"consommer autrement\" ; \r\nUne tendance qui s'observe, partout en Europe d'ailleurs - de jeunes entrepreneurs viennent avec des modèles commerciaux innovants. \r\nPourtant.... ce projet émane d'une ancienne étudiante de l'Ecole Hôtelière de Lausanne, formé à la gestion d'entreprise et à l'entrepreneuriat...\r\nReste à savoir si les consommateurs sont prêts... à \"consommer différement\"\r\nFlorence Maurer compte travailler sur cet aspect. \r\nPour vendre sacs et chaussures de sa manufacture péruvienne, Florence Maurer ne table pas sur les grandes surfaces, mais plutôt sur des expositions...\r\n  SON 5\r\nConvaincre... Elle est convaincue que ça peut marcher. \r\nAujourd'hui elle travaille à temps-partiel à côté de son projet... pour subvenir à ses moyens. \r\nEt si elle a choisi Sion pour s'installer... c'est pour réaliser son entreprise à la taille de sa Ville et de son canton d'abord. \r\n  SON 6\r\nUne aventure qui témoigne aussi d'une jeunesse, formée - qui a voyagé - et revient... pour développer de nouveaux projets, de nouvelles entreprises, de nouvelles idées.  \r\nLoïs Siggen Lopez, on vous retrouve ainsi que Néophiles, demain !", "alternativeExcerpt": ["Toute la semaine, Néophiles est à Sion, à l'Espace Création. Il abrite des entrepreneurs et des porteurs d'idées. Et pour entrer dans cet espace, il \"suffit\" de convaincre. Florence Maurer est l'une des dernières à être entrée dans l'incubateur, elle sait ce que c'est.", "Toute la semaine, Néophiles est à l'Espace Création à Sion. Ce dernier abrite des entrepreneurs et des porteurs d'idées. Et pour entrer dans cet espace, il \"suffit\" de convaincre. Florence Maurer est l'une des dernières à être entrée dans l'incubateur, elle sait ce que c'est.", "Toute la semaine, Néophiles est à l'Espace Création à Sion. Ce dernier abrite des entrepreneurs et des porteurs d'idées. Et pour entrer dans cet espace, il \"suffit\" de convaincre. Florence Maurer est l'une des dernières à être entrée dans l'incubateur, elle sait ce que c'est."], "alternativeTitle": ["\"Convaincre ou mourir\" - Ermanos", "\"Convaincre ou mourir\" - Ermanos / JDM_2015-11-03T06:40:00_neophiles", "\"Convaincre ou mourir\" - Ermanos / JDM_2015-11-03T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7202332", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7202332", "ece-7202314"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Un effort bref pour une meilleure endurance. Si vous n'êtes pas sportif et que vous manquez d'endurance, le HIIT peut vous aider. Le HIIT, un acronyme pour Entraînement fractionné de haute intensité: au lieu d'aller chaque matin faire un footing pendant 1h, vous faites des efforts brefs mais très intenses que vous alternez avec des périodes de repos. Nicolas Place, maître d'enseignement et de recherche à l'institut des sciences du sport et affilié au département de physiologie de l'université de Lausanne, est au micro de Bastien Confino.", "id": "sound-A8B928FA-C197-46DC-92B3-9E2CD73E89FE", "durationSec": 568, "publicationDate": "2015-11-03T00:00:00Z", "mediaType": "audio", "thematicThemes": ["sport", "entraînement sportif"], "alternativeExcerpt": ["Si vous n’êtes pas sportif et que vous manquez d’endurance, le HIIT peut vous aider. Le HIIT, un acronyme pour Entraînement fractionné de haute intensité: au lieu d'aller chaque matin faire un footing pendant 1h, vous faites des efforts brefs mais très intenses que vous alternez avec des périodes de repos.\n\nNicolas Place, maître d’enseignement et de recherche à l’institut des sciences du sport et affilié au département de physiologie de l’université de Lausanne, est au micro de Bastien Confino."], "alternativeTitle": ["Un effort bref pour une meilleure endurance / CQFD_2015-11-03T10:04:15_actu", "CQFD du 03.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7184259", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "Maître d'enseignement et de recherche, Institut des sciences du sport, Unil", "name": "Place, Nicolas", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7184251"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "La chronique de Jean-Pierre Amann", "id": "sound-E14474E9-D573-4BC4-8C4E-ACB0476B8B1C", "durationSec": 588, "publicationDate": "2015-11-03T00:00:00Z", "mediaType": "audio", "excerpt": "Le destin n'a pas ménagé le musicien américain Julius Eastman dont le caractère fantasque, s'ajoutant à ses origines afro-américaines et son homosexualité, l'a mis au ban de la bonne société. \r\nEt pourtant, la redécouverte de sa musique au travers d'un enregistrement récent, nous révèle une sève créatrice qui préfigurait des ouvres signées Steve Reich ou Phil Glass devenues célèbres.", "alternativeExcerpt": ["Le destin n’a pas ménagé le musicien américain Julius Eastman dont le caractère fantasque, s’ajoutant à ses origines afro-américaines et son homosexualité, l’a mis au ban de la bonne société. \n\nEt pourtant, la redécouverte de sa musique au travers d’un enregistrement récent nous révèle une sève créatrice qui préfigurait des œuvres signées Steve Reich ou Phil Glass devenues célèbres."], "alternativeTitle": ["La chronique de Jean-Pierre Amann / MAG_2015-11-03T12:06:45_chronique-1", "Magma du 03.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7183854", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7183850"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1er développement : Quelles conséquences pour la Russie si la piste de l'attentat se confirme?", "id": "sound-2977C30D-3230-48C4-8A66-6654DDCB2773", "durationSec": 295, "publicationDate": "2015-11-03T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Pierre Servent, enseignant au Collège interarmée de défense de Paris\r\nQuelles conséquences pour la Russie si la piste de l'attentat se confirme?Attentat ou accident? Les causes du crash de l'avion de ligne russe samedi dans le Sinaï ne sont toujours pas établies...  Après examen succinct des boites noires de l'Airbus... il apparaît que le commandant de bord n'a pas envoyé d'appel de détresse. Voilà ce tout que l'on sait pour l'instant. Parallèlement, une organisation égyptienne, membre du Groupe Etat Islamique, affirme avoir abattu l'avion en représailles aux bombardements russes en Syrie. Quelles conséquences un tel acte aurait sur la politique de Moscou qui a, jusqu'à présent, relativement épargné le Groupe Etat Islamique? Question posée par Alain Franco à Pierre Servent, enseignant au Collège interarmée de défense de Paris.", "alternativeExcerpt": ["L'avion de ligne russe qui s'est écrasé samedi dans le Sinaï n'a pas été heurté de l'extérieur, et le commandant de bord n'a pas envoyé d'appel de détresse: c'est ce que l'on sait après examen succinct des boites noires de l'Airbus. Parallèlement, une organisation égyptienne, membre du Groupe Etat islamique, affirme avoir abattu l'avion en représailles aux bombardements russes en Syrie. L'interview de Pierre Servent, enseignant au Collège Interarmées de Défense de Paris."], "alternativeTitle": ["Quelles conséquences pour la Russie si la piste de l'attentat se confirme? / JDM_2015-11-03T07:18:00_1er-developpement", "Le Journal du matin du 03.11.2015"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7202324", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7202318"]}]}}