{"response": {"numFound": 9986, "start": 7800, "docs": [{"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Voyage de 2 semaines à travers le pays en pleine campagne électorale pour la présidentielle. La France est-elle au bord du gouffre, victime de ses démons, incapables de se réformer ou au contraire est-elle un pays créatif, qui accumule les réussites? Reportages de Jacques Allaman et Marc Decrey, envoyés spéciaux RSR en France", "genres": ["Reportage"], "id": "sound-61F8E637-2237-46C1-9E50-068C93D59316", "thematicGeographicals": ["France"], "durationSec": 2457, "publicationDate": "2007-03-16T00:00:00Z", "mediaType": "audio", "thematicThemes": ["élection présidentielle"], "excerpt": "1. La France qui gagne. Les 25 ans de succès du TGV avec l'inauguration du TGV vers l'Est : Interviews de Maurice Thibault, porte-parole SNCF Gare de Lyon à Paris, et de Loïc Le Meur, Monsieur Blog en France, le pays qui compte le plus de blogs. - 2. La France qui perd. Le chômage des jeunes avec témoignage de Eric Yann, jeune chômeur français de 35 ans dont 7 passés au chômage - 3. La France qui gagne et qui gagnera : Interviews d'Allan Whiting, journaliste au \"Trader\", Sydney, Australie, de Florence Gouby, responsable du secteur Ebénisterie chez Bénéteau à St Hillaire de Riez et de Bruno Gouezigoux, responsable communication chez Bénéteau à St Hilaire de Riez. - 4. La France qui perd. Le code du travail et les 35 heures qui paralysent les entreprises : Interviews de Bernard Bergier , propriétaire d'un garage en Avignon, de Marc Lessertisseur, directeur des ressources humaines chez Crown. - 5. La France qui gagne. Reportage à l'usine de retraitement de la Hague où la France a 10 ans d'avance technologique : Interviews d'Eric Blanc, directeur de l'usine de la Hague. - 6. La France qui perd. Reportage à Toulouse dans l'usine Airbus, un modèle caduque : Interviews de Xavier Petracchi, délégué CGT en colère, de Thierry Fäsch directeur allemand d'une société basée à Toulouse et de Gilles Bousquet, journaliste à la « Dépêche » et spécialiste de l'aviation.- 7. La France qui gagne. Reportage sur la petite enfance en compagnie de mères qui travaillent : Interviews de Lauren Cholley,  enseignante et mère de famille à Larringes (Haute-Savoie), et de Valérie Tupin, cadre commerciale et mère de famille à Larringes (Haute-Savoie). - 8. La France qui perd. Le non-respect de la propriété, le cauchemar que vivent de nombreux petits propriétaires : Interview de Bella, propriétaire. - 9. La France qui gagne. L'art de vivre à la française. Reportage à Montpellier qui connaît une forte augmentation de la population et où il fait bon vivre dans le centre ville : Interview de Méline, de Pascal Monnin, cadre commercial d'Edith, étudiante et d'Hélène Mandroux, maire de Montpellier. - 10. La France qui perd : Reportage à Valréas au coeur de la Provence où les tensions communautaires sont très vives avec interviews d'habitants de Valréas.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "habitants de Valréas", "name": "Voix diverses", "type": "Participant"}, {"role": "journaliste à la \" Dépêche \" et spécialiste de l'aviation", "name": "Bousquet, Gilles", "type": "Participant"}, {"role": "directeur des ressources humaines chez Crown", "name": "Lessertisseur, Marc", "type": "Participant"}, {"role": "cadre commercial", "name": "Monnin, Pascal", "type": "Participant"}, {"role": "responsable du secteur Ebénisterie chez Bénéteau à St Hillaire de Riez", "name": "Gouby, Florence", "type": "Participant"}, {"role": "délégué CGT", "name": "Petracchi, Xavier", "type": "Participant"}, {"role": "directeur allemand d'une société basée à Toulouse", "name": "Fäsch, Thierry", "type": "Participant"}, {"role": "collaborateur/trice RSR (Interview 4)", "name": "Allaman, Jacques", "type": "Participant"}, {"name": "Méline", "type": "Participant"}, {"role": "journaliste au \"Trader\", Sydney, Australie", "name": "Whiting, Allan", "type": "Participant"}, {"role": "maire de Montpellier", "name": "Mandroux, Hélène", "type": "Participant"}, {"role": "cadre commerciale et mère de famille à Larringes (Haute-Savoie)", "name": "Tupin, Valérie", "type": "Participant"}, {"role": "porte-parole SNCF Gare de Lyon", "name": "Thibault, Maurice", "type": "Participant"}, {"role": "bloggeur français", "name": "Le Meur, Loïc", "type": "Participant"}, {"role": "propriétaire d'un garage en Avignon", "name": "Bergier, Bernard", "type": "Participant"}, {"role": "chômeur français", "name": "Yann, Eric", "type": "Participant"}, {"role": "responsable communication chez Bénéteau à St Hilaire de Riez", "name": "Gouezigoux, Bruno", "type": "Participant"}, {"role": "étudiante", "name": "Edith", "type": "Participant"}, {"role": "propritétaire", "name": "Bella", "type": "Participant"}, {"role": "enseignante et mère de famille à Larringes (Haute-Savoie)", "name": "Cholley, Lauren", "type": "Participant"}, {"role": "directeur de l'usine de la Hague", "name": "Blanc, Eric", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR (Interview 7)", "name": "Decrey, Marc", "type": "Participant"}, {"role": "collaborateur/trice RSR (Interview 6)", "name": "Allaman, Jacques", "type": "Participant"}, {"role": "collaborateur/trice RSR (Interview 8)", "name": "Allaman, Jacques", "type": "Participant"}, {"role": "collaborateur/trice RSR (Interview 1)", "name": "Decrey, Marc", "type": "Participant"}, {"role": "collaborateur/trice RSR (Interview 5)", "name": "Decrey, Marc", "type": "Participant"}, {"role": "collaborateur/trice RSR (Interview 2)", "name": "Allaman, Jacques", "type": "Participant"}, {"role": "collaborateur/trice RSR (Interview 10)", "name": "Allaman, Jacques", "type": "Participant"}, {"role": "collaborateur/trice RSR (Interview 3)", "name": "Decrey, Marc", "type": "Participant"}, {"role": "collaborateur/trice RSR (Interview 9)", "name": "Decrey, Marc", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Vasarino, Karine", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal de midi", "source": "siranau", "title": "La schizophrénie est une maladie qui touche les jeunes, mais elle se soigne : Interview d'Anne Leroy, mère d'un garçon qui souffre de cette maladie", "genres": ["Interview"], "id": "sound-C2BF8665-4BD8-495C-882B-20CD8C1E8FF2", "durationSec": 160, "publicationDate": "2007-03-16T00:00:00Z", "mediaType": "audio", "thematicThemes": ["schizophrénie", "jeune (âge)"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "mère d'un garçon qui souffre de schizophrénie", "name": "Leroy, Anne", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Bornet, Floriane", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Froidevaux, Laurence", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Presque rien sur presque tout", "source": "siranau", "title": "Entretien avec Guy Bedos, humoriste", "genres": ["Interview"], "id": "sound-64E78E19-F73B-4794-8E11-1F4A5B32D89D", "thematicGeographicals": ["France"], "durationSec": 2790, "publicationDate": "2007-03-16T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bedos, Guy"], "thematicThemes": ["comédien", "humour"], "excerpt": "\"Patrick Ferla reçoit le comédien et humoriste GUY BEDOS. Il est sur la scène de Beausobre à Morges le 22 mars et du Grand Casino de Genève le 23 mars dans son spectacle \"En piste\", mis en scène par Roger Louret.\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "humoriste", "name": "Bedos, Guy", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RSR", "name": "Ferla, Patrick", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RSR", "name": "Ferla, Patrick", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Dromadaire sur l'épaule", "source": "siranau", "title": "New Orleans, face à l'Amérique. Nouvelle Orléans, part d'ombre et laboratoire de l'Amérique (5/5): du nouveau à La Nouvelle-Orléans", "genres": ["Reportage"], "id": "sound-DC0E5315-FF18-4589-9000-661A10810EB8", "thematicGeographicals": ["La Nouvelle-Orléans", "Etats-Unis"], "durationSec": 3483, "publicationDate": "2007-03-16T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Katrina (ouragan)"], "thematicThemes": ["reconstruction", "ouragan", "race noire", "ville", "catastrophe naturelle", "vie quotidienne", "tourisme"], "excerpt": "\"New Orleans, face à l'Amérique.Nouvelle Orléans, part d'ombre et laboratoire de l'Amérique !\r\nDu lundi 12 au vendredi 16 mars, La 1ère est présente en Louisiane avec \"Un Dromadaire sur l'épaule\" et \"Radio Paradiso\".\r\nLa Nouvelle-Orléans n'est pas tout à fait américaine. Par son histoire d'abord qui la rattache à la France. Par les vagues d'émigrations successives ensuite - esclaves, Cajuns, travailleurs irlandais, vietnamiens ou aujourd'hui latino-américains - qui fond plonger les racines de cette ville dans des terreaux culturels des jardins du monde entier.\r\nSi La Nouvelle-Orléans ne se sent pas toujours américaine, c'est qu'elle a conscience d'avoir été trahie, abandonnée par le gouvernement fédéral au moment où elle avait le plus besoin de lui, il y a 18 mois, après le passage de l'Ouragan Katrina.\r\nAujourd'hui la boue a disparu, pas les ranc¿urs. Ni les inquiétudes. La moitié des 400'000 habitants ne sont toujours pas rentrés. La criminalité augmente. Les dédommagements promis par le gouvernement n'ont pas été versés. Les compagnies d'assurance rechignent à payer. Qu'elles soient en béton ou sociales, les digues ne sont pas toujours pas sûres, et l'arrivée d'un nouvel ouragan est toujours à craindre. \r\nDes reportages d'Arnaud Robert et de Cyril Dépraz. \r\n\r\n\r\nlundi 12 mars 2007 \r\nTous inégaux devant la catastrophe\r\nC'est un quartier où les arbres affichaient tous cent ans et plus. Où les voisins parlaient aux voisins, et les mères grondaient les enfants des autres. C'est un quartier, dix-huit mois après Katrina, où la seule vie qui anime le vide vient des bus de tourisme venus reluquer l'ampleur du désastre et des volontaires qui se battent contre des moulins sans vent.\r\nLe Lower Ninth Ward est le quartier martyr de la Nouvelle-Orléans, le premier où la communauté noire a accédé à la propriété. Visite guidée avec Robert Richardson, sans abri fixe sur un territoire sans avenir certain.\r\n \r\nInvité : Dans le Lower Ninth Ward, sous une tente avec Maria Pia Mascaro, journaliste suisse. Elle partage son temps entre New York et New Orleans où elle prépare un livre sur la reconstruction de la ville. Son blog <http://www.mariapia.blogs.com/> -remarquable !\r\n\r\n\r\nmardi 13 mars 2007 \r\nNew Orleans, face à l'Amérique \r\nContrairement à ce qui avait été déclaré avec fracas par certaines édiles politiques, Katrina n'a pas lavé la Nouvelle-Orléans de ses voyous. La ville reste aujourd'hui une des plus dangereuses des Etats-Unis, proportionnellement à sa population.\r\nDes citoyens ont pris les choses en main. C'est le cas d'Helen Gillet. Bouleversée par l'assassinat d'une de ses proches voisines, cette jeune violoncelliste a créé avec des amis l'association Silence is violence <http://silenceisviolence.org/>. Elle vise notamment à prévenir la violence auprès des plus jeunes avec comme seule arme la musique.\r\nInvité : A l'heure du café au CC's Coffeehouse , avec Jim Amoss, rédacteur en chef du journal quotidien de la Nouvelle-Orléans, The Times-Picayune <http://www.timespicayune.com/>. Il est né à la Nouvelle-Orléans et est devenu reporter pour le journal en 1974. Le Times-Picayune, fondé en 1837, a gagné quatre prix Pulitzer sous la direction d'Amoss.\r\n\r\n\r\nmercredi 14 mars 2007 \r\nNew Orleans, face à l'Amérique \r\nLe remix créole\r\nUne église, Saint-Augustina, la première où les Noirs ont trouvé matière à se prosterner sans plier. Au c¿ur de Treme, un quartier à deux pas du Vieux Carré, mais déjà un autre monde. On comprend là, chez Joan Rhodes qui vous dirige dans sa cottage créole, que le métissage de la Nouvelle-Orléans n'a pas lavé les couleurs. Qu'ici, une identité est née que l'Amérique souvent ne comprend pas. Celle des esclaves libres, des Noirs qui se parent en Indiens, de ces femmes qui ont arraché à cette terre une odeur qui ne flotte nulle part ailleurs.\r\n \r\nInvitée : Sur un banc de Jackson Square, dans le Carré français, avec Susan Spicer <http://www.starchefs.com/chefs/SSpicer/html/index.shtml>, cheffe de cuisine à la Nouvelle-Orléans, dans le restaurant Le Bayona <http://www.bayona.com/flash_content/bayona.htm>.\r\n\r\n\r\njeudi 15 mars 2007 \r\nNew Orleans, face à l'Amérique \r\nAtlantide Now !\r\nEn 2020, la Nouvelle-Orléans aura ses plages sur le Golfe du Mexique. Mais des monstres comme Katrina ne seront plus freinés par les marais de la côte sud de la Louisiane. Engloutie par les eaux.\r\nCette prévision d'experts, présentée, argumentée et commentée dans le dossier du site internet <http://www.nola.com/speced/lastchance/> du quotidien de la Nouvelle-Orléans Times Picayune  est peut-être alarmiste. Elle se base en tous les cas sur le double phénomène d'une terre qui s'enfonce et d'une mer qui monte. La faute au réchauffement climatique. Et aux dizaines de milliers de kilomètres de canaux, creusés dans la région pour acheminer le pétrole (encore lui !) jusqu'aux centres de distributions. Des canaux qui progressivement se remplissent d'eau salée, faisant mourir toute végétation, augmenter l'érosion et le tassement du terrain.\r\nLes Louisianais du sud sont donc fâchés. Non seulement ils ne touchent que des peanuts des royalties empochées par le gouvernement fédéral sur l'extraction du pétrole, mais leurs terres et leurs villages disparaissent. Des terres où vivent les Cajuns, ces colons d'origine française, déportés du Canada par les Britanniques au début du 18ème siècle et qui aujourd'hui songent à partir. Ou plutôt non. A rester et se battre. Contre les éléments naturels et les politiciens de Washington.\r\nWindell Curole est l'un d'entre d'eux. Un homme vital pour son district de Lafourche puisque ce biologiste de formation est responsable du réseau de digues qui entourent et protègent 30'000 personnes. A Katrina, elles ont tenu.\r\n \r\nInvité: Au bord du Mississippi à la Nouvelle Orléans, avec Robert Desmarais, poète cajun, enseignant en mathématique et actif pour la défense de la côte sud de la Louisiane et la culture cajune.\r\n\r\n\r\nvendredi 16 mars 2007 \r\nNew Orleans, face à l'Amérique \r\nDu nouveau à la Nouvelle-Orléans\r\nComment se profile demain, dans cette ville qui se souvient si bien d'hier ? Il y a, au sommet des tours de downtown, des architectes qui planifient une reconstruction globale. Ils savent, au fond, que la Nouvelle-Orléans n'aura plus jamais le même visage.\r\nEntre expropriations en masse, digues à repenser et économie à relancer, chacun craint d'un côté ou de l'autre de la machine à billets que cette ville se transforme finalement en parc d'attraction pour touristes hébétés. L'Amérique joue sa grandeur sur ce défi, le plus grand qu'elle ait jamais affronté pour sa culture.  \r\n\r\nInvitée: Au Superdrome de la Nouvelle-Orléans avec\r\nMaria Pia Mascaro, journaliste suisse, partage son temps entre New York et New Orleans où elle prépare un livre sur la reconstruction de la ville. Son blog <http://www.mariapia.blogs.com/> -remarquable !", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "habitants de La Nouvelle-Orléans", "name": "Voix diverses", "type": "Participant"}, {"role": "journaliste suisse", "name": "Mascaro, Maria Pia", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RSR", "name": "Dépraz, Cyril", "type": "Producteur"}], "Reporter": [{"role": "collaborateur RSR", "name": "Dépraz, Cyril", "type": "Participant"}, {"role": "collaborateur RSR", "name": "Robert, Arnaud", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur RSR", "name": "Miserez, Jean-François", "type": "Producteur"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forums", "source": "siranau", "title": "Comment se définit une victime dans une affaire de viol et de contrainte sexuelle : Interview de Françoise Morvant, coordinatrice du Groupe interprofessionnel fribourgeois de prévention contre la maltraitance et les abus sexuels sur les enfants (GRIMABU) qui s'intéresse au point de vue de la victime", "genres": ["Interview"], "id": "sound-D1402B9E-CE0E-4330-AB60-5BC2FD5E099E", "durationSec": 453, "publicationDate": "2007-03-16T00:00:00Z", "mediaType": "audio", "thematicThemes": ["jeunesse", "délit sexuel", "viol", "victime"], "excerpt": "En marge de l'affaire de viol de Schmitten (FR).", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "coordinatrice du GRIMABU, Groupe Interprofessionnel Fribourgeois de Prévention contre la Maltraitance et les Abus sexuels sur les Enfants", "name": "Morvant, Françoise", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Gultas, Mehmet", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Gumy, Serge", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Temps qui courent", "source": "siranau", "title": "Cerveau et musique : Interview de Clara James, psychologue et violoniste", "genres": ["Interview"], "id": "sound-558B78FA-F1ED-4003-A085-3F0B979EBC78", "durationSec": 1939, "publicationDate": "2007-03-16T00:00:00Z", "mediaType": "audio", "thematicThemes": ["cerveau", "psychologie", "musique"], "excerpt": "Les structures cérébrales impliquée dans la musique, la plasticité cérébrale : différences entre profanes et musiciens professionnels, les expériences de laboratoire, la Semaine du cerveau.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "psychologue, violoniste, assistante à la FPSE de Genève", "name": "James, Clara", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Schuin, Anik", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Rhyn, Anne-Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Schuin, Anik", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Mordicus", "source": "siranau", "title": "L'art du maquillage. Pourquoi les femmes se maquillent-elles? Reportage et interview", "genres": ["Reportage", "Interview"], "id": "sound-CE43CC9A-4ED6-4604-B46F-5083C8235E43", "durationSec": 5089, "publicationDate": "2007-03-16T00:00:00Z", "mediaType": "audio", "thematicThemes": ["beau", "histoire", "maquillage (beauté)"], "excerpt": "\"Pourquoi les femmes se maquillent-elles ? Les réponses des intéressées sont souvent évasives : \"pour se sentir bien...\". Pourraient-elles cesser de se farder ? Non ! L'idée de ne plus se maquiller peut même être perçue comme une atteinte à l'identité. Dans un style élégant et lumineux, Camille Saint-Jacques nous plonge dans une histoire du maquillage qui démontre l'importance, depuis que l'être humain se civilise, du geste cosmétique. \"S'arranger\" est un art du compromis, de l'ouverture, un jeu bienveillant plutôt qu'un artifice trompeur. Invité : Camille Saint-Jacques, professeur et artiste plasticien. Il a notamment publié : Notre paresse\" et \"la maladresse\" (Editions de l'Autrement). Vient de paraître : Eloge du maquillage (Editions Max Milo). Reportage réalisé par Stéphane Gabioud. Journaliste : Nancy Ypsilantis.\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "professeur, artiste plasticien", "name": "Saint-Jacques, Camille", "type": "Participant"}], "Producteur/trice Radio": [{"role": "Collaborateur/trice RSR", "name": "Ypsilantis, Nancy", "type": "Producteur"}, {"role": "Collaborateur/trice RSR", "name": "Caboche, Madeleine", "type": "Producteur"}], "Reporter": [{"role": "collaborateur RSR", "name": "Gabioud, Stéphane", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaboratrice RSR", "name": "Ypsilantis, Nancy", "type": "Participant"}], "Divers": [{"name": "Voix diverses", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "A Genève, le Tribunal de première instance a débouté l'Etat néerlandais qui exigeait de Médecins sans frontières (MSF) le remboursement d'un million d'euros versés en 2004 pour la libération d'un délégué hollandais otage au Daghestan : Interview de Christian Captier, directeur général de MSF Suisse", "genres": ["Interview"], "id": "sound-A0A122C4-107A-4D8C-8DF7-E6964414BC4A", "thematicGeographicals": ["Pays-Bas"], "durationSec": 80, "publicationDate": "2007-03-16T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Médecins Sans Frontières"], "thematicThemes": ["procès", "aide humanitaire", "enlèvement"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "directeur général de MSF Suisse", "name": "Captier, Christian", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Arnaud, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Viscardi, Sandra", "type": "Participant"}]}}, {"source": "escenic", "program": "Information", "title": "La Mercerie", "imageURL": "http://www.rts.ch/7415810.image", "id": "ece-7415817", "durationSec": 209, "publicationDate": "2007-03-16T00:00:00Z", "mediaType": "video", "excerpt": "Un univers enchanteur de fils colorés, de rubans avec de précieux conseils.", "mediaURL": "http://www.rts.ch/play/tv/redirect/detail/7415817", "isOnline": true, "articleURL": "http://www.rts.ch/article/7415817"}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "A Genève, après la destitution du chef de police judiciaire, Mario Chevalier, la cheffe de la police veut remettre de l'ordre : Interview de Monica Bonfanti, cheffe de la police genevoise", "genres": ["Interview"], "id": "sound-59993037-0C60-42EA-9288-FB20E1A4D828", "thematicGeographicals": ["Genève (canton)"], "durationSec": 94, "publicationDate": "2007-03-16T00:00:00Z", "mediaType": "audio", "thematicThemes": ["organisation de la police"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "cheffe de la police genevoise", "name": "Bonfanti, Monica", "type": "Participant"}], "Intervieweur/euse": [{"role": "correspondant RSR Genève", "name": "Moulin, Marc", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Moreillon", "type": "Participant"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["RACISME", "JUSTICE MILITAIRE", "PROCÈS", "RECRUE", "SKI ALPIN (COMPÉTITION)", "ENFANT (ÂGE)", "ÉCOLE PRIVÉE", "BILINGUISME", "LANGUE ANGLAISE", "ENSEIGNEMENT DES LANGUES", "GÉNOCIDE", "LÉGISLATION", "ARMÉNIENS", "CHÔMAGE", "POLITIQUE SOCIALE", "EXTRÊME DROITE", "JEUNESSE", "NÉO-NAZISME", "SKINHEAD", "VIOLENCE", "ÉLECTION PRÉSIDENTIELLE", "BÂTIMENT PUBLIC", "CAMPAGNE ÉLECTORALE"], "visualPersons": ["AUFDENBLATTEN, FRAENZI", "RUSSI, BERNHARD", "LONGCHAMP, FRANÇOIS", "BOVE, JOSÉ"], "id": "asset-121656", "durationSec": 1739, "mediaType": "video", "title": "19H30 - 07.03.16", "visualGeographicals": ["YVERDON", "LENZERHEIDE", "GENEVE", "ISRAEL", "SUISSE", "BALE-VILLE", "PARIS"], "genres": ["Téléjournal, flashes"], "publicationDate": "2007-03-16T00:00:00Z", "backgrounds": [" Michel Rocard parlant de la campagne électorale à l'élection présidentielle française 2007."], "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Liaison duplex": [{"name": "PONCIONI, Rafaël", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR"], "program": "Bidoum bidoum", "source": "gico", "title": "SAIS PAS A QUOI Y PENSE - 07.03.16", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "id": "asset-128759", "durationSec": 258, "publicationDate": "2007-03-16T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Responsable": [{"name": "OTTET, Damien", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "TSR Dialogue", "source": "gico", "visualThemes": ["ÉMISSION DE TÉLÉVISION", "CONFÉRENCE DE PRESSE", "FESTIVAL DE CINÉMA"], "id": "asset-207456", "thematicGeographicals": ["FRIBOURG-VILLE", "PLATEAU", "SUISSE"], "durationSec": 681, "mediaType": "video", "excerpt": "* Plateau, SUISSE, Fribourg-ville : 20070316 et archives, réponses au courrier des téléspectateurs de la semaine avec l'intervention de collaborateurs des émissions de la TSR.", "title": "07.03.16", "visualGeographicals": ["PLATEAU", "SUISSE", "FRIBOURG-VILLE"], "visualCorporations": ["TSR", "TSR"], "genres": ["Informations de service"], "publicationDate": "2007-03-16T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "REY, Sébastien", "type": "Personne physique"}], "Producteur": [{"name": "HERBEZ, Cédric", "type": "Personne physique"}], "Réalisateur": [{"name": "BORDIER, Antoine", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Dolce vita", "source": "gico", "visualThemes": ["RECETTE CULINAIRE", "MERCERIE", "AUTOMOBILE", "SALON DE L'AUTOMOBILE"], "id": "asset-204841", "thematicGeographicals": ["GENEVE-VILLE", "GRAND-SACONNEX, LE", "PLATEAU", "LAUSANNE"], "durationSec": 1555, "mediaType": "video", "excerpt": "* Plateau : 20070315 et archives, SIKI Muriel reçoit ses invités pour évoquer les différents thèmes et rubriques de l'émission\n* Genève-ville : 20070202, la journaliste culinaire JEANMAIRET Annick prépare la recette \"La tarte au citron vert\"\n* Lausanne : 20070316, présentation d'une des dernières mercerie de Lausanne tenue par CASPAR MAGNIN Geneviève depuis 22 ans et située sur la Rue de la Mercerie\n* Le Grand-Saconnex : 20070316, CATEAU Jean-Paul présente son hit-parade des automobiles exposées lors du 77 ème Salon de l'automobile de Genève.", "title": "SALON DE L'AUTOMOBILE 2007 - 07.03.16", "visualGeographicals": ["PLATEAU", "GENEVE-VILLE", "LAUSANNE", "GRAND-SACONNEX, LE"], "genres": ["Emissions de conseil"], "publicationDate": "2007-03-16T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "SIKI, Muriel", "type": "Personne physique"}], "Chroniqueur": [{"name": "BRAWAND, Virginie", "type": "Personne physique"}, {"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Producteur": [{"name": "BOCKSBERGER, Alec", "type": "Personne physique"}, {"name": "CATEAU, Jean-Paul", "type": "Personne physique"}, {"name": "SIKI, Muriel", "type": "Personne physique"}], "Réalisateur": [{"name": "HUGI, Alain", "type": "Personne physique"}, {"name": "NOGUET, Eric", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Têtes en l'air", "source": "gico", "visualThemes": ["VOIX OFF", "NEIGE", "PORTRAIT", "AFFICHE PUBLICITAIRE", "ENTRETIEN", "NOCTURNE", "NEIGE", "PEINTURE", "ARTISTE PEINTRE", "ENTRETIEN"], "visualPersons": ["FERGUSON, JON", "FERGUSON, JON"], "id": "asset-96276", "thematicGeographicals": ["MASE"], "durationSec": 1566, "mediaType": "video", "excerpt": "* Mase : 20070226, MAURY Manuella reçoit pendant 24 heures, dans le village et le bistrot de son enfance, son invité, l'entraîneur de basket-ball et écrivain FERGUSON Jon, pour une rencontre intimiste et détendue.", "title": "JON FERGUSON - 07.03.16", "visualGeographicals": ["MASE", "MASE"], "genres": ["Rencontres, entretiens, portraits"], "publicationDate": "2007-03-16T00:00:00Z", "thematicPersons": ["FERGUSON, JON"], "thematicThemes": ["ENTRETIEN"], "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}, {"name": "CHASSOTPRODUCTIONS", "type": "Organisation"}], "Présentateur": [{"name": "MAURY, Manuella", "type": "Personne physique"}], "Producteur": [{"name": "CHASSOT, David", "type": "Personne physique"}, {"name": "KOHLER, Pascal", "type": "Personne physique"}], "Réalisateur": [{"name": "GOETELEN, Vanessa", "type": "Personne physique"}]}}, {"program": "Le journal", "source": "gico", "title": "NUIT - 07.03.16", "genres": ["Téléjournal, flashes"], "id": "asset-121658", "durationSec": 422, "publicationDate": "2007-03-16T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "BOGUET, Amélie", "type": "Personne physique"}, {"name": "COLIN, Xavier", "type": "Personne physique"}], "vide": [{"name": "TSR", "type": "Organisation"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["LÉGISLATIF CANTONAL", "NATURALISATION", "AVENTURIER", "VOYAGE", "OEUVRE CINÉMATOGRAPHIQUE", "EXPOSITION THÉMATIQUE", "ENFANT (ÂGE)", "ENSEIGNEMENT PRIMAIRE", "INTÉGRATION SOCIALE", "TRISOMIE", "GÉNÉTIQUE", "APPAREIL REPRODUCTEUR", "FÉRA", "LAC", "PÊCHE PROFESSIONNELLE", "GÉNÉTIQUE", "APPAREIL REPRODUCTEUR", "FÉRA", "SIDÉRURGIE", "RACHAT D'ENTREPRISE"], "visualPersons": ["CORMINBOEUF, PASCAL", "STEIERT, JEAN-FRANÇOIS", "CINA, JEAN-MICHEL"], "id": "asset-121657", "durationSec": 1330, "mediaType": "video", "title": "19H00 - 07.03.16", "visualGeographicals": ["FRIBOURG-VILLE", "BULLE", "NEUCHATEL-VILLE", "LAC DE THOUNE", "THOUNE", "BERNE-VILLE", "MARTIGNY"], "genres": ["Téléjournal, flashes"], "publicationDate": "2007-03-16T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "MARRA, Luigi", "type": "Personne physique"}], "Liaison duplex": [{"name": "REGIDOR, Carine", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["GRUE (MACHINE)", "RECONSTRUCTION", "ROUTE", "CROISSANCE ÉCONOMIQUE", "PORT", "ÉTABLISSEMENT D'ENSEIGNEMENT SECONDAIRE", "ADOLESCENT", "ÉLÈVE", "AUTOMOBILE", "PRODUIT DE LUXE", "SALON DE L'AUTOMOBILE"], "visualPersons": ["SBARRO, FRANCO"], "id": "asset-121655", "durationSec": 1741, "mediaType": "video", "title": "12H45 - 07.03.16", "visualGeographicals": ["MOMBASA", "PESEUX", "GRAND-SACONNEX, LE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2007-03-16T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "VERGAIN, Cédrinne", "type": "Personne physique"}, {"name": "WUTHRICH, Agnès", "type": "Personne physique"}], "Liaison duplex": [{"name": "PONCIONI, Rafaël", "type": "Personne physique"}], "Présentateur météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Scanner", "source": "siranau", "title": "Scanner : Patrick Sébastien est pressenti pour reprendre la direction d'un club de rugby. L'ancienne nounou des enfants de Madonna va sortir un livre plein de révélations. Victoria Beckham veut adopter une petite orpheline", "genres": ["Sketch"], "id": "sound-F5B3386C-4E16-413B-86BF-2C8CE54F27BC", "durationSec": 158, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Madonna", "Beckham, Victoria", "Sébastien, Patrick"], "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Laurenceau, Stéphane", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Mages, Jean-Pascal", "type": "Producteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Laurenceau, Stéphane", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Radio Paradiso ( -&gt; 31.03.2011)", "source": "siranau", "title": "Un siècle à la Nouvelle-Orléans (4/5): avec John Boutte, chanteur", "genres": ["Interview"], "id": "sound-FF5B11B3-6737-4E75-A2E4-8C9426D7AF18", "thematicGeographicals": ["La Nouvelle-Orléans", "Etats-Unis"], "durationSec": 3258, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Boutté, John"], "thematicThemes": ["brass band", "jazz", "funk", "musique ethnique et folklorique", "catastrophe naturelle"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "musiciens de la Nouvelle-Orléans", "name": "Voix diverses", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Robert, Arnaud", "type": "Participant"}, {"role": "chanteur", "name": "Boutté, John", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Suter, Gérard", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Suter, Gérard", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Tonton Pierrick", "source": "siranau", "title": "Eric Clapton (4/5)", "genres": ["Commentaire"], "id": "sound-E3B02E92-7330-4212-B990-86928FFEB179", "durationSec": 395, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Clapton, Eric"], "thematicThemes": ["musicien", "rock"], "excerpt": "La fabuleuse histoire du Rock'n'roll racontée aux enfants par Tonton Pierrick", "isOnline": false, "contributors": {"Technicien/ne": [{"role": "collaborateur/trice RSR", "name": "Chatel, Thierry", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Destraz, Pierrick", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Lucie Aubrac, ancienne résistante, est décédée à l'âge de 94 ans : Extrait d'une déclaration à propos de Maurice Papon", "genres": ["Interview"], "id": "sound-D7CB682F-CBF1-4689-ACB1-CA7895FD0AD6", "thematicGeographicals": ["France"], "durationSec": 55, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Aubrac, Lucie"], "thematicThemes": ["guerre mondiale (deuxième)", "Résistance (1939-1945)", "femme"], "excerpt": "Lucie Aubrac, célèbre Résistante française, s'est éteinte hier soir à l'Hôpital suisse de Paris à l'âge de 94 ans. De son vrai nom Lucie Bernard, épouse de Raymond Aubrac, elle avait rejoint la résistance à l'occupation allemande en 1940. Ces dernières années, elle avait milité en faveur de la paix au travers de nombreuses conférences. Et il y a 6 ans, Lucie Aubrac, avait pris position pour la libération de Maurice Papon, le seul fonctionnaire français condamné pour la déportation de Juifs pendant la Seconde Guerre mondiale", "isOnline": false, "contributors": {"Auteur d'une déclaration": [{"role": "résistante française", "name": "Aubrac, Lucie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Guevara-Frey, Eric", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Tonton Pierrick", "source": "siranau", "title": "Eric Clapton (5/5)", "genres": ["Commentaire"], "id": "sound-48984896-FDE3-4C01-9F4F-04A381A74DF3", "durationSec": 535, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Clapton, Eric"], "thematicThemes": ["rock", "musicien"], "excerpt": "La fabuleuse histoire du Rock'n'roll racontée aux enfants par Tonton Pierrick", "isOnline": false, "contributors": {"Technicien/ne": [{"role": "collaborateur/trice RSR", "name": "Chatel, Thierry", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Destraz, Pierrick", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Echappée belle", "source": "siranau", "title": "Rencontre avec Tatiana Chirikova, peintre, restauratrice et enseignante (4/4)", "genres": ["Interview", "Reportage"], "id": "sound-6CF46103-A032-4D8E-8315-07D87F2B9A48", "durationSec": 1834, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Chirikova, Tatiana"], "thematicThemes": ["icône", "peinture", "restauration des oeuvres d'art"], "excerpt": "Chez l'artiste et dans son atelier d'enseignement de peinture d'icônes, avec ses élèves. Technique et histoire des icônes, éléments biographiques.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "peintre, restauratrice, enseignante", "name": "Chirikova, Tatiana", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Carcélès, Isabelle", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Carcélès, Isabelle", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Jenny, Françoise", "type": "Producteur"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Greta Gratos découvre les humaines manières", "source": "siranau", "title": "Greta Gratos découvre les humaines manières : 049", "genres": ["Sketch"], "id": "sound-659D6A1B-4C0B-48A4-B20D-20D3B66E165D", "durationSec": 375, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "excerpt": "Greta Gratos, la grande diva cosmique, descend sur terre et découvre les habitudes très particulières des terriens.", "isOnline": false, "contributors": {"Auteur du texte": [{"role": "collaborateur RSR", "name": "Boo, Pierandré", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RSR", "name": "Boo, Pierandré", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forums", "source": "siranau", "title": "Les conclusions de l'audit sur le fonctionnement de la direction de la police judiciaire genevoise ont été officiellement présentées : Interviews de Monica Bonfanti, cheffe de la police et de Marc Gygli, président du Syndicat de la police judiciaire", "genres": ["Interview"], "id": "sound-06B7AF63-53E9-4301-83CF-14C5AAFA8BAE", "thematicGeographicals": ["Genève (canton)"], "durationSec": 550, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Chevalier, Mario"], "thematicThemes": ["police", "administration publique", "gestion administrative"], "excerpt": "Les conclusions de l'audit révèlent une gestion calamiteuse. Relations sexuelles dans les locaux, maltraitance sur des personnes interpellées et absence de sanction motivent ce verdict. Le Conseil d'Etat n'a pas reconfirmé dans ses fonctions Mario Chevalier, chef de la police judiciaire.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "cheffe de la police genevoise", "name": "Bonfanti, Monica", "type": "Participant"}, {"role": "président du Syndicat de la police judiciaire", "name": "Gygli, Marc", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Gultas, Mehmet", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Gumy, Serge", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "De quoi j'me mêle?", "source": "siranau", "title": "Je conte pour toi. Reportage dans l'atelier de contes de Lorette Andersen", "genres": ["Reportage"], "id": "sound-9692A51C-F247-409E-A669-6ABAD9B59F46", "durationSec": 3222, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Gougaud, Henri", "Andersen, Lorette", "Campiche, Philippe"], "thematicThemes": ["langage", "expression orale", "conte"], "excerpt": "\"Je conte pour toi... De quoi j'me mêle a tendu l'oreille, dans l'atelier de conte de Lorette Andersen. C'est tout un art de savoir raconter des histoires, de captiver, de faire rêver. Rencontre avec quelques conteurs. À l'heure de l'internet, de la génération image, le besoin d'écouter, de raconter et de se laisser émerveiller perdure¿ Le conte fait penser à la veillée, aux parents qui lisent des histoires aux enfants, aux racines rurales, mais il y a également la tradition du conte nordique, maghrébin, africain. Le conte est-il un conte d'ici ou un conte d'ailleurs? Existe-t-il des invariants dans les contes? Autrement dit, pourquoi ça marche? De quoi j'me mêle a mené l'enquête dans un atelier de conte animé par la Genevoise Lorette Andersen qui enseigne à quatre femmes, Claire, Géraldine, Alexandra et Florence, l'art d'apprendre à raconter des histoires, leurs histoires. Et puis il y a le conteur professionnel, celui qui sait captiver les foules et faire rêver. Comment travaille-t-il ? Sur quoi se base-t-il ? C'est ce que nous verrons en compagnie de Philippe Campiche venu affronter les étudiants de l'EPFL au légendaire bar du Satellite, et d'Henri Gougaud en spectacle à Lausanne. Ces deux artistes nous ont ouvert leur loge et leur monde où la parole est reine.\"  ", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "participants à l'atelier Lorette Andersen", "name": "Voix diverses", "type": "Participant"}, {"role": "conteuse, enseignante", "name": "Andersen, Lorette", "type": "Participant"}, {"role": "conteur", "name": "Campiche, Philippe", "type": "Participant"}, {"role": "conteur", "name": "Gougaud, Henri", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RSR", "name": "Giouse, Marc", "type": "Producteur"}], "Reporter": [{"role": "collaborateur RSR", "name": "Canut, Christophe", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur RSR", "name": "Morerod, Christian", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaboratrice RSR", "name": "Mérat, Muriel", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Dromadaire sur l'épaule", "source": "siranau", "title": "New Orleans, face à l'Amérique. Nouvelle Orléans, part d'ombre et laboratoire de l'Amérique (4/5): Atlantide Now!", "genres": ["Reportage"], "id": "sound-86D4BF0F-FED0-458F-A408-3C966DE895B0", "thematicGeographicals": ["Etats-Unis", "La Nouvelle-Orléans"], "durationSec": 3419, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Katrina (ouragan)"], "thematicThemes": ["catastrophe naturelle", "ouragan", "digue", "vie quotidienne", "ville", "réchauffement climatique", "race noire", "reconstruction"], "excerpt": "\"New Orleans, face à l'Amérique.Nouvelle Orléans, part d'ombre et laboratoire de l'Amérique !\r\nDu lundi 12 au vendredi 16 mars, La 1ère est présente en Louisiane avec \"Un Dromadaire sur l'épaule\" et \"Radio Paradiso\".\r\nLa Nouvelle-Orléans n'est pas tout à fait américaine. Par son histoire d'abord qui la rattache à la France. Par les vagues d'émigrations successives ensuite - esclaves, Cajuns, travailleurs irlandais, vietnamiens ou aujourd'hui latino-américains - qui fond plonger les racines de cette ville dans des terreaux culturels des jardins du monde entier.\r\nSi La Nouvelle-Orléans ne se sent pas toujours américaine, c'est qu'elle a conscience d'avoir été trahie, abandonnée par le gouvernement fédéral au moment où elle avait le plus besoin de lui, il y a 18 mois, après le passage de l'Ouragan Katrina.\r\nAujourd'hui la boue a disparu, pas les ranc¿urs. Ni les inquiétudes. La moitié des 400'000 habitants ne sont toujours pas rentrés. La criminalité augmente. Les dédommagements promis par le gouvernement n'ont pas été versés. Les compagnies d'assurance rechignent à payer. Qu'elles soient en béton ou sociales, les digues ne sont pas toujours pas sûres, et l'arrivée d'un nouvel ouragan est toujours à craindre. \r\nDes reportages d'Arnaud Robert et de Cyril Dépraz. \r\n\r\n\r\nlundi 12 mars 2007 \r\nTous inégaux devant la catastrophe\r\nC'est un quartier où les arbres affichaient tous cent ans et plus. Où les voisins parlaient aux voisins, et les mères grondaient les enfants des autres. C'est un quartier, dix-huit mois après Katrina, où la seule vie qui anime le vide vient des bus de tourisme venus reluquer l'ampleur du désastre et des volontaires qui se battent contre des moulins sans vent.\r\nLe Lower Ninth Ward est le quartier martyr de la Nouvelle-Orléans, le premier où la communauté noire a accédé à la propriété. Visite guidée avec Robert Richardson, sans abri fixe sur un territoire sans avenir certain.\r\n \r\nInvité : Dans le Lower Ninth Ward, sous une tente avec Maria Pia Mascaro, journaliste suisse. Elle partage son temps entre New York et New Orleans où elle prépare un livre sur la reconstruction de la ville. Son blog <http://www.mariapia.blogs.com/> -remarquable !\r\n\r\n\r\nmardi 13 mars 2007 \r\nNew Orleans, face à l'Amérique \r\nContrairement à ce qui avait été déclaré avec fracas par certaines édiles politiques, Katrina n'a pas lavé la Nouvelle-Orléans de ses voyous. La ville reste aujourd'hui une des plus dangereuses des Etats-Unis, proportionnellement à sa population.\r\nDes citoyens ont pris les choses en main. C'est le cas d'Helen Gillet. Bouleversée par l'assassinat d'une de ses proches voisines, cette jeune violoncelliste a créé avec des amis l'association Silence is violence <http://silenceisviolence.org/>. Elle vise notamment à prévenir la violence auprès des plus jeunes avec comme seule arme la musique.\r\nInvité : A l'heure du café au CC's Coffeehouse , avec Jim Amoss, rédacteur en chef du journal quotidien de la Nouvelle-Orléans, The Times-Picayune <http://www.timespicayune.com/>. Il est né à la Nouvelle-Orléans et est devenu reporter pour le journal en 1974. Le Times-Picayune, fondé en 1837, a gagné quatre prix Pulitzer sous la direction d'Amoss.\r\n\r\n\r\nmercredi 14 mars 2007 \r\nNew Orleans, face à l'Amérique \r\nLe remix créole\r\nUne église, Saint-Augustina, la première où les Noirs ont trouvé matière à se prosterner sans plier. Au c¿ur de Treme, un quartier à deux pas du Vieux Carré, mais déjà un autre monde. On comprend là, chez Joan Rhodes qui vous dirige dans sa cottage créole, que le métissage de la Nouvelle-Orléans n'a pas lavé les couleurs. Qu'ici, une identité est née que l'Amérique souvent ne comprend pas. Celle des esclaves libres, des Noirs qui se parent en Indiens, de ces femmes qui ont arraché à cette terre une odeur qui ne flotte nulle part ailleurs.\r\n \r\nInvitée : Sur un banc de Jackson Square, dans le Carré français, avec Susan Spicer <http://www.starchefs.com/chefs/SSpicer/html/index.shtml>, cheffe de cuisine à la Nouvelle-Orléans, dans le restaurant Le Bayona <http://www.bayona.com/flash_content/bayona.htm>.\r\n\r\n\r\njeudi 15 mars 2007 \r\nNew Orleans, face à l'Amérique \r\nAtlantide Now !\r\nEn 2020, la Nouvelle-Orléans aura ses plages sur le Golfe du Mexique. Mais des monstres comme Katrina ne seront plus freinés par les marais de la côte sud de la Louisiane. Engloutie par les eaux.\r\nCette prévision d'experts, présentée, argumentée et commentée dans le dossier du site internet <http://www.nola.com/speced/lastchance/> du quotidien de la Nouvelle-Orléans Times Picayune  est peut-être alarmiste. Elle se base en tous les cas sur le double phénomène d'une terre qui s'enfonce et d'une mer qui monte. La faute au réchauffement climatique. Et aux dizaines de milliers de kilomètres de canaux, creusés dans la région pour acheminer le pétrole (encore lui !) jusqu'aux centres de distributions. Des canaux qui progressivement se remplissent d'eau salée, faisant mourir toute végétation, augmenter l'érosion et le tassement du terrain.\r\nLes Louisianais du sud sont donc fâchés. Non seulement ils ne touchent que des peanuts des royalties empochées par le gouvernement fédéral sur l'extraction du pétrole, mais leurs terres et leurs villages disparaissent. Des terres où vivent les Cajuns, ces colons d'origine française, déportés du Canada par les Britanniques au début du 18ème siècle et qui aujourd'hui songent à partir. Ou plutôt non. A rester et se battre. Contre les éléments naturels et les politiciens de Washington.\r\nWindell Curole est l'un d'entre d'eux. Un homme vital pour son district de Lafourche puisque ce biologiste de formation est responsable du réseau de digues qui entourent et protègent 30'000 personnes. A Katrina, elles ont tenu.\r\n \r\nInvité: Au bord du Mississippi à la Nouvelle Orléans, avec Robert Desmarais, poète cajun, enseignant en mathématique et actif pour la défense de la côte sud de la Louisiane et la culture cajune.\r\n\r\n\r\nvendredi 16 mars 2007 \r\nNew Orleans, face à l'Amérique \r\nLa mer avance au sud de la Louisiane. Il faut construire de plus en plus haut [rsr.multimedia]\r\nDu nouveau à la Nouvelle-Orléans\r\nComment se profile demain, dans cette ville qui se souvient si bien d'hier ? Il y a, au sommet des tours de downtown, des architectes qui planifient une reconstruction globale. Ils savent, au fond, que la Nouvelle-Orléans n'aura plus jamais le même visage.\r\nEntre expropriations en masse, digues à repenser et économie à relancer, chacun craint d'un côté ou de l'autre de la machine à billets que cette ville se transforme finalement en parc d'attraction pour touristes hébétés. L'Amérique joue sa grandeur sur ce défi, le plus grand qu'elle ait jamais affronté pour sa culture.  \r\n\r\nInvitée: Au Superdrome de la Nouvelle-Orléans avec\r\nMaria Pia Mascaro, journaliste suisse, partage son temps entre New York et New Orleans où elle prépare un livre sur la reconstruction de la ville. Son blog <http://www.mariapia.blogs.com/> -remarquable !", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "poète cajun", "name": "Desmarais, Robert", "type": "Participant"}, {"role": "habitants de La Nouvelle-Orléans", "name": "Voix diverses", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RSR", "name": "Dépraz, Cyril", "type": "Producteur"}], "Reporter": [{"role": "collaborateur RSR", "name": "Robert, Arnaud", "type": "Participant"}, {"role": "collaborateur RSR", "name": "Dépraz, Cyril", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur RSR", "name": "Miserez, Jean-François", "type": "Producteur"}]}}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Epidémies et médicaments (4/5): le virus inquiétant", "genres": ["Interview", "Documentaire"], "id": "sound-F0E59A39-81D2-4067-959F-42A571C1308F", "durationSec": 3672, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "thematicThemes": ["virus", "médicament", "grippe", "sida", "recherche médicale", "épidémie", "politique de la santé", "pays en voie de développement"], "excerpt": "\"Epidémies et médicaments 4/5 \r\nUn virus inquiétant\r\nLa donne de la santé a changé depuis la fin de l'ère coloniale. Les objectifs pharmaceutiques aussi. On délaisse désormais certains médicaments. Les traitements de la méningite ou du paludisme sont laissés de côté au profit de pathologies plus attractives commercialement.\r\nAu début des années 90, on assistera en plus au regroupement accéléré des laboratoires pharmaceutiques se constituant en d'immenses holding, et simultanément, un écart de la Santé plus marqué que jamais entre les pays riches « surmédicamentés » et les pays pauvres laissés à l'abandon. Les nouvelles épidémies, Sida en tête, vont tétaniser une grande partie des esprits renvoyant l'Occident à ses peurs médiévales.\"", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Leclerc, Jean", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "témoins historiques", "name": "Voix diverses", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Leclerc, Jean", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Ils étaient une fois l'homme", "source": "siranau", "title": "Ils étaient une fois l'homme : Le croque-monsieur", "genres": ["Sketch"], "id": "sound-0C614572-2CE2-4E3A-BAA0-37B52858F4BE", "durationSec": 154, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Tchiakpe, Johannes", "type": "Producteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Dujany, Patrick", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "En marge de la révision de la loi fédérale sur les armes, témoignage d'un  homme d'un peu plus de 40 ans dont le frère unique n'est pas rentré d'un cours de répétition, il y a 13 ans, le 6 août 1994, parce qu'il s'est donné la mort avec son arme militaire", "genres": ["Interview"], "id": "sound-2D71832B-6230-4D9C-AFD7-E19113A012D8", "thematicGeographicals": ["Suisse"], "durationSec": 220, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "thematicThemes": ["suicide", "arme", "législation"], "excerpt": "Chaque jour une personne se donne la mort avec une arme à feu en Suisse. Selon une étude de l'Université de Zürich publiée à la fin 2006, sur les 5 suicides quotidiens relevés en moyenne, celui par arme est de loin le plus fréquent. Selon les chercheurs,  ce taux élevé, le plus haut avec les Etats-Unis, est à mettre en relation directe avec l'accès facilité aux armes.  Faut-il dès lors en finir avec les armes à la maison? Une question qui sera au centre des débats du Conseil national em mars 2007, à l'occasion de la révision de la loi sur les armes.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "homme dont le frère s'est donné la mort avec son arme militaire", "name": "Inconnu", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Zimmerli, Sandra", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Matthey-Doret, Simon", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Enfin des bonnes nouvelles", "source": "siranau", "title": "Enfin des bonnes nouvelles 217 : De nouvelles découvertes expliquent l'assassinat de Jules César. Réclame : Irondick, pilule permettant d'avoir une érection de longue durée. Interview de Mr Clop-Clop, futur enseignant vaudois de Bushman", "genres": ["Sketch"], "id": "sound-E842772F-22DC-428A-A159-E3454AF27FCC", "durationSec": 232, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Bauchau, Rodolphe", "type": "Producteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Mot de passe passe", "source": "siranau", "title": "Mot de passe passe : Zoonyme", "genres": ["Commentaire", "Sketch"], "id": "sound-62FB8830-ECD0-4A8C-8AF0-8FC78A8B0E76", "durationSec": 154, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "thematicThemes": ["vocabulaire"], "excerpt": "Un mot disséqué par Catherine Fattebert: étymologie, exemples etc. Exposés maintes fois interropus par des indésirables.", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"name": "Fattebert, Catherine", "type": "Producteur"}], "Auteur du texte": [{"name": "Fattebert, Catherine", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Fattebert, Catherine", "type": "Participant"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Nouvo", "source": "gico", "visualThemes": ["ÉLECTION PRÉSIDENTIELLE", "CAMPAGNE ÉLECTORALE", "INTERNET", "COMMUNICATION DE L'INFORMATION", "ÉLECTION PRÉSIDENTIELLE", "CAMPAGNE ÉLECTORALE", "INTERNET", "COMMUNICATION DE L'INFORMATION", "ÉLECTION PRÉSIDENTIELLE", "CAMPAGNE ÉLECTORALE", "INTERNET", "COMMUNICATION DE L'INFORMATION", "ENFANT (ÂGE)", "INTERNET", "INFORMATIQUE", "ENFANT (ÂGE)", "PÉDAGOGIE", "INFORMATIQUE", "JOUET", "ENTREPRISE", "INTERNET", "LOGICIEL", "JOUET", "ENTREPRISE", "INTERNET", "LOGO", "LOGICIEL"], "visualPersons": ["SARKOZY, NICOLAS"], "id": "asset-205373", "thematicGeographicals": ["PARIS", "ALLEMAGNE", "SUISSE", "INDE"], "durationSec": 1722, "mediaType": "video", "excerpt": "* Paris : 20070315 et archives, l'équipe de la campagne électorale du candidat à l'élection présidentielle française SARKOZY Nicolas a mis en ligne un site sur le candidat qui fonctionne comme une télévision. Un journaliste de l'équipe a suivi SARKOZY Nicolas lors de ses déplacements et meetings et a mis à disposition des internautes de nombreuses vidéos\n* INDE, SUISSE : 20070315, les pédagogues et autres spécialistes d'Inde et de Suisse ne sont pas toujours d'accord sur l'âge à partir duquel les enfants doivent apprendre l'informatique. Des questions se posent sur la nécessité de donner des cours aux jeunes enfants ou si l'on peut compter sur leur autonomie d'apprentissage\n* ALLEMAGNE : 20070315, l'entreprise de jouet LEGO a mis en ligne un logiciel qui permet aux fans de concevoir leurs propres produits. Ces derniers sont mis en vente sur Internet.", "title": "LA TELE DU PETIT NICOLAS / LEGO:LES CLIENTS S'EMPARENT DE LA BRIQUE / L'ORDI AU\nBERCEAU - 07.03.15", "visualGeographicals": ["PARIS", "PARIS", "PARIS", "LIEU INDÉTERMINÉ", "INDE", "GENEVE-VILLE", "TOUR-DE-PEILZ, LA", "GENEVE-VILLE", "LIEU INDÉTERMINÉ", "MUNICH", "MUNICH", "LIEU INDÉTERMINÉ", "LIEU INDÉTERMINÉ"], "visualCorporations": ["LEGO", "LEGO"], "genres": ["Autres (information)"], "publicationDate": "2007-03-15T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "JAGGI, Carine", "type": "Personne physique"}, {"name": "LIECHTI, Jean-Christophe", "type": "Personne physique"}], "Journaliste": [{"name": "BURKHALTER, Laurent", "type": "Personne physique"}, {"name": "JAQUET, Emmanuelle", "type": "Personne physique"}, {"name": "MARRO, Zian", "type": "Personne physique"}], "Responsable": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}], "Producteur": [{"name": "LIECHTI, Jean-Christophe", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR"], "program": "C mon jeu", "source": "gico", "title": "07.03.15", "genres": ["Jeux, concours"], "id": "asset-230980", "durationSec": 1035, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "OHANESSIAN, Sarkis", "type": "Personne physique"}], "Producteur": [{"name": "ALLENBACH, Patrick", "type": "Personne physique"}, {"name": "SAUTTER, Guy", "type": "Personne physique"}], "Réalisateur": [{"name": "GOUJON, Frédéric", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "title": "NUIT - 07.03.15", "genres": ["Téléjournal, flashes"], "id": "asset-121654", "durationSec": 390, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Journaliste": [{"name": "BOGUET, Amélie", "type": "Personne physique"}, {"name": "COLIN, Xavier", "type": "Personne physique"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Complètement à l'ouest", "source": "siranau", "title": "Complètement à l'Ouest 215 : Le décès de Beluga. Odyssée au couvent (1/3)", "genres": ["Sketch"], "id": "sound-6AFD2E10-704D-4CCD-AE01-ACEF04314BC7", "durationSec": 240, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "excerpt": "Quelque part dans l'Idaho, un indien paisible meurt accidentellement. Pendant ce temps, à Washingtown, la vie d'Odyssée Rainbow et Ken Hasselthrop suit son cours", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Bauchau, Rodolphe", "type": "Producteur"}], "Auteur du texte": [{"role": "collaborateur/trice RSR", "name": "Scheurer, Laurence", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Tapis rouge", "source": "gico", "title": "07.03.15", "genres": ["Jeux, concours"], "id": "asset-201463", "durationSec": 723, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}, {"name": "LOTERIE ROMANDE", "type": "Organisation"}], "Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "BOURQUI, Roland", "type": "Personne physique"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 2"], "program": "Bidoum bidoum", "source": "gico", "title": "WAGON - 07.03.15", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "id": "asset-207449", "durationSec": 247, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Responsable": [{"name": "OTTET, Damien", "type": "Personne physique"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Complètement à l'ouest", "source": "siranau", "title": "Complètement à l'Ouest 216 : Le décès de Antouane. Odyssée au couvent (2/3)", "genres": ["Sketch"], "id": "sound-9EAA10BA-0DD8-4E1A-B0FA-83374079B99D", "durationSec": 249, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "excerpt": "Quelque part dans l'Idaho, un indien paisible meurt accidentellement. Pendant ce temps, à Washingtown, la vie d'Odyssée Rainbow et Ken Hasselthrop suit son cours", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Bauchau, Rodolphe", "type": "Producteur"}], "Auteur du texte": [{"role": "collaborateur/trice RSR", "name": "Scheurer, Laurence", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Interview de Guido Vergauwen, nouveau recteur de l'Université de Fribourg", "genres": ["Interview"], "id": "sound-0F9761D3-2429-4A8C-871C-7AC6106300EC", "thematicGeographicals": ["Fribourg (canton)"], "durationSec": 289, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Vergauwen, Guido"], "thematicThemes": ["université"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "recteur de l'Université de Fribourg, dominicain", "name": "Vergauwen, Guido", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Vasarino, Karine", "type": "Participant"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["ARME", "LÉGISLATION", "LÉGISLATIF NATIONAL", "ARME", "LÉGISLATION", "LÉGISLATIF NATIONAL", "PIÈCE DE THÉÂTRE", "ANIMATION CULTURELLE", "QUARTIER", "VIE SOCIALE", "AUTOMOBILE", "PRODUIT DE LUXE", "SALON DE L'AUTOMOBILE"], "visualPersons": ["BLOCHER, CHRISTOPH", "SAVARY, GÉRALDINE", "BLOCHER, CHRISTOPH", "BUGNON, ANDRE", "CALMY-REY, MICHELINE", "SBARRO, FRANCO"], "id": "asset-235286", "durationSec": 1631, "mediaType": "video", "title": "12H45 - 07.03.15", "visualGeographicals": ["BERNE-VILLE", "BERNE-VILLE", "LAUSANNE", "NEUCHATEL-VILLE", "GRAND-SACONNEX, LE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2007-03-15T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "VERGAIN, Cédrinne", "type": "Personne physique"}, {"name": "WUTHRICH, Agnès", "type": "Personne physique"}], "Liaison duplex": [{"name": "PANNATIER, Chantal", "type": "Personne physique"}, {"name": "PONCIONI, Rafaël", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR"], "program": "Dolce vita", "source": "gico", "visualThemes": ["TAILLE DES VÉGÉTAUX", "HORTICULTURE", "HORTICULTURE", "TULIPE", "TAILLE DES VÉGÉTAUX", "AUTOMOBILE", "SALON DE L'AUTOMOBILE", "TOURISME"], "visualPersons": ["PICHON, BERNARD"], "id": "asset-206797", "thematicGeographicals": ["CAROUGE", "GRAND-SACONNEX, LE", "PLATEAU", "SUISSE", "VALENCE (ESPAGNE)"], "durationSec": 1528, "mediaType": "video", "excerpt": "* Plateau : 20070315, SIKI Muriel reçoit ses invités pour évoquer les différents thèmes et rubriques de l'émission\n* SUISSE : 20070315, les horticulteurs Jumbo PASQUIER Jean-Luc et ROPRAZ Claude nous montrent comment tailler les plantes grimpantes\n* Carouge : 20070315, l'arboristes SCHEUERMEIER Daniel nous parle de métier, de sa passion pour les arbres et de la taille ou élagage des grands arbres\n* Le Grand-Saconnex : 20070315, présentation de voitures de rêve exposées au 77 ème Salon international de l'automobile de Genève\n* Valence (ESPAGNE) : 20070315, PICHON Bernard nous présente la ville de Valence et son port.", "title": "SALON DE L'AUTOMOBILE 2007 - 07.03.15", "visualGeographicals": ["PLATEAU", "SUISSE", "PUPLINGE", "CAROUGE", "GRAND-SACONNEX, LE", "VALENCE (ESPAGNE)"], "genres": ["Emissions de conseil"], "publicationDate": "2007-03-15T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "SIKI, Muriel", "type": "Personne physique"}], "Chroniqueur": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Producteur": [{"name": "BOCKSBERGER, Alec", "type": "Personne physique"}, {"name": "CATEAU, Jean-Paul", "type": "Personne physique"}, {"name": "SIKI, Muriel", "type": "Personne physique"}], "Réalisateur": [{"name": "HUGI, Alain", "type": "Personne physique"}, {"name": "NOGUET, Eric", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Sport dernière", "source": "gico", "visualThemes": ["SUPER-G", "MESSIEURS", "SUPER-G", "MESSIEURS", "HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "LNA", "SWISSCOM CUP"], "visualPersons": ["MILLER, BODE", "RAICH, BENJAMIN", "CUCHE, DIDIER", "SVINDAL, AKSEL LUND", "STYGER, NADIA", "AUFDENBLATTEN, FRAENZI", "SCHILD, MARLIES", "PAERSON, ANJA"], "id": "asset-234966", "durationSec": 1021, "mediaType": "video", "title": "07.03.15", "visualGeographicals": ["LENZERHEIDE", "LENZERHEIDE", "KLOTEN", "ZOUG-VILLE", "WIL"], "visualCorporations": ["HC DAVOS", "KLOTEN FLYERS", "CP BERNE", "EV ZOUG", "YOUNG BOYS"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2007-03-15T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "DROZ, Pascal", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["ORGANISATION DE LA POLICE", "RELATIONS DU TRAVAIL", "AUDIT", "PATINOIRE", "SOLDAT", "PROCÈS", "EAU POTABLE", "AIDE HUMANITAIRE", "SIMULATION", "SKI ALPIN (COMPÉTITION)", "BLESSÉ", "SUPER-G", "MESSIEURS", "FAST-FOOD", "OEUVRE CINÉMATOGRAPHIQUE", "HYGIÈNE ALIMENTAIRE", "HYGIÈNE ALIMENTAIRE"], "visualPersons": ["MOUTINOT, LAURENT", "BONFANTI, MONICA", "KERNEN, BRUNO (1972-)", "MORISOD, PATRICE", "CUCHE, DIDIER", "SVINDAL, AKSEL LUND"], "id": "asset-235287", "durationSec": 1718, "mediaType": "video", "title": "19H30 - 07.03.15", "visualGeographicals": ["GENEVE-VILLE", "TURIN", "YVERDON", "COLOMBIER (NE)", "COIRE", "LENZERHEIDE", "LIEU INDÉTERMINÉ", "USA", "USA", "MARYLAND", "USA"], "visualCorporations": ["MCDONALD'S", "WHOLE FOODS MARKET"], "genres": ["Téléjournal, flashes"], "publicationDate": "2007-03-15T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "MAMARBACHI, Esther", "type": "Personne physique"}], "Chroniqueur": [{"name": "GAY-COUTTET, Hubert", "type": "Personne physique"}], "Liaison duplex": [{"name": "RENAUD, Jessica", "type": "Personne physique"}, {"name": "TORNAY, Olivier", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "title": "19H00 - 07.03.15", "visualThemes": ["PÉTITION", "APPAREIL TÉLÉPHONIQUE", "DÉMARCHAGE TELEPHONIQUE", "CONTREFAÇON", "TRAFIC ILLÉGAL", "CHIEN", "LOUP", "MOUTON", "PÂTE À TARTINER", "PRIVATISATION", "SÉCURITÉ DES TRANSPORTS", "EAU (RESSOURCE)", "NAPPE PHRÉATIQUE", "EAU (RESSOURCE)", "NAPPE PHRÉATIQUE"], "visualGeographicals": ["SION", "GENEVE", "BERNE", "FRIBOURG", "FRIBOURG-VILLE", "VAUD", "MONTRICHER", "VAUD", "LAUSANNE"], "genres": ["Téléjournal, flashes"], "id": "asset-121653", "durationSec": 1415, "publicationDate": "2007-03-15T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "MARRA, Luigi", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Greta Gratos découvre les humaines manières", "source": "siranau", "title": "Greta Gratos découvre les humaines manières : 048", "genres": ["Sketch"], "id": "sound-C1BEA1D8-D6CC-4D1E-A158-4759C9EBDD43", "durationSec": 361, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "audio", "excerpt": "Greta Gratos, la grande diva cosmique, descend sur terre et découvre les habitudes très particulières des terriens.", "isOnline": false, "contributors": {"Auteur du texte": [{"role": "collaborateur RSR", "name": "Boo, Pierandré", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RSR", "name": "Boo, Pierandré", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Mot de passe passe", "source": "siranau", "title": "Mot de passe passe : Lemniscate", "genres": ["Commentaire", "Sketch"], "id": "sound-5973D33A-7F71-4E45-83F8-2FBD666275D0", "durationSec": 176, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "audio", "thematicThemes": ["vocabulaire"], "excerpt": "Un mot disséqué par Catherine Fattebert: étymologie, exemples etc. Exposés maintes fois interropus par des indésirables.", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"name": "Fattebert, Catherine", "type": "Producteur"}], "Auteur du texte": [{"name": "Fattebert, Catherine", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Fattebert, Catherine", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Demay, Yves", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Scanner", "source": "siranau", "title": "Scanner : Michael Jackson serait sur le point de revendre ses droits sur le catalogue des Beatles. Sylvester Stallone risque une forte amende pour importation de drogue. Ellen Pompeo, l'actrice principale de Grey's Anatomy augmente son salaire", "genres": ["Sketch"], "id": "sound-F55A2D28-869D-4B7C-80C0-566653EB4ADD", "durationSec": 196, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Jackson, Michael", "Stallone, Sylvester", "Beatles", "Pompeo, Ellen"], "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Laurenceau, Stéphane", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Ichters, Ellen", "type": "Producteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Laurenceau, Stéphane", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Viacom dépose plainte contre Google et sa filiale de clips vidéos YouTube : Commentaire d'Esther Coquoz, collaboratrice RSR et interview de Sebastien Fanti, avocat spécialiste des droits d'auteur sur internet", "genres": ["Commentaire", "Interview"], "id": "sound-45E895AD-3145-4B81-8A5C-9A3BD1EF5F57", "durationSec": 157, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "audio", "thematicPersons": ["YouTube", "Viacom", "Google"], "thematicThemes": ["Internet", "droit d'auteur", "musique"], "excerpt": "Viacom accuse Google de violation massive et intentionnelle de droits d'auteur et réclame 1 mia 220 mille francs de dommages et intérêts, ainsi qu'une injonction interdisant à Google et à You Tube de violer les droits d'auteur à l'avenir. Preuve que Viacom ne se contente pas du retrait par You Tube des 100'000 clips vidéos pirate de son site en début février  et qu'il se prépare à une longue bataille judiciaire.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "avocat et spécialiste des droits d'auteur sur Internet", "name": "Fanti, Sébastien", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Coquoz, Esther", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Guevara-Frey, Eric", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1. La Grande-Bretagne adopte une attitude pionnière dans la lutte contre le réchauffement climatique. Tony Blair a présenté un projet de loi ambitieux qui vise à réduire de 60% les gaz à effet de serre d'ici 2050. - 2. François Bayrou, candidat centriste à l'élection présidentielle française. - 3. Qui doit assurer la sécurité intérieure, les cantons ou l'armée? - 4. Le nombre de francophones dans le monde augmente à nouveau. Plus de 200 millions de personnes s'expriment dans la langue de Molière, de Jacques Brel et de Diam's. - 5. Viacom dépose plainte contre Google et sa filiale de clips vidéos You Tube. -  6. Les hackers sont les meilleurs spécialistes pour assurer la sécurité de systèmes d'information", "genres": ["Interview", "Commentaire"], "id": "sound-A72CF5E6-A331-4CBA-9CF6-B68BA1067583", "thematicGeographicals": ["Grande-Bretagne", "France"], "durationSec": 2041, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Google", "Bayrou, François"], "thematicThemes": ["clip-vidéo", "réchauffement climatique", "élection présidentielle", "langue française", "police", "Internet", "armée"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "avocat", "name": "Bonnant, Marc", "type": "Participant"}, {"role": "directeur de SCRT, entreprise spécialisée dans la sécurité des systèmes d'information", "name": "Such, Paul", "type": "Participant"}, {"role": "avocat, spécialiste des droits d'auteur sur Internet", "name": "Fanti, Sébastien", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Falbriard, Géraldine", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Coquoz, Esther", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Falbriard, Géraldine", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Duployer, Didier", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Dolzan, Silvio", "type": "Participant"}, {"role": "correspondante RSR Palais fédéral", "name": "Jean, Sandra", "type": "Participant"}, {"role": "correspondante RSR Londres", "name": "Ilic, Catherine", "type": "Participant"}, {"role": "ancien conseiller national neuchâtelois radical", "name": "Frey, Claude", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Complètement à l'ouest", "source": "siranau", "title": "Complètement à l'Ouest 214 : Le décès de Gargantua. La cuisine anglaise", "genres": ["Sketch"], "id": "sound-AE86BD84-AD9A-42BF-8B37-BB02E0705446", "durationSec": 220, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "audio", "excerpt": "Quelque part dans l'Idaho, un indien paisible meurt accidentellement. Pendant ce temps, à Washingtown, la vie d'Odyssée Rainbow et Ken Hasselthrop suit son cours", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Bauchau, Rodolphe", "type": "Producteur"}], "Auteur du texte": [{"role": "collaborateur/trice RSR", "name": "Scheurer, Laurence", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Ils étaient une fois l'homme", "source": "siranau", "title": "Ils étaient une fois l'homme : La nuit", "genres": ["Sketch"], "id": "sound-5086110A-4548-438C-8D0E-C1FA25E94D76", "durationSec": 157, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Tchiakpe, Johannes", "type": "Producteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Dujany, Patrick", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Microtrottoir", "source": "siranau", "title": "Microtrottoir : Quelles sont vos trois priorités dans la vie ?", "genres": ["Sketch", "Interview"], "id": "sound-820E30F3-71C6-4FA9-99AB-C198754FB02B", "durationSec": 3476, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "audio", "thematicThemes": ["hygiène individuelle"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "passant", "name": "Inconnu", "type": "Participant"}], "Technicien/ne": [{"role": "collaborateur/trice RSR", "name": "Tchiakpe, Johannes", "type": "Producteur"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Dujany, Patrick", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Dujany, Patrick", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Epidémies et médicaments (3/5): la santé pour tous", "genres": ["Interview", "Documentaire"], "id": "sound-9C044EE5-CE65-4E68-95C6-E51F5AC7B692", "durationSec": 3748, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "audio", "thematicThemes": ["médicament", "recherche médicale", "épidémie", "politique de la santé", "grippe"], "excerpt": "Auteur: GOLANDA; Comment2: mercredi 14 mars 2007  Epidémies et médicaments 3/5 \r\nLa santé pour tous\r\nDes scientifiques britanniques projettent d'exhumer le corps d'une victime de la grippe espagnole de 1918. Une équipe de l'hôpital St-Batholomew de Londres estime que la tombe de Phyllis Burn, qui est décédée en octobre 1918 à l'âge de 20 ans, pourrait encore contenir le virus mortel qui pourrait leur servir à élaborer un traitement contre le virus.\r\nLes scientifiques espèrent pouvoir établir la carte de la structure génétique du virus, le plus mortel de l'histoire de la grippe, afin de prévenir une réédition de la pandémie. Le virus de la grippe, en raison de ses mutations constantes, continue d'être potentiellement mortel, et selon les scientifiques une nouvelle épidémie, aussi tragique que celle de 1918, pourrait se produire.\r\nCe fléau dont on a surtout aujourd'hui retenu le nom, est l'un des moteurs qui favorisera l'apparition des Observatoires de Santé. Fondés dans l'enthousiasme des débuts, ces observatoires vont cependant être soumis à de rudes épreuves tout au long des différentes crises de la santé mondiale.\"", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Leclerc, Jean", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "témoins historiques", "name": "Voix diverses", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Leclerc, Jean", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Enfin des bonnes nouvelles", "source": "siranau", "title": "Enfin des bonnes nouvelles 216 : Une étude montre que les femmes appelées Caroline sont moins intelligentes que les autres. Réclame : Intellicat, centre de formation pour chats. De moins en moins de Suisses veulent devenir parlementaires", "genres": ["Sketch"], "id": "sound-045E9411-4AD6-497F-B08F-DF2061A208E4", "durationSec": 212, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Bauchau, Rodolphe", "type": "Producteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Echappée belle", "source": "siranau", "title": "Rencontre avec Tatiana Chirikova, peintre, restauratrice et enseignante (3/4)", "genres": ["Interview", "Reportage"], "id": "sound-E7F0529D-FBF2-448C-A3FF-2A38E4BE8451", "durationSec": 1754, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Chirikova, Tatiana"], "thematicThemes": ["restauration des oeuvres d'art", "icône", "peinture"], "excerpt": "Chez l'artiste et dans son atelier d'enseignement de peinture d'icônes, avec ses élèves. Technique et histoire des icônes, éléments biographiques.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "peintre, restauratrice, enseignante", "name": "Chirikova, Tatiana", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Carcélès, Isabelle", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Carcélès, Isabelle", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Jenny, Françoise", "type": "Producteur"}]}}, {"publicationChannelNames": ["La Première"], "program": "Dromadaire sur l'épaule", "source": "siranau", "title": "New Orleans, face à l'Amérique. Nouvelle Orléans, part d'ombre et laboratoire de l'Amérique (3/5): le remix créole", "genres": ["Reportage"], "id": "sound-05E28836-F00E-4FB9-A095-01093A717B66", "thematicGeographicals": ["Etats-Unis", "La Nouvelle-Orléans"], "durationSec": 3380, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Katrina (ouragan)"], "thematicThemes": ["catastrophe naturelle", "quartier pauvre", "race noire", "ville", "ouragan", "vie quotidienne", "reconstruction"], "excerpt": "\"New Orleans, face à l'Amérique.Nouvelle Orléans, part d'ombre et laboratoire de l'Amérique !\r\nDu lundi 12 au vendredi 16 mars, La 1ère est présente en Louisiane avec \"Un Dromadaire sur l'épaule\" et \"Radio Paradiso\".\r\nLa Nouvelle-Orléans n'est pas tout à fait américaine. Par son histoire d'abord qui la rattache à la France. Par les vagues d'émigrations successives ensuite - esclaves, Cajuns, travailleurs irlandais, vietnamiens ou aujourd'hui latino-américains - qui fond plonger les racines de cette ville dans des terreaux culturels des jardins du monde entier.\r\nSi La Nouvelle-Orléans ne se sent pas toujours américaine, c'est qu'elle a conscience d'avoir été trahie, abandonnée par le gouvernement fédéral au moment où elle avait le plus besoin de lui, il y a 18 mois, après le passage de l'Ouragan Katrina.\r\nAujourd'hui la boue a disparu, pas les ranc¿urs. Ni les inquiétudes. La moitié des 400'000 habitants ne sont toujours pas rentrés. La criminalité augmente. Les dédommagements promis par le gouvernement n'ont pas été versés. Les compagnies d'assurance rechignent à payer. Qu'elles soient en béton ou sociales, les digues ne sont pas toujours pas sûres, et l'arrivée d'un nouvel ouragan est toujours à craindre. \r\nDes reportages d'Arnaud Robert et de Cyril Dépraz. \r\n\r\n\r\nlundi 12 mars 2007 \r\nTous inégaux devant la catastrophe\r\nC'est un quartier où les arbres affichaient tous cent ans et plus. Où les voisins parlaient aux voisins, et les mères grondaient les enfants des autres. C'est un quartier, dix-huit mois après Katrina, où la seule vie qui anime le vide vient des bus de tourisme venus reluquer l'ampleur du désastre et des volontaires qui se battent contre des moulins sans vent.\r\nLe Lower Ninth Ward est le quartier martyr de la Nouvelle-Orléans, le premier où la communauté noire a accédé à la propriété. Visite guidée avec Robert Richardson, sans abri fixe sur un territoire sans avenir certain.\r\n \r\nInvité : Dans le Lower Ninth Ward, sous une tente avec Maria Pia Mascaro, journaliste suisse. Elle partage son temps entre New York et New Orleans où elle prépare un livre sur la reconstruction de la ville. Son blog <http://www.mariapia.blogs.com/> -remarquable !\r\n\r\n\r\nmardi 13 mars 2007 \r\nNew Orleans, face à l'Amérique \r\nContrairement à ce qui avait été déclaré avec fracas par certaines édiles politiques, Katrina n'a pas lavé la Nouvelle-Orléans de ses voyous. La ville reste aujourd'hui une des plus dangereuses des Etats-Unis, proportionnellement à sa population.\r\nDes citoyens ont pris les choses en main. C'est le cas d'Helen Gillet. Bouleversée par l'assassinat d'une de ses proches voisines, cette jeune violoncelliste a créé avec des amis l'association Silence is violence <http://silenceisviolence.org/>. Elle vise notamment à prévenir la violence auprès des plus jeunes avec comme seule arme la musique.\r\nInvité : A l'heure du café au CC's Coffeehouse , avec Jim Amoss, rédacteur en chef du journal quotidien de la Nouvelle-Orléans, The Times-Picayune <http://www.timespicayune.com/>. Il est né à la Nouvelle-Orléans et est devenu reporter pour le journal en 1974. Le Times-Picayune, fondé en 1837, a gagné quatre prix Pulitzer sous la direction d'Amoss.\r\n\r\n\r\nmercredi 14 mars 2007 \r\nNew Orleans, face à l'Amérique \r\nLe remix créole\r\nUne église, Saint-Augustina, la première où les Noirs ont trouvé matière à se prosterner sans plier. Au c¿ur de Treme, un quartier à deux pas du Vieux Carré, mais déjà un autre monde. On comprend là, chez Joan Rhodes qui vous dirige dans sa cottage créole, que le métissage de la Nouvelle-Orléans n'a pas lavé les couleurs. Qu'ici, une identité est née que l'Amérique souvent ne comprend pas. Celle des esclaves libres, des Noirs qui se parent en Indiens, de ces femmes qui ont arraché à cette terre une odeur qui ne flotte nulle part ailleurs.\r\n \r\nInvitée : Sur un banc de Jackson Square, dans le Carré français, avec Susan Spicer <http://www.starchefs.com/chefs/SSpicer/html/index.shtml>, cheffe de cuisine à la Nouvelle-Orléans, dans le restaurant Le Bayona <http://www.bayona.com/flash_content/bayona.htm>.\r\n\r\n\r\njeudi 15 mars 2007 \r\nNew Orleans, face à l'Amérique \r\nAtlantide Now !\r\nEn 2020, la Nouvelle-Orléans aura ses plages sur le Golfe du Mexique. Mais des monstres comme Katrina ne seront plus freinés par les marais de la côte sud de la Louisiane. Engloutie par les eaux.\r\nCette prévision d'experts, présentée, argumentée et commentée dans le dossier du site internet <http://www.nola.com/speced/lastchance/> du quotidien de la Nouvelle-Orléans Times Picayune  est peut-être alarmiste. Elle se base en tous les cas sur le double phénomène d'une terre qui s'enfonce et d'une mer qui monte. La faute au réchauffement climatique. Et aux dizaines de milliers de kilomètres de canaux, creusés dans la région pour acheminer le pétrole (encore lui !) jusqu'aux centres de distributions. Des canaux qui progressivement se remplissent d'eau salée, faisant mourir toute végétation, augmenter l'érosion et le tassement du terrain.\r\nLes Louisianais du sud sont donc fâchés. Non seulement ils ne touchent que des peanuts des royalties empochées par le gouvernement fédéral sur l'extraction du pétrole, mais leurs terres et leurs villages disparaissent. Des terres où vivent les Cajuns, ces colons d'origine française, déportés du Canada par les Britanniques au début du 18ème siècle et qui aujourd'hui songent à partir. Ou plutôt non. A rester et se battre. Contre les éléments naturels et les politiciens de Washington.\r\nWindell Curole est l'un d'entre d'eux. Un homme vital pour son district de Lafourche puisque ce biologiste de formation est responsable du réseau de digues qui entourent et protègent 30'000 personnes. A Katrina, elles ont tenu.\r\n \r\nInvité: Au bord du Mississippi à la Nouvelle Orléans, avec Robert Desmarais, poète cajun, enseignant en mathématique et actif pour la défense de la côte sud de la Louisiane et la culture cajune.\r\n\r\n\r\nvendredi 16 mars 2007 \r\nNew Orleans, face à l'Amérique \r\nLa mer avance au sud de la Louisiane. Il faut construire de plus en plus haut [rsr.multimedia]\r\nDu nouveau à la Nouvelle-Orléans\r\nComment se profile demain, dans cette ville qui se souvient si bien d'hier ? Il y a, au sommet des tours de downtown, des architectes qui planifient une reconstruction globale. Ils savent, au fond, que la Nouvelle-Orléans n'aura plus jamais le même visage.\r\nEntre expropriations en masse, digues à repenser et économie à relancer, chacun craint d'un côté ou de l'autre de la machine à billets que cette ville se transforme finalement en parc d'attraction pour touristes hébétés. L'Amérique joue sa grandeur sur ce défi, le plus grand qu'elle ait jamais affronté pour sa culture.  \r\n\r\nInvitée: Au Superdrome de la Nouvelle-Orléans avec\r\nMaria Pia Mascaro, journaliste suisse, partage son temps entre New York et New Orleans où elle prépare un livre sur la reconstruction de la ville. Son blog <http://www.mariapia.blogs.com/> -remarquable !", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "cheffe de cuisine", "name": "Spicer, Susan", "type": "Participant"}, {"role": "habitants de La Nouvelle-Orléans", "name": "Voix diverses", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RSR", "name": "Dépraz, Cyril", "type": "Producteur"}], "Reporter": [{"role": "collaborateur RSR", "name": "Dépraz, Cyril", "type": "Participant"}, {"role": "collaborateur RSR", "name": "Robert, Arnaud", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur RSR", "name": "Miserez, Jean-François", "type": "Producteur"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Dare-Dare", "source": "siranau", "title": "Interview de Stephanie Glaser, comédienne : A l'occasion de la sortie du fil \"Die Herbzeitlosen\" [Titre français : Les mamies font pas dans la dentelle]", "genres": ["Interview"], "id": "sound-81074F17-CCE5-4EB9-AD3E-F58D4338861E", "thematicGeographicals": ["Suisse alémanique"], "durationSec": 526, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "audio", "thematicThemes": ["comédienne", "cinéma"], "excerpt": "Evocation de son rôle, son parcours et de ses activités au théâtre et au cinéma.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "comédie", "name": "Glaser, Stephanie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Barrelet, Alexandre", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Métrailler, Marlène", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Cudry, Marie-Claude", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Barrelet, Alexandre", "type": "Participant"}]}}, {"publicationChannelNames": ["TSR"], "program": "Bidoum bidoum", "source": "gico", "title": "AUTRE COTE - 07.03.14", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "id": "asset-128758", "durationSec": 258, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Responsable": [{"name": "OTTET, Damien", "type": "Personne physique"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Tonton Pierrick", "source": "siranau", "title": "Eric Clapton (3/5)", "genres": ["Commentaire"], "id": "sound-F5FB7E50-4234-45BD-843A-011CB0DD6996", "durationSec": 838, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Clapton, Eric"], "thematicThemes": ["musicien", "rock"], "excerpt": "La fabuleuse histoire du Rock'n'roll racontée aux enfants par Tonton Pierrick", "isOnline": false, "contributors": {"Technicien/ne": [{"role": "collaborateur/trice RSR", "name": "Chatel, Thierry", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Destraz, Pierrick", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Radio Paradiso ( -&gt; 31.03.2011)", "source": "siranau", "title": "Un siècle à la Nouvelle-Orléans (3/5): avec le groupe Rob French's Original Tuxedo Jazz Band", "genres": ["Interview"], "id": "sound-2211ED5B-11D3-4DC0-9271-1143D4A096A2", "thematicGeographicals": ["La Nouvelle-Orléans", "Etats-Unis"], "durationSec": 3239, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Rob French's Original Tuxedo Jazz Band"], "thematicThemes": ["funk", "jazz", "catastrophe naturelle", "brass band", "musique ethnique et folklorique"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "musiciens de la Nouvelle-Orléans", "name": "Voix diverses", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Robert, Arnaud", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Suter, Gérard", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Suter, Gérard", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Recto Verso", "source": "siranau", "title": "1. Interview de Réal Choinière, initiateur de la psycho-kinésiologie. - 2. Interview de Bettina Oberli, cinéaste, à propos de son film \"Les Mamies font pas dans la dentelle\"", "genres": ["Interview"], "id": "sound-8961FA3F-D10B-4643-8806-81787C3BE49B", "thematicGeographicals": ["Suisse"], "durationSec": 2952, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Oberli, Bettina", "Choinière, Réal"], "thematicThemes": ["kinésithérapie", "film (oeuvre)", "psychologie appliquée", "couple (relation)"], "excerpt": "\"Alain Maillard reçoit Réal Choinière, québécois, initiateur de la psycho-kinésiologie, auteur de \"Les émotions et le corps. La psycho-kinésiologie\" et de \"La formation de l'athlète intérieur. La psyho-kinésiologie approfondie\". Il donne plusieurs conférences en Romandie sur le thème \"La vie de couple : chemin de connaissances et d'évolution\". En fin d'émission : entretien avec Bettina Oberli, réalisatrice de \"Les mamies font pas dans la dentelle\" qui sort aujourd'hui sur les écrans romands.\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "psycho-kinésithérapeute", "name": "Choinière, Réal", "type": "Participant"}, {"role": "cinéaste suisse", "name": "Oberli, Bettina", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RSR", "name": "Maillard, Alain", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RSR", "name": "Maillard, Alain", "type": "Participant"}]}}, {"source": "escenic", "program": "Information", "title": "La Villa Turque", "imageURL": "http://www.rts.ch/4288981.image", "id": "ece-4288988", "durationSec": 243, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "video", "excerpt": "Visite de l'un des chef-d'oeuvres du Corbusier à La Chaux-de-Fonds.", "mediaURL": "http://www.rts.ch/play/tv/redirect/detail/4288988", "isOnline": true, "articleURL": "http://www.rts.ch/article/4288988"}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "title": "19H00 - 07.03.14", "visualThemes": ["PORNOGRAPHIE", "TÉLÉPHONE MOBILE", "PORNOGRAPHIE", "TÉLÉPHONE MOBILE", "TÉMOIGNAGE", "LOUP", "CAMPING", "EAU POTABLE", "POLLUTION DE L'EAU", "CHANGEMENT CLIMATIQUE", "JARDIN ZOOLOGIQUE"], "visualGeographicals": ["NEUCHATEL", "SUISSE", "ESTAVANNENS", "CONTHEY", "SALVAN", "CHAUX-DE-FONDS, LA"], "genres": ["Téléjournal, flashes"], "id": "asset-235284", "durationSec": 1375, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "MAYENCOURT, Judith", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["ALCOOLISME AU VOLANT", "AUTOBUS", "GUERRE CIVILE", "MUSÉE", "PATRIMOINE CULTUREL", "SCULPTURE", "CENTRE COMMERCIAL", "DESIGN", "AUTOMOBILE", "PORTRAIT", "SÉCURITÉ DANS LE SPORT", "DESCENTE", "MESSIEURS"], "visualPersons": ["SBARRO, FRANCO", "KERNEN, BRUNO (1972-)"], "id": "asset-235282", "durationSec": 1508, "mediaType": "video", "title": "12H45 - 07.03.14", "visualGeographicals": ["TOKYO", "BALE", "VERNIER", "GRANDSON", "LENZERHEIDE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2007-03-14T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "SOMMER, Catherine", "type": "Personne physique"}, {"name": "VERGAIN, Cédrinne", "type": "Personne physique"}], "Par téléphone": [{"name": "JATON, Fabrice", "type": "Personne physique"}], "Réalisateur": [{"name": "MONNAT, Jacqueline", "type": "Personne physique"}], "Présentateur météo": [{"name": "SCHIBLI, Dominique", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["INTERVIEW", "OEUVRE CINÉMATOGRAPHIQUE", "CHANGEMENT CLIMATIQUE", "RHUME DES FOINS", "POLLEN", "ÉLECTION PRÉSIDENTIELLE", "CONSEILLER NATIONAL", "INTERNET", "CONSEILLER FÉDÉRAL", "AGRICULTURE", "PORC", "PRIX (ÉCONOMIE)", "AGRICULTURE", "PORC", "PRIX (ÉCONOMIE)", "AGRICULTURE", "PORC", "PRIX (ÉCONOMIE)", "MAÏS", "OGM", "OGM", "OGM", "LABORATOIRE SCIENTIFIQUE", "AGRICULTURE", "AIDE HUMANITAIRE", "NATURE DU SOL", "DOPAGE SPORTIF", "DOPAGE SPORTIF"], "visualPersons": ["KOHLER, PIERRE", "SAUDAN, FRANÇOISE", "DUPRAZ, JOHN", "SAVARY, GÉRALDINE", "LEUENBERGER, MORITZ", "DI MARCO MESSMER, MAGALI"], "id": "asset-235283", "durationSec": 1866, "mediaType": "video", "title": "19H30 - 07.03.14", "visualGeographicals": ["PARIS", "BERNE-VILLE", "NEUCHATEL", "BERNE-VILLE", "BERNE-VILLE", "JURA (CANTON)", "JURA (CANTON)", "TAVANNES", "JURA (CANTON)", "ALLEMAGNE", "BERLIN", "GENEVE-VILLE", "ETHIOPIE", "TROISTORRENTS", "LAUSANNE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2007-03-14T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "MAMARBACHI, Esther", "type": "Personne physique"}], "Chroniqueur": [{"name": "GOERG, Roland", "type": "Personne physique"}], "Liaison duplex": [{"name": "SCOLA, Frédéric", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "SCHIBLI, Dominique", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR"], "program": "Dolce vita", "source": "gico", "visualThemes": ["ARCHITECTURE", "AUTOMOBILE", "SALON DE L'AUTOMOBILE", "CONCOURS", "CONCOURS"], "visualPersons": ["SBARRO, FRANCO"], "id": "asset-207241", "thematicGeographicals": ["CHAUX-DE-FONDS, LA", "GRAND-SACONNEX, LE", "PLATEAU"], "durationSec": 1563, "mediaType": "video", "excerpt": "* Plateau : 20070314, SIKI Muriel reçoit ses invités pour évoquer les différents thèmes et rubriques de l'émission\n* La Chaux-de-Fonds : 20070314, visite de la Villa Turque construite en 1916-1917 par l'architecte suisse LE CORBUSIER pour un riche industriel de la ville SCHWOB Anatole\n* Le Grand-Saconnex : 20070314, présentation d'automobiles de designers suisses exposées au 77 ème édition du Salon international de l'Automobile de Genève.", "title": "SALON DE L'AUTOMOBILE 2007 - 07.03.14", "visualGeographicals": ["PLATEAU", "CHAUX-DE-FONDS, LA", "GRAND-SACONNEX, LE", "GENEVE", "GENEVE"], "genres": ["Emissions de conseil"], "publicationDate": "2007-03-14T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "SIKI, Muriel", "type": "Personne physique"}], "Chroniqueur": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}, {"name": "ZANETTA, Jacques", "type": "Personne physique"}], "Producteur": [{"name": "BOCKSBERGER, Alec", "type": "Personne physique"}, {"name": "CATEAU, Jean-Paul", "type": "Personne physique"}, {"name": "SIKI, Muriel", "type": "Personne physique"}], "Réalisateur": [{"name": "HUGI, Alain", "type": "Personne physique"}, {"name": "NOGUET, Eric", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Passe-moi les jumelles", "source": "gico", "visualThemes": ["ZEN", "HÔTELLERIE", "ZEN", "HÔTELLERIE", "DESIGN", "PRODUIT DE LUXE", "HÔTELLERIE", "SARDINE", "PORTRAIT", "SARDINE", "PÊCHE PROFESSIONNELLE", "PÊCHE PROFESSIONNELLE", "SARDINE", "USINE", "SARDINE", "ARTISTE PEINTRE", "PÊCHE PROFESSIONNELLE", "VILLE", "VILLE"], "id": "asset-206872", "thematicGeographicals": ["LUCERNE-VILLE", "SALVAN", "SCHWYZ"], "durationSec": 3333, "mediaType": "video", "excerpt": "* Salvan, Lucerne-ville : 20070314, l'hôtel Balance aux Granges repris par EBERLE Roland propose une ambiance zen et une cuisine biologique végétarienne. Situé en montagne il se veut un lieu de spiritualité et de communion avec la nature. L'hôtel The Hotel à Lucerne a été entièrement décoré et aménagé par l'architecte français NOUVEL Jean. Son design résolument moderne attire les riches clients amateurs d'architecture\n* Schwyz : 20070314, la petite ville éponyme du canton qui a donné son nom à la Suisse doit sa richesse passée à l'industrie du mercenariat. Elle fabrique encore les couteaux Victorinox.", "title": "HOTEL DANS LES ETOILES // DE LA MER A LA BOITE // SCHWYZ - 07.03.14", "visualGeographicals": ["SCHWYZ", "SALVAN", "SALVAN", "LUCERNE-VILLE", "BRETAGNE", "BRETAGNE", "MANCHE, LA (MER)", "BRETAGNE", "BRETAGNE", "PARIS", "BRETAGNE", "MANCHE, LA (MER)", "SCHWYZ-VILLE", "SCHWYZ-VILLE"], "visualCorporations": ["VICTORINOX"], "genres": ["Pays et peuples"], "publicationDate": "2007-03-14T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "AYMON, Benoît", "type": "Personne physique"}], "Journaliste": [{"name": "SOMMER, Audrey", "type": "Personne physique"}], "Cameraman": [{"name": "CHARTON, Didier", "type": "Personne physique"}, {"name": "WILLIG, Riccardo", "type": "Personne physique"}], "Producteur": [{"name": "AYMON, Benoît", "type": "Personne physique"}, {"name": "MUDRY, Jean-Paul", "type": "Personne physique"}, {"name": "SCHAULI, Claude", "type": "Personne physique"}], "Réalisateur": [{"name": "EDELSTEIN, Simon", "type": "Personne physique"}, {"name": "MUDRY, Jean-Paul", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 2"], "program": "Sport dernière", "source": "gico", "visualThemes": ["SWISSCOM CUP", "SWISSCOM CUP", "SWISSCOM CUP", "SWISSCOM CUP", "SWISSCOM CUP", "TROPHÉE", "DESCENTE", "MESSIEURS", "DAMES", "DESCENTE", "DESCENTE", "MESSIEURS"], "visualPersons": ["MARGAIRAZ, XAVIER", "DZEMAILI, BLERIM", "DERDIYOK, EREN", "DERDIYOK, EREN", "LUSTRINELLI, MAURO", "SFORZA, CIRIACO", "CUCHE, DIDIER", "SVINDAL, AKSEL LUND", "GOETSCHL, RENATE", "AUFDENBLATTEN, FRAENZI", "SCHILD, MARLIES", "ALBRECHT, DANIEL", "CUCHE, DIDIER", "KERNEN, BRUNO (1972-)", "SVINDAL, AKSEL LUND"], "id": "asset-234965", "durationSec": 1203, "mediaType": "video", "title": "07.03.14", "visualGeographicals": ["ZURICH-VILLE", "ZURICH-VILLE", "BALE-VILLE", "BALE-VILLE", "LUCERNE-VILLE", "LENZERHEIDE", "LENZERHEIDE", "LENZERHEIDE"], "visualCorporations": ["FC ST-GALL", "FC ZURICH", "FC ST-GALL", "FC ZURICH", "FC BÂLE", "FC AARAU", "FC BÂLE", "FC AARAU", "FC LUCERNE", "GRASSHOPPER"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2007-03-14T00:00:00Z", "isOnline": false, "contributors": {"Commentateur": [{"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "vide": [{"name": "TSR", "type": "Organisation"}], "Producteur": [{"name": "MASSET, Patrice", "type": "Personne physique"}, {"name": "MEURY, Alain", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "title": "NUIT - 07.03.14", "genres": ["Téléjournal, flashes"], "id": "asset-235285", "durationSec": 437, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "BOGUET, Amélie", "type": "Personne physique"}, {"name": "COLIN, Xavier", "type": "Personne physique"}], "vide": [{"name": "TSR", "type": "Organisation"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Tapis rouge", "source": "gico", "title": "07.03.14", "genres": ["Jeux, concours"], "id": "asset-206475", "durationSec": 671, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}, {"name": "LOTERIE ROMANDE", "type": "Organisation"}], "Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "BOURQUI, Roland", "type": "Personne physique"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR"], "program": "C mon jeu", "source": "gico", "title": "07.03.14", "genres": ["Jeux, concours"], "id": "asset-201193", "durationSec": 1043, "publicationDate": "2007-03-14T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "OHANESSIAN, Sarkis", "type": "Personne physique"}], "Producteur": [{"name": "ALLENBACH, Patrick", "type": "Personne physique"}, {"name": "SAUTTER, Guy", "type": "Personne physique"}], "Réalisateur": [{"name": "GOUJON, Frédéric", "type": "Personne physique"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forums", "source": "siranau", "title": "Le pape Benoît XVI a publié sa première exhortation apostolique et ferme la porte à toute évolution de l'Eglise catholique sur le célibat des prêtres : Interview de Christian Terras, rédacteur en chef de la revue Golias, qui estime que l'on assiste à un schisme latent de l'Eglise catholique", "genres": ["Interview"], "id": "sound-9035F5BC-05AE-4F17-94F9-82634FA2D59E", "durationSec": 240, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Benoît XVI [= Ratzinger, Joseph ]"], "thematicThemes": ["prêtre", "pape", "célibat", "catholicisme romain"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "rédacteur en chef de la revue Golias", "name": "Terras, Christian", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Gultas, Mehmet", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Gumy, Serge", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Complètement à l'ouest", "source": "siranau", "title": "Complètement à l'Ouest 213 : Le décès de Tupensakoa. Pocahontas", "genres": ["Sketch"], "id": "sound-EAFC4047-C504-461B-A9CB-5831D8079D54", "durationSec": 251, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "Quelque part dans l'Idaho, un indien paisible meurt accidentellement. Pendant ce temps, à Washingtown, la vie d'Odyssée Rainbow et Ken Hasselthrop suit son cours", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Conne, Jérémy", "type": "Producteur"}], "Auteur du texte": [{"role": "collaborateur/trice RSR", "name": "Scheurer, Laurence", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Scheurer, Laurence", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "source": "siranau", "title": "Interview d'André Techiné, réalisateur : A l'occasion de la sortie de son film \"Les Témoins\", avec un retour sur toutes ses premières fois", "genres": ["Interview"], "id": "sound-1A105D16-EAD4-420C-9FD6-BB87DC50243A", "durationSec": 2075, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Téchiné, André"], "thematicThemes": ["cinéma"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "réalisateur", "name": "Téchiné, André", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Demay, Yves", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal infime", "source": "siranau", "title": "Cédric et Yannick Gentil évoquent leurs périples aventureux sur les mers du monde", "genres": ["Interview"], "id": "sound-C40BD630-6C9B-4C71-AE94-D49639FBA52F", "durationSec": 2377, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["voyage", "mer"], "excerpt": "\"CEDRIC ET YANNICK GENTIL SONT FRèRES ET RACONTENT LEURS PéRIPLES AVENTUREUS SUR LES MERS DU MONDE. ILS ONT CRéé AUJOURD'HUI UNE SOCIéTé DE PRODUCTION EN SUISSE ET ORGANISENT DES VOYAGES AVENTURES.\"", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "organisateur de voyages", "name": "Gentil, Yannick", "type": "Participant"}, {"role": "organisateur de voyages", "name": "Gentil, Cédric", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaboratrice RSR", "name": "Galland, Martine", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RSR", "name": "Angel, Blaise", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forums", "source": "siranau", "title": "Les jeunes étrangers qui cherchent une place d'apprentissage sont défavorisés par rapport aux jeunes Suisses, selon une étude réalisé par l'Université de Fribourg : Commentaire d'Olivier Schorderet, collaborateur RSR et interview de Mary-Claude Wenker, responsable de la formation professionnelle à l'Institut fédéral de formation professionnelle à Lausanne", "genres": ["Interview"], "id": "sound-32D94BE3-02A7-4896-84DD-D9BCCA273CF8", "thematicGeographicals": ["Suisse"], "durationSec": 303, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["intégration sociale", "population étrangère", "apprentissage professionnel"], "excerpt": "Les étrangers qui cherchent une place d'apprentissage dans une PME, notamment ceux venant de Turquie et d'ex-Yougoslavie, sont le plus souvent défavorisés par rapport aux jeunes Suisses selon une étude de l'Université de Fribourg réalisée dans le cadre d'un programme du Fonds National de la Recherche scientifique consacré à l'intégration et à l'exclusion. A l'origine de cette discrimination on trouve des critères de sélection jugés hétérogènes et disparates.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "responsable de la formation professionnelle à l'Institut fédéral de formation professionnelle à Lausanne", "name": "Wenker, Mary-Claude", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Gultas, Mehmet", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Gumy, Serge", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Schorderet, Olivier", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Recto Verso", "source": "siranau", "title": "En marge du 5e Festival du film et forum international sur les droits humains. Interviews", "genres": ["Interview"], "id": "sound-24E35821-2C76-40C6-A770-6FFD1EECE219", "thematicGeographicals": ["Arménie", "Congo", "Genève (ville)"], "durationSec": 3032, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Schuler-Deschryver, Christine", "Avédikian, Serge"], "thematicThemes": ["festival de cinéma", "droits de l'homme"], "excerpt": "\"Alain Maillard reçoit CHRISTINE SCHULER-DESCHRYVER et SERGE AVEDIKIAN, en marge du 5ème Festival du film et forum international sur les droits humains (FIFDH) qui se déroule à Genève jusqu'au 17 mars. La première est une militante des droits humains d'origine belgo-congolaise qui aide les femmes congolaises victimes de viols, de tortures et d'horreurs de la part de la milice de l'armée congolaise. La caméra du réalisateur Patrick Forestier l'a suivie dans son combat.Le second a réalisé un film intitulé \"Retourner. Nous avons bu d ela même eau\". D'origine franco-arménienne, il est retourné dans le village arménien de son grand-père pour y réaliser ce documentaire.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "militante des droits humains", "name": "Schuler-Deschryver, Christine", "type": "Participant"}, {"role": "cinéaste", "name": "Avédikian, Serge", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RSR", "name": "Maillard, Alain", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RSR", "name": "Maillard, Alain", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Dromadaire sur l'épaule", "source": "siranau", "title": "New Orleans, face à l'Amérique. Nouvelle Orléans, part d'ombre et laboratoire de l'Amérique (2/5): une des plus dangereuses villes des Etats-Unis", "genres": ["Reportage"], "id": "sound-6C21F278-A399-4D98-84F3-1B23AEF0C55F", "thematicGeographicals": ["La Nouvelle-Orléans", "Etats-Unis"], "durationSec": 3455, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Katrina (ouragan)"], "thematicThemes": ["vie quotidienne", "ville", "catastrophe naturelle", "criminalité", "reconstruction", "banditisme", "race noire", "quartier pauvre", "ouragan"], "excerpt": "\"New Orleans, face à l'Amérique.Nouvelle Orléans, part d'ombre et laboratoire de l'Amérique !\r\nDu lundi 12 au vendredi 16 mars, La 1ère est présente en Louisiane avec \"Un Dromadaire sur l'épaule\" et \"Radio Paradiso\".\r\nLa Nouvelle-Orléans n'est pas tout à fait américaine. Par son histoire d'abord qui la rattache à la France. Par les vagues d'émigrations successives ensuite - esclaves, Cajuns, travailleurs irlandais, vietnamiens ou aujourd'hui latino-américains - qui fond plonger les racines de cette ville dans des terreaux culturels des jardins du monde entier.\r\nSi La Nouvelle-Orléans ne se sent pas toujours américaine, c'est qu'elle a conscience d'avoir été trahie, abandonnée par le gouvernement fédéral au moment où elle avait le plus besoin de lui, il y a 18 mois, après le passage de l'Ouragan Katrina.\r\nAujourd'hui la boue a disparu, pas les ranc¿urs. Ni les inquiétudes. La moitié des 400'000 habitants ne sont toujours pas rentrés. La criminalité augmente. Les dédommagements promis par le gouvernement n'ont pas été versés. Les compagnies d'assurance rechignent à payer. Qu'elles soient en béton ou sociales, les digues ne sont pas toujours pas sûres, et l'arrivée d'un nouvel ouragan est toujours à craindre. \r\nDes reportages d'Arnaud Robert et de Cyril Dépraz. \r\n\r\n\r\nlundi 12 mars 2007 \r\nTous inégaux devant la catastrophe\r\nC'est un quartier où les arbres affichaient tous cent ans et plus. Où les voisins parlaient aux voisins, et les mères grondaient les enfants des autres. C'est un quartier, dix-huit mois après Katrina, où la seule vie qui anime le vide vient des bus de tourisme venus reluquer l'ampleur du désastre et des volontaires qui se battent contre des moulins sans vent.\r\nLe Lower Ninth Ward est le quartier martyr de la Nouvelle-Orléans, le premier où la communauté noire a accédé à la propriété. Visite guidée avec Robert Richardson, sans abri fixe sur un territoire sans avenir certain.\r\n \r\nInvité : Dans le Lower Ninth Ward, sous une tente avec Maria Pia Mascaro, journaliste suisse. Elle partage son temps entre New York et New Orleans où elle prépare un livre sur la reconstruction de la ville. Son blog <http://www.mariapia.blogs.com/> -remarquable !\r\n\r\n\r\nmardi 13 mars 2007 \r\nNew Orleans, face à l'Amérique \r\nContrairement à ce qui avait été déclaré avec fracas par certaines édiles politiques, Katrina n'a pas lavé la Nouvelle-Orléans de ses voyous. La ville reste aujourd'hui une des plus dangereuses des Etats-Unis, proportionnellement à sa population.\r\nDes citoyens ont pris les choses en main. C'est le cas d'Helen Gillet. Bouleversée par l'assassinat d'une de ses proches voisines, cette jeune violoncelliste a créé avec des amis l'association Silence is violence <http://silenceisviolence.org/>. Elle vise notamment à prévenir la violence auprès des plus jeunes avec comme seule arme la musique.\r\nInvité : A l'heure du café au CC's Coffeehouse , avec Jim Amoss, rédacteur en chef du journal quotidien de la Nouvelle-Orléans, The Times-Picayune <http://www.timespicayune.com/>. Il est né à la Nouvelle-Orléans et est devenu reporter pour le journal en 1974. Le Times-Picayune, fondé en 1837, a gagné quatre prix Pulitzer sous la direction d'Amoss.\r\n\r\n\r\nmercredi 14 mars 2007 \r\nNew Orleans, face à l'Amérique \r\nLe remix créole\r\nUne église, Saint-Augustina, la première où les Noirs ont trouvé matière à se prosterner sans plier. Au c¿ur de Treme, un quartier à deux pas du Vieux Carré, mais déjà un autre monde. On comprend là, chez Joan Rhodes qui vous dirige dans sa cottage créole, que le métissage de la Nouvelle-Orléans n'a pas lavé les couleurs. Qu'ici, une identité est née que l'Amérique souvent ne comprend pas. Celle des esclaves libres, des Noirs qui se parent en Indiens, de ces femmes qui ont arraché à cette terre une odeur qui ne flotte nulle part ailleurs.\r\n \r\nInvitée : Sur un banc de Jackson Square, dans le Carré français, avec Susan Spicer <http://www.starchefs.com/chefs/SSpicer/html/index.shtml>, cheffe de cuisine à la Nouvelle-Orléans, dans le restaurant Le Bayona <http://www.bayona.com/flash_content/bayona.htm>.\r\n\r\n\r\njeudi 15 mars 2007 \r\nNew Orleans, face à l'Amérique \r\nAtlantide Now !\r\nEn 2020, la Nouvelle-Orléans aura ses plages sur le Golfe du Mexique. Mais des monstres comme Katrina ne seront plus freinés par les marais de la côte sud de la Louisiane. Engloutie par les eaux.\r\nCette prévision d'experts, présentée, argumentée et commentée dans le dossier du site internet <http://www.nola.com/speced/lastchance/> du quotidien de la Nouvelle-Orléans Times Picayune  est peut-être alarmiste. Elle se base en tous les cas sur le double phénomène d'une terre qui s'enfonce et d'une mer qui monte. La faute au réchauffement climatique. Et aux dizaines de milliers de kilomètres de canaux, creusés dans la région pour acheminer le pétrole (encore lui !) jusqu'aux centres de distributions. Des canaux qui progressivement se remplissent d'eau salée, faisant mourir toute végétation, augmenter l'érosion et le tassement du terrain.\r\nLes Louisianais du sud sont donc fâchés. Non seulement ils ne touchent que des peanuts des royalties empochées par le gouvernement fédéral sur l'extraction du pétrole, mais leurs terres et leurs villages disparaissent. Des terres où vivent les Cajuns, ces colons d'origine française, déportés du Canada par les Britanniques au début du 18ème siècle et qui aujourd'hui songent à partir. Ou plutôt non. A rester et se battre. Contre les éléments naturels et les politiciens de Washington.\r\nWindell Curole est l'un d'entre d'eux. Un homme vital pour son district de Lafourche puisque ce biologiste de formation est responsable du réseau de digues qui entourent et protègent 30'000 personnes. A Katrina, elles ont tenu.\r\n \r\nInvité: Au bord du Mississippi à la Nouvelle Orléans, avec Robert Desmarais, poète cajun, enseignant en mathématique et actif pour la défense de la côte sud de la Louisiane et la culture cajune.\r\n\r\n\r\nvendredi 16 mars 2007 \r\nNew Orleans, face à l'Amérique \r\nLa mer avance au sud de la Louisiane. Il faut construire de plus en plus haut [rsr.multimedia]\r\nDu nouveau à la Nouvelle-Orléans\r\nComment se profile demain, dans cette ville qui se souvient si bien d'hier ? Il y a, au sommet des tours de downtown, des architectes qui planifient une reconstruction globale. Ils savent, au fond, que la Nouvelle-Orléans n'aura plus jamais le même visage.\r\nEntre expropriations en masse, digues à repenser et économie à relancer, chacun craint d'un côté ou de l'autre de la machine à billets que cette ville se transforme finalement en parc d'attraction pour touristes hébétés. L'Amérique joue sa grandeur sur ce défi, le plus grand qu'elle ait jamais affronté pour sa culture.  \r\n\r\nInvitée: Au Superdrome de la Nouvelle-Orléans avec\r\nMaria Pia Mascaro, journaliste suisse, partage son temps entre New York et New Orleans où elle prépare un livre sur la reconstruction de la ville. Son blog <http://www.mariapia.blogs.com/> -remarquable !", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "habitants de La Nouvelle-Orléans", "name": "Voix diverses", "type": "Participant"}, {"role": "journalisme", "name": "Amoss, Jim", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RSR", "name": "Dépraz, Cyril", "type": "Producteur"}], "Reporter": [{"role": "collaborateur RSR", "name": "Dépraz, Cyril", "type": "Participant"}, {"role": "collaborateur RSR", "name": "Robert, Arnaud", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur RSR", "name": "Miserez, Jean-François", "type": "Producteur"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Echappée belle", "source": "siranau", "title": "Rencontre avec Tatiana Chirikova, peintre, restauratrice et enseignante (2/4)", "genres": ["Reportage", "Interview"], "id": "sound-D79FA8B4-9ED3-4D97-A0D8-06F60DE02767", "durationSec": 1724, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Chirikova, Tatiana"], "thematicThemes": ["peinture", "icône", "restauration des oeuvres d'art"], "excerpt": "Chez l'artiste et dans son atelier d'enseignement de peinture d'icônes, avec ses élèves. Technique et histoire des icônes, éléments biographiques.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "peintre, restauratrice, enseignante", "name": "Chirikova, Tatiana", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Carcélès, Isabelle", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Carcélès, Isabelle", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Jenny, Françoise", "type": "Producteur"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Greta Gratos découvre les humaines manières", "source": "siranau", "title": "Greta Gratos découvre les humaines manières : 047", "genres": ["Sketch"], "id": "sound-7645BF23-244F-465B-92F5-66225DDF84DE", "durationSec": 246, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "excerpt": "Greta Gratos, la grande diva cosmique, descend sur terre et découvre les habitudes très particulières des terriens.", "isOnline": false, "contributors": {"Auteur du texte": [{"role": "collaborateur RSR", "name": "Boo, Pierandré", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RSR", "name": "Boo, Pierandré", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Mot de passe passe", "source": "siranau", "title": "Mot de passe passe : Verbatime", "genres": ["Commentaire", "Sketch"], "id": "sound-991DE5AC-BE6F-42A5-8634-6AAB1A1DD5F8", "durationSec": 149, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["vocabulaire"], "excerpt": "Un mot disséqué par Catherine Fattebert: étymologie, exemples etc. Exposés maintes fois interropus par des indésirables.", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"name": "Fattebert, Catherine", "type": "Producteur"}], "Auteur du texte": [{"name": "Fattebert, Catherine", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Fattebert, Catherine", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Temps qui courent", "source": "siranau", "title": "Interview de Jean-Claude Kaufmann, sociologue : A propos de son ouvrage \"Agacements\" (Ed. Armand Colin, 2007)", "genres": ["Interview"], "id": "sound-3DE50F9E-6123-437E-8668-B141A24EF1A9", "durationSec": 1822, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["sociologie", "couple (relation)"], "excerpt": "Ou les petites guerres du couple qui peuvent déboucher sur de grands drames.", "alternativeTitle": ["Interview de Jean-Claude Kaufmann, sociologue : A propos de son ouvrage \"Agacements\" (Ed. Armand Colin, 2007) / SDL2013-SIR_2007-03-13_temps-qui-courent_3DE50F9E-6123-437E-8668-B141A24EF1A9 / Interview de Jean-Claude Kaufmann, sociologue : A propos de son ouvrage \"Agacements\"", "Temps qui courent - 13.03.2007"], "imageURL": "//www.rts.ch/4861160.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/4829128", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "sociologue", "name": "Kaufmann, Jean-Claude", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Schuin, Anik", "type": "Producteur"}], "Publication": [{"role": "2013", "name": "site Archives", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Schuin, Anik", "type": "Participant"}]}, "variantIds": ["ece-4829126"]}, {"publicationChannelNames": ["La Première"], "program": "Radio Paradiso ( -&gt; 31.03.2011)", "source": "siranau", "title": "Un siècle à la Nouvelle-Orléans (2/5): avec le groupe Hot 8 Brass Band en concert", "genres": ["Interview"], "id": "sound-DD51818F-9308-49F3-8531-BA5324314677", "thematicGeographicals": ["Etats-Unis", "La Nouvelle-Orléans"], "durationSec": 3256, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Hot 8 Brass Band"], "thematicThemes": ["brass band", "catastrophe naturelle", "jazz", "musique ethnique et folklorique", "funk"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RSR", "name": "Robert, Arnaud", "type": "Participant"}, {"role": "musiciens de la Nouvelle-Orléans", "name": "Voix diverses", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Suter, Gérard", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Suter, Gérard", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Scanner", "source": "siranau", "title": "Scanner : Salma Hayek est enceinte de l'entrepreneur François Pinault. L'orchestre accompagnant la tournée de la Star Academy 6 a été réduit à trois musiciens. Kate Winslet a gagné son procès contre un magazine people", "genres": ["Sketch"], "id": "sound-3E3A6A03-C768-475C-AE39-3C8BD973AC79", "durationSec": 167, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Star Academy 6", "Hayek, Salma", "Winslet, Kate", "Pinault, François"], "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Laurenceau, Stéphane", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Ichters, Ellen", "type": "Producteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Laurenceau, Stéphane", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "source": "siranau", "title": "Interview de Michel Spinoza, réalisateur : A propos de son deuxième long métrage \"Anna M.\" avec Isabelle Carré et Gilbert Melki, et de sa carrière", "genres": ["Interview"], "id": "sound-B2EB89BD-6A95-4CD9-AB31-7C52CD9FD943", "durationSec": 1647, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Spinoza, Michel"], "thematicThemes": ["cinéma"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RSR", "name": "Spinoza, Michel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Demay, Yves", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Epidémies et médicaments (2/5): le prix de la vie", "genres": ["Documentaire", "Interview"], "id": "sound-5C5212CA-02D6-4CAC-A326-898635D6A2AB", "durationSec": 3703, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["risque sanitaire", "pays en voie de développement", "médicament", "épidémie", "politique de la santé"], "excerpt": "\"Epidémies et médicaments 2/5 : Le prix de la vie\r\nLe médicament est une marchandise très particulière. Comme toute marchandise, il fait l'objet d'un échange entre vendeur et acheteur sur un marché et a donc un prix. Mais l'organisation et la structure du marché pharmaceutique présentent quelques traits spécifiques et se distinguent par là des autres marchés. Le caractère marchand de la distribution des médicaments est aujourd'hui l'objet d'un flux tendu de critiques envers les entreprises industrielles géantes qui réalisent les bénéfices parmi les plus importants du marché.\r\nD'un côté une logique de marché plus implacable que jamais, de l'autre des pandémies dont les chiffres relèvent de l'Apocalypse. Au milieu de cela des gouvernements actifs ou non, des Observatoires de Santé longtemps accusés d'être d'immenses usines à gaz au personnel pléthorique, un Occident qui se « surmédicamente » tandis qu'en face on disparaît par milliers.\"", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Leclerc, Jean", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "témoins historiques", "name": "Voix diverses", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Leclerc, Jean", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal de midi", "source": "siranau", "title": "En 2006, la Banque cantonale vaudoise a réalisé les meilleurs résultats de son histoire : Interview d'Alexandre Zeller, directeur de la BCV", "genres": ["Interview"], "id": "sound-4F459525-C913-4314-B18B-FD82EB65DF5C", "thematicGeographicals": ["Vaud"], "durationSec": 102, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["BCV"], "thematicThemes": ["bilan", "banque"], "excerpt": "Le groupe a dégagé un bénéfice net en hausse de 17% à 534 millions de francs alors que les revenus du groupe progressent de 6%. Cette performance est liée à la croissance de l'économie et à la poursuite du redressement de l'établissement engagé à la suite de la crise de 2002. Ces bons résultats permettent à la banque de rembourser le solde de la recapitalisation de grande ampleur liée aux déboires passés.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "directeur de la BCV", "name": "Zeller, Alexandre", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Rochat, Florian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Salvi, Manuela", "type": "Participant"}]}}, {"publicationChannelNames": ["TSR"], "program": "Bidoum bidoum", "source": "gico", "title": "GLISSE - 07.03.13", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "id": "asset-128757", "durationSec": 260, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Responsable": [{"name": "OTTET, Damien", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Tapis rouge", "source": "gico", "title": "07.03.13", "genres": ["Jeux, concours"], "id": "asset-128373", "durationSec": 691, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}, {"name": "LOTERIE ROMANDE", "type": "Organisation"}], "Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "BOURQUI, Roland", "type": "Personne physique"}], "Réalisateur": [{"name": "HERZIG, Alain", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR"], "program": "C mon jeu", "source": "gico", "title": "07.03.13", "genres": ["Jeux, concours"], "id": "asset-231228", "durationSec": 1005, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "OHANESSIAN, Sarkis", "type": "Personne physique"}], "Producteur": [{"name": "ALLENBACH, Patrick", "type": "Personne physique"}, {"name": "SAUTTER, Guy", "type": "Personne physique"}], "Réalisateur": [{"name": "GOUJON, Frédéric", "type": "Personne physique"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "A Barberêche, la ferme du Petit-Vivy est la plus grande ferme solaire de Suisse : Interview de Beat Aeberhardt, propriétaire de la ferme", "genres": ["Interview"], "id": "sound-7A1DF8CA-FCBF-493B-982A-685678F5BFCC", "thematicGeographicals": ["Barberêche"], "durationSec": 144, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["énergie solaire", "ferme"], "excerpt": "C'est la plus grande ferme solaire de Suisse: 918 panneaux solaires sur un toit de 1'000 mètres carrés. C'est aussi la ferme la plus titrée: prix de l'innovation, du canton, prix Solaire Suisse, et prix solaire  européen pour l'énergie. La ferme de Beat et Elsbeth Aeberhardt  à Petit-Vivy près de Barberêche est célèbre, puisqu'elle produit 120'000 KW, par an, soit trois fois plus que sa propre consommation.", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "propriétaire de la ferme du Petit-Vivy", "name": "Aeberhardt, Beat", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RSR", "name": "Berset, Pierre", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RSR", "name": "Guevara-Frey, Eric", "type": "Participant"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["MÉDECINE", "CABINET MÉDICAL", "RÉSEAU DE SOINS", "USINE", "FAILLITE", "ALUMINIUM", "FONDATION", "CHEVAL", "FAILLITE", "DÉMOGRAPHIE"], "visualPersons": ["VONLANTHEN, BEAT"], "id": "asset-235281", "durationSec": 1685, "mediaType": "video", "title": "19H00 - 07.03.13", "visualGeographicals": ["NEUCHATEL", "MARTIGNY", "BELLELAY", "AVRY-SUR-MATRAN"], "visualCorporations": ["CSS ASSURANCE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2007-03-13T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "MAYENCOURT, Judith", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "title": "NUIT - 07.03.13", "genres": ["Téléjournal, flashes"], "id": "asset-96227", "durationSec": 423, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "BOGUET, Amélie", "type": "Personne physique"}, {"name": "COLIN, Xavier", "type": "Personne physique"}], "vide": [{"name": "TSR", "type": "Organisation"}]}}, {"publicationChannelNames": ["TSR"], "program": "Dolce vita", "source": "gico", "visualThemes": ["TAXIDERMIE", "AUTOMOBILE", "ÉCOLOGIE", "SALON DE L'AUTOMOBILE", "AUTOMOBILE", "ÉLECTRICITÉ (PHYSIQUE)", "SALON DE L'AUTOMOBILE", "PIGEON", "MUSÉE", "PHOTOGRAPHIE", "EXPOSITION THÉMATIQUE"], "visualPersons": ["HALSALL, DANO"], "id": "asset-207716", "thematicGeographicals": ["GRAND-SACONNEX, LE", "PLATEAU", "VEVEY"], "durationSec": 1538, "mediaType": "video", "excerpt": "* Plateau : 20070313, SIKI Muriel reçoit ses invités pour évoquer les différents thèmes et rubriques de l'émission\n* Le Grand-Saconnex : 20070313, parmi les tendances de la 77 ème édition du Salon international de l'Automobile de Genève, on assiste à une prise de conscience écologique avec des nouvelles technologies moins polluantes et plus économes en carburant\n* Vevey : 20070313, présentation de l'exposition du Musée suisse de la photographie sur la photographie aérienne intitulée \"Avions, ballons, pigeons, Petites histoires de la photographie aérienne en Suisse\".", "title": "SALON DE L'AUTOMOBILE 2007 - 07.03.13", "visualGeographicals": ["PLATEAU", "VICQUES", "GRAND-SACONNEX, LE", "GRAND-SACONNEX, LE", "VEVEY"], "genres": ["Emissions de conseil"], "publicationDate": "2007-03-13T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "SIKI, Muriel", "type": "Personne physique"}], "Producteur": [{"name": "BOCKSBERGER, Alec", "type": "Personne physique"}, {"name": "CATEAU, Jean-Paul", "type": "Personne physique"}, {"name": "SIKI, Muriel", "type": "Personne physique"}], "Réalisateur": [{"name": "HUGI, Alain", "type": "Personne physique"}, {"name": "NOGUET, Eric", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Infrarouge", "source": "gico", "visualThemes": ["POPULATION ÉTRANGÈRE", "VIOL COLLECTIF", "POPULATION ÉTRANGÈRE", "VIOL COLLECTIF", "POPULATION ÉTRANGÈRE", "VIOL COLLECTIF", "POPULATION ÉTRANGÈRE", "VIOL COLLECTIF", "POPULATION ÉTRANGÈRE", "VIOL COLLECTIF"], "visualPersons": ["DARBELLAY, CHRISTOPHE", "DEMONT, GILBERTE", "MATTHEY, FRANCIS"], "id": "asset-121669", "thematicGeographicals": ["PLATEAU"], "durationSec": 3751, "mediaType": "video", "excerpt": "* Plateau : 20070313, débat sur la délinquance des jeunes étrangers en Suisse, suite à l'affaire du viol collectif de Schmitten, qui implique des jeunes d'origine balkanique. Pour les uns, cette affaire met en lumière des problèmes d'intégration de la population étrangère, et notamment des Kosovars, tandis que d'autres dénoncent ce qu'ils considèrent comme des amalgames dangereux, susceptibles d'augmenter la xénophobie dans notre pays.", "title": "BALKANIQUES : PRESUMES COUPABLES ? - 07.03.13", "visualGeographicals": ["PLATEAU", "FRIBOURG-VILLE", "FRIBOURG-VILLE", "GENEVE-VILLE", "SCHMITTEN"], "genres": ["Débats"], "publicationDate": "2007-03-13T00:00:00Z", "thematicThemes": ["POPULATION ÉTRANGÈRE", "VIOL COLLECTIF"], "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "JEAN, Romaine", "type": "Personne physique"}], "Journaliste": [{"name": "GERBER, Yves", "type": "Personne physique"}], "Producteur": [{"name": "JEAN, Romaine", "type": "Personne physique"}, {"name": "ZENDALI, Michel", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Sport dernière", "source": "gico", "visualThemes": ["HOCKEY SUR GLACE", "LNA", "HOCKEY SUR GLACE", "LNA"], "visualPersons": ["KRUEGER, RALPH"], "id": "asset-201477", "durationSec": 722, "mediaType": "video", "title": "07.03.13", "visualGeographicals": ["DAVOS", "BERNE-VILLE"], "visualCorporations": ["HC DAVOS", "KLOTEN FLYERS", "CP BERNE", "EV ZOUG"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2007-03-13T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "DROZ, Pascal", "type": "Personne physique"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Enfin des bonnes nouvelles", "source": "siranau", "title": "Enfin des bonnes nouvelles 215 : Un socialiste a failli être élu au Conseil d'Etat vaudois. Réclame : Le fenouil. Interview avec le pasteur fribourgeois qui veut interdire le vol d'hélicoptères dans le ciel, le salon de Dieu", "genres": ["Sketch"], "id": "sound-36F7BBE9-A9FD-4662-ADB7-65107B7AB752", "durationSec": 225, "publicationDate": "2007-03-13T00:00:00Z", "mediaType": "audio", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RSR", "name": "Bauchau, Rodolphe", "type": "Producteur"}], "Acteur /trice": [{"role": "collaborateur/trice RSR", "name": "Kucholl, Vincent", "type": "Participant"}, {"role": "collaborateur/trice RSR", "name": "Scheurer, Laurence", "type": "Participant"}]}}, {"publicationChannelNames": ["TSR 1"], "program": "Le journal", "source": "gico", "visualThemes": ["ÉLECTION CANTONALE", "EXÉCUTIF CANTONAL", "POLITIQUE AGRICOLE", "LÉGISLATIF NATIONAL", "POLITIQUE AGRICOLE", "LÉGISLATIF NATIONAL", "DESIGN", "AUTOMOBILE", "SALON DE L'AUTOMOBILE"], "visualPersons": ["LEUTHARD, DORIS", "GERMANIER, JEAN-RENÉ", "VEILLON, PIERRE-FRANÇOIS", "DE BUMAN, DOMINIQUE", "REY, JEAN-NOEL", "LEUTHARD, DORIS", "VEILLON, PIERRE-FRANÇOIS", "SBARRO, FRANCO"], "id": "asset-235279", "durationSec": 1699, "mediaType": "video", "title": "12H45 - 07.03.13", "visualGeographicals": ["LAUSANNE", "BERNE-VILLE", "BERNE-VILLE", "GRAND-SACONNEX, LE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2007-03-13T00:00:00Z", "isOnline": false, "contributors": {"vide": [{"name": "TSR", "type": "Organisation"}], "Présentateur": [{"name": "VERGAIN, Cédrinne", "type": "Personne physique"}, {"name": "WUTHRICH, Agnès", "type": "Personne physique"}], "Liaison duplex": [{"name": "CHAPPUIS, Guy-Olivier", "type": "Personne physique"}, {"name": "GUERDAT, Olivier", "type": "Personne physique"}, {"name": "NEBEL, Pierre", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}]}}]}}