{"response": {"numFound": 31344, "start": 16200, "docs": [{"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse du web", "source": "siranau", "title": "La revue de presse du web 13.06.2016", "genres": ["Commentaire"], "id": "sound-343EFD89-E33E-45DA-95C0-303BD3508354", "durationSec": 82, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse du web / SUPER_2016-06-13T16:45:00_la-revue-de-presse-du-web", "Supersonic du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760724", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7760723"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Blandine Levite", "id": "sound-5CFA49A8-76FC-4DED-B0D8-48A2A53AA860", "durationSec": 622, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Jacques Baud, spécialiste du renseignement;Christian Berdoz, directeur de la Conférence latine des chefs d'établissement de la scolarité obligatoire qui est à l'origine (avec le Verband Schulleiter Schweiz) d'un sondage sur la question;Pascal Viot, sociologue et spécialiste de la sécurité;Christa Kappler, de la Haute école pédagogique de Zurich\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(24/MULTI USA CLIP BAUD) Le recueillement à Orlando quelques heures après l'attaque qui a fait au moins 50 morts dans une boite de nuit gay de la ville... Un rassemblement a eu lieu en l'honneur des victimes dans une église proche du centre de la ville... Près de 300 personnes sont venus se recueillir... Dont de nombreux hispaniques, communauté dont sont issus beaucoup de victimes... \r\nDes volontaires se pressaient aussi pour donner leur sang... \r\nEt du côté de l'enquête... Le tireur, un américain de 29 ans est soupçonné de liens avec le groupe Etat Islamique... Il avait déjà fait l'objet d'enquêtes du FBI, Fabrice Godiano... \r\nPapier en direct avec extrait Beaud  \r\nDu côté des réactions politiques.... Barack Obama a annulé son déplacement dans le Wisconsin... Il devait être aux côtés d'Hillary Clinton pour un meeting de la démocrate...\r\nDonald Trump a réitéré son appel à interdire aux musulmans l'accès au sol américain...\r\n(01/LE PS ET LA POLITIQUE MIGRATOIRE PAPIER ANALYSE) C'est la fin de l'union sacrée autour de la réforme de l'asile. \r\nAprès le PLR la semaine passée, c'est au tour du Parti socialiste de présenter aujourd'hui à la presse sa vision de la politique d'asile en Suisse. \r\nLes deux partis, qui étaient alliés il y a encore 8 jours, prennent aujourd'hui des chemins très différents. Et ce, alors que cet été, la crise migratoire risque de s'accentuer..\r\nPour le parti socialiste, il s'agit de retrouver sa place en défense. Et ce ne sera pas une promenade de santé, Stéphane Deleury...\r\n((Le PS retrouve la place qui était traditionnellement la sienne dans le très émotionnel dossier de l'asile. En défense. Au risque de se faire qualifier de \"parti bisounours\" par ses adversaires politiques. Le 5 juin, les socialistes étaient montés en attaque pour soutenir avec succès a l'accélération des procédures aux côtés de tous les autres partis bourgeois à l'exception de l'UDC. Une alliance qui n'aura pas résisté plus d'une semaine après la votation. Et la fracture est spectaculaire. Alors que le PLR veut réduire le nombre \"d'admis provisoirs\" et procéder à plus de renvoi, le parti socialiste plaide pour une meilleure intégration des migrants sur le marché du travail, y compris pour les demandeurs d'asile admis provisoirement. Alors que l'UDC réclame le retour des contrôles aux frontières, les socialistes soulignent le besoin de protection des plus vulnérables. La fermeté du camp bourgeois contre l'ouverture à gauche. Une constellation classique sur le thème de l'asile, qui n'a pas toujours souri au parti socialiste. Un parti doublement exposé à la critique, puisque c'est sa conseillère fédérale Simonetta Sommaruga qui est en charge de ce dossier brûlant. ))\r\n(09/MANQUE D'ENSEIGNANTS DIPLOMES ITV BERDOZ) Les écoles suisses peinent à trouver des enseignants diplômés. Aucune région n'est épargnée. \r\nPour la rentrée prochaine, seuls 9% des directeurs romands et tessinois ont pu engager des personnes dont la formation correspond au profil des postes. \r\nExplication avec Christian Berdoz, directeur de la Conférence latine des chefs d'établissement de la scolarité obligatoire... Conférence à l'origine d'un sondage sur la question....\r\nDes propos recueillis par Marie Giovanola.\r\nBref 15 minutes\r\n(D5/EUROFOOT SECURITE UEFA) L'Euro de football... Et la victoire de l'Allemagne hier face à l'Ukraine à Lille... Les champions du monde en titre ont battu les ukrainiens 2-0... Victoire aussi de la Croatie face à la Turquie 1-0 et de la Pologne victorieuse de l'Irlande du Nord 1-0 également... \r\nEt puis en marge des rencontres, après les violences de ce week-end, certains supporters pourraient être privés d'alcool... Le Ministre français de l'Intérieur annonçait l'interdiction de la vente, la consommation et le transport d'alcool les veilles et jours de matchs... dans les périmètres sensibles... \r\nDécision prise après les heurts entre des hooligans Russes et Anglais à Marseille samedi... Bilan: 35 blessés, trois grièvement... L'UEFA menace de disqualifier les équipes d'Angleterre et de Russie en cas de nouvelles rixes...\r\nL'interdiction de l'alcool... Mesure qui risque de ne ne pas être suffisante...Sophie Iselin.\r\n(21/EUROFOOT ENTREE EN LICE ESPAGNE PAPIER) Et d'ici la suite des matchs de poule... Et l'entrée en lice de l'Espagne aujourd'hui face à la République tchèque... Match qui se joue à Toulouse dès 15h... Les Espagnols qui jouent dans le groupe D sont considérés comme l'une des nation favorites de l'Euro...\r\nIls jouent cette année pour l'histoire...En cas de victoire, ils décrocheraient un troisième titre de champion d'Europe...\r\nMalgré leur élimination au premier tour du dernier mondial les Espagnols ont une équipe expérimentée, Hervé Borsier... \r\nEspagne-Republique tchéque, rencontre à suivre, dès 15h, sur RTS 2...\r\n(17/PISTORIUS POURRAIT RETOURNER EN PRISON PAPIER) Oscar Pistorius devrait savoir cette semaine combien d'années de prison il va devoir purger... Une peine pour le meurtre de sa petite amie, c'était en février 2013... L'athlète a déjà purgé cinq ans de prison, et en appel la justice a requalifié les faits en meutre...  Théoriquement, il risque au moins quinze ans... Les juristes tablent sur huit à douze ans de prison compte tenu des contraintes de son handicap... Correspondance à Johannesbourg de Valérie Hirsch... \r\nL'audience s'ouvre à 10 heures ce matin.\r\n(SOUS LA BARRE) \r\n(Brève Genève.) \r\n(pic nic royal) \r\n(D4/ECOLE PRIMAIRE CHERCHE HOMMES DESESPEREMENT) Lorsque l'enseignement à l'école primaire se conjugue au féminin...  Le magazine 15 minutes cette semaine se penche cette semaine sur la féminisation du métier. \r\nAlors que dans les années 60, il y avait autant d'enseignant que d'enseignante, aujourd'hui les hommes ne représentent que  20 pourcent du corps enseignant en primaire. \r\nMais en Suisse alémanique, une nouvelle campagne de publicité veut renverser la tendance. Jordan Davis.\r\nComment rendre l'enseignement attractif pour les hommes... »  Quel impact sur les élèves ? Autant de questions sur lesquelles l'équipe de 15 minutes se penchera cette semaine. Vous pouvez suivre l'enquête sur les réseaux sociaux...  Hashtag 15 RTS.\r\n(Nouveau Traitement) Des sandwiches surmonté d'une couronne, et un verre de Pimms...\r\npic nic 100% british hier devant le Palais de Buckingham palace pour célébrer le 90ème anniversaire de la reine.\r\n10 mille invités y ont participé. \r\nla pluie s'est également invitée...\r\ndes ponchos en plastique ont été distribué aux invités.", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-06-13T08:00:00_le-journal-de-8h", "Présenté par Blandine Levite / JDM_2016-06-13T08:00:00_le-journal-de-8h"], "imageURL": "//www.rts.ch/7677650.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780575", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gaudiano, Fabrice", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Davis, Jordan", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Iselin, Sophie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Hirsch, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hirsch", "type": "Participant"}]}, "variantIds": ["ece-7780575", "ece-7780558"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Hisense, nouveau sponsor chinois de l'Euro 2016", "id": "sound-4150ED97-C82D-4985-9AA2-53331366FE5C", "durationSec": 156, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Depuis le début de l'Euro, Hisense s'affiche. Le premier fabricant de téléviseurs de Chine et numéro 3 dans le monde est devenu cette année l'un des dix sponsors principaux de la compétition. Un partenariat payant.\r\n\r\n* * Hisense, nouveau sponsor chinois de l'Euro 2016 Impossible de la manquer: depuis le début de l'Euro, cette marque s'affiche au bord des terrains et sur votre écran. Hisense (= issènse), fondé en 1969, premier fabricant de téléviseurs de Chine et numero 3 dans le monde, est devenu cette année l'un des dix sponsors principaux de la compétition. C'est la première fois que l'UEFA conclut un contrat de parrainage avec une société chinoise......\r\nOlivier Schorderet, et tout le monde devrait y trouver son compte....\r\n.\r\n((C'est du gagnant-gagnant, en effet: chou-angue-yinne, en chinois. Un partenariat payant d'abord pour l'UEFA, qui a encaissé entre 45 et 65 millions de francs. C'est le tarif pour ouvrir les portes de son club très fermé. A Hissènse, mais aussi Turkish Airlines et Socar, la compagnie pétrolière nationale d'Azerbaïdjan, les autres nouveaux sponsors majeurs de la compétition. L'UEFA va pouvoir ainsi développer sa présence sur le marché chinois, friand de football. Avec une visibilité accrue puisque, décalage horaire oblige, certaines rencontres seront diffusées en direct en Chine en début de soirée. Et non pas au milieu de la nuit. De quoi élargir le bassin potentiel de sponsors sur l'ensemble du marché asiatique, l'UEFA qui posséde déjà dans son écurie de partenaires officiels les constructeurs automobiles coréens Kia et Hyundaï. \r\n*** Un contrat tout bénéfice aussi pour Hisense (=issènse)...\r\nDéjà, la somme déboursée pèse peu sur les finances d'un groupe qui affichait l'an dernier un chiffre d'affaires de 16 milliards de francs. Et puis, le fabricant de téléviseurs entend bien crever l'écran grâce à l'Euro. Avec tout d'abord un petit moment de visibilité, notamment sur les panneaux lumineux encadrant les terrains: 8 minutes, pendant chacune des cinquante et une rencontres de la compétition. Sans parler d'une présence autour des stades et dans les fanzones officielles. Les six milliards de téléspectateurs attendus constitueront ainsi un véritable accélérateur de notoriété pour celui qui veut devenir une marque globale. Et cela passe par le marché européen, où il est déjà présent en Allemagne, en Angleterre, en Espagne et en Italie. Un monde que Hisènse connaît déjà, puisqu'il est partenaire du club allemand de Schalke 04. \r\n*** Un partenariat avec l'UEFA qui ne se limite pas à l'Euro 2016....\r\nHissènse parrainera les qualifications de la zone européenne pour la Coupe du Monde 2018, l'Euro de futsal, celui des moins de 21 ans et le Championnat d'Europe féminin. L'intérêt de la Chine pour le football européen se mesure aussi à la multiplication des parrainages, prises de participation et autres rachats de clubs anglais, espagnols et italiens notamment. Mais les Chinois n'entendent pas s'arrêter à l'UEFA et au Vieux-Continent: Yingli a parrainé les deux dernières Coupes du monde, Wanda est devenu en mars dernier l'un des sponsors principaux de la FIFA, et Wanda négocie pour l'être aussi. L'Empire du Milieu va donc de l'avant, car il aime le football. Tsou-tsiau, en chinois.))", "alternativeExcerpt": ["Depuis le début de l'Euro, Hisense s'affiche. Le premier fabricant de téléviseurs de Chine et numéro 3 dans le monde est devenu cette année l'un des dix sponsors principaux de la compétition. Un partenariat payant."], "alternativeTitle": ["Hisense, nouveau sponsor chinois de l'Euro 2016 / FOR_2016-06-13T18:10:00_developpement-6", "Forum du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780612", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schorderet, Olivier", "type": "Participant"}]}, "variantIds": ["ece-7780607"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-D269B88D-4B0F-446F-8BC9-534614A14A5F", "durationSec": 179, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nRecherche d'un minibus ainsi que de matériel divers pour cette structure qui, depuis 2009, soutient des projets essentiellement liés à la création d'accès à l'eau potable dans une région rurale située au nord du Togo.\r\n\r\n* * Officiellement créée à Genève en 2012 mais active depuis 2009, l'association Club AIDE (Aide, Intégration, Développement et Equilibre) est constituée de Genevois soucieux de l'équilibre entre le Nord et le Sud. Depuis plusieurs années, divers projets humanitaires ont été réalisés dans la préfecture de Kpendjal, une région pauvre et isolée située au nord du Togo. C'est en effet en 2009 que cette association a commencé à collaborer avec une ONG au Togo et a ainsi pu tisser des liens d'amitié forts avec les villageois de Borgou situé dans cette région. Le Togo est un petit pays d'Afrique qui compte environ 7 millions d'habitants à majorité rurale mais moins de la moitié de sa population a accès à l'eau potable. En raison de la fragilité de leur organisme, les enfants sont les principales victimes de la consommation d'eau non propre. Cette difficulté d'accès à l'eau potable reste le premier obstacle au développement puisque les enfants doivent parcourir plusieurs kilomètres pour acheminer de l'eau chez eux, empêchant ainsi leur scolarisation, outil indispensable au développement.Même si sa priorité reste l'alimentation en eau potable, l'association intervient également dans la prévention médicale et le développement de centres médicaux locaux. Elle promeut aussi l'éducation et met en place des outils de développement sans oublier la promotion d'activités culturelles et sportives. Le prochain voyage de 3 semaines au Togo, qui sera le 8ème, est prévu au mois de juillet. Au vu du succès des forages solaires à Borgou et afin de continuer à développer leurs différentes actions sur le terrain, les responsables de l'association Club AIDE recherchent le matériel suivant:Un bus de 10 ou 15 placesUne génératrice 380VUn moteur asynchrone triphasé d'au moins 4 ou 5 kilowatts avec réducteur de vitesseUn palan ou un treuil électriqueUn moteur-pompe pour pomper l'eauDes tiges avec raccord de 50mm de diamètre pour forer le solDes têtes diamantées de max. 200 millimètres de diamètreUne combinée, à savoir une machine à travailler le boisUn beamerDes haut-parleursUne photocopieuse couleur professionnelleDu matériel de football (chaussures, ballons et filets pour faire des buts)1 ou 2 médecins bénévoles d'accord de se rendre sur place pendant 3 semaines en juillet", "alternativeExcerpt": ["Recherche d'un minibus ainsi que de matériel divers pour cette structure qui, depuis 2009, soutient des projets essentiellement liés à la création d'accès à l'eau potable dans une région rurale située au nord du Togo. ", "Recherche d'un minibus ainsi que de matériel divers pour cette structure qui, depuis 2009, soutient des projets essentiellement liés à la création d'accès à l'eau potable dans une région rurale située au nord du Togo. ", "Recherche d'un minibus ainsi que de matériel divers pour cette structure qui, depuis 2009, soutient des projets essentiellement liés à la création d'accès à l'eau potable dans une région rurale située au nord du Togo. "], "alternativeTitle": ["Chacun pour tous du 13.06.2016", "Chacun pour tous / CPT_2016-06-13T09:29:00_chacun-pour-tous", "Chacun pour tous du 13.06.2016", "Chacun pour tous / CPT_2016-06-13T09:29:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760941", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "variantIds": ["ece-7760941", "ece-7760940"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cool Chaîne", "source": "siranau", "title": "Cool Chaîne2 13.06.2016", "id": "sound-7F485C22-3FA0-4DC4-917C-2A47DC09BFED", "durationSec": 249, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Cool Chaîne2 / SUPER_2016-06-13T16:25:00_cool-chaine", "Supersonic du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760724", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7760717"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Le comment du pourquoi", "id": "sound-BB04B00B-4DE5-4EF5-8690-FE4C3BBD15B6", "durationSec": 114, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Hugentobler Hampaï, Denise\r\nLes médicaments seront-ils un jour vendus à la pièce?La réponse de Denise Hugentobler Hampaï, pharmacienne cheffe adjointe à la pharmacie de la PMU de Lausanne, au micro de Stéhane Délétroz.", "alternativeTitle": ["Le comment du pourquoi / CQFD_2016-06-13T10:04:15_le-comment-du-pourquoi", "CQFD du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760966", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7760958"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Des glaces artisanales à tout", "id": "sound-E60906A3-88EA-49DF-B07C-FECFE01F4AD4", "durationSec": 148, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Après les premiers jours de l'Euro, les vendeurs de saucisses ont davantage le sourire que les glaciers, la faute à la météo. Pourtant, la glace vendue dans la rue vit une nouvelle période faste. Surtout grâce à l'essor des glaciers artisanaux. Il y a pléthore de parfums, de textures et d'associations. Les glaces industrielles tentent de s'engouffrer dans la brèche, mais sans trop d'audace.\r\n\r\n* * Des glaces artisanales à tout ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(DES GLACES ARTISANALES À TOUT)  \r\n***Le goût des autres avec vous, Pierre-Etienne Joye. Après les premiers jours d'Eurofoot, les vendeurs de saucisses ont davantage le sourire que les glaciers, la faute à la météo. Pourtant, la glace vendue dans la rue vit une nouvelle période faste. Surtout grâce à l'essor des glaciers artisanaux.\r\nC'est la valse des parfums, de la bidouille réfrigérée, des glaces aux associations les plus audacieuses ou loufoques. Bref, ily a des glaces à tout. Les glaciers font partie depuis belle lurette du paysage urbain. Mais de plus en plus  les baraques qui vendent des glaces industrielles, voient arriver des rivaux: les artisans de la crème glacée.\r\n***Ces artisans, il proposent davantage d'authenticité et de diversité?\r\nY a de ça...Nouveaux, parfums, nouvelles textures, nouvelles associations de goûts... Pour tout les goûts, ça oui. Oh avant, tout le monde se contentait du classique chocolat-vanille-fraise-pistache. Des glaces artificielles et d'usine pour la plupart. Cet âge d'or est parti de l'invention de la sorbetière au 19 è siècle, puis s'est développé avec l'arrivée de l'électricité et des congélateurs. Aux Etats-Unis. Et puis, petit à petit, l'envie de lécher, de croquer, de mordre dans de vraies glaces à l'italienne ou pourquoi pas à l'américaine, cette envie est revenue. La glace se veut somptueuse, généreuse. Vous avez-vu, on ne fait plus de boules, mais on nous tapisse le cornet avec une truelle. De véritables maçon du glaçon. Alors bien sûr les grandes marques, elles s'engouffrent dans la brèche du cornet pour proposer à leur tour une ribambelle de nouveautés. Exemple ? des glaces meringue-crème double ou les glaces au tiramisu.\r\n*** ça reste assez classique et très sage.\r\nVous avez raison. .. Le glacier artisanal, il est bien plus audacieux. Parce qu'il peut faire rapidement des essais, abandonner très vite une idée pour une autre.. Il joue aussi la carte des produits et des traditions locales... glace à la cuchaule  en Gruyère, glace à la tourte au noix aux Grisons, ou plus national, la glace au Cénovis.. \r\n***Ah oui, fallait pas l'oublier, celle là.\r\nY  aussi des curisosités, des petites provocations. Après avoir osé la glace au pâté de foie, une glace au fromage de chèvre ou au chou fleur... Une manière de faire manger des légumes aux enfants? Surtout pas, ce qu'il veut, c'est d'abord une bonne glace à l'eau industrielle, type fusée, et ensuite, dans la jungle des 1000 et 1 parfums proposés... Ce sera la glace au chocolat, bien sûr. Pas dans le gobelet, ce serait trop facile... Non  dans le cornet, comme ça très vite le bambin à la figure d'un ramoneur, les mains collantes et un nouveau T-Shirt en couleur.\r\n***C'était le goût des autres. A demain. Pierre-EtIenne Joye", "alternativeExcerpt": ["Après les premiers jours de l'Euro, les vendeurs de saucisses ont davantage le sourire que les glaciers, la faute à la météo. Pourtant, la glace vendue dans la rue vit une nouvelle période faste. Surtout grâce à l'essor des glaciers artisanaux. Il y a pléthore de parfums, de textures et d’associations. Les glaces industrielles tentent de s’engouffrer dans la brèche, mais sans trop d’audace.", "Après les premiers jours de l'Euro, les vendeurs de saucisses ont davantage le sourire que les glaciers, la faute à la météo. Pourtant, la glace vendue dans la rue vit une nouvelle période faste. Surtout grâce à l'essor des glaciers artisanaux. Il y a pléthore de parfums, de textures et d’associations. Les glaces industrielles tentent de s’engouffrer dans la brèche, mais sans trop d’audace.", "Après les premiers jours de l'Euro, les vendeurs de saucisses ont davantage le sourire que les glaciers, la faute à la météo. Pourtant, la glace vendue dans la rue vit une nouvelle période faste. Surtout grâce à l'essor des glaciers artisanaux. Il y a pléthore de parfums, de textures et d’associations. Les glaces industrielles tentent de s’engouffrer dans la brèche, mais sans trop d’audace."], "alternativeTitle": ["Des glaces artisanales à tout", "Des glaces artisanales à tout / JDM_2016-06-13T07:27:00_le-gout-des-autres", "Des glaces artisanales à tout / JDM_2016-06-13T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780578", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7780578", "ece-7780561"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Art: Manifesta à Zurich", "id": "sound-9B066479-6AB0-4321-A7E0-A917EA7EA55C", "durationSec": 417, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Manifesta, biennale itinérante d'art contemporain, fait escale à Zurich cet été. 130 artistes y proposent 250 projets de tous ordres, artistiques le plus souvent! On y parle salaire, argent, partenariat entre artistes et professionnels. Et, comme il se doit aussi, il y fallait des stars. La plus attendue, ce weekend, c'était Michel Houellebecq. Qui y expose son bilan de santé. IRM, scanner, bilan sanguin, ultrasons sont exposés au Helmhaus et dans la clinique qui l'a examiné. Martine Béguin a tenté de l'approcher. Mission difficile.\r\nManifesta, 11e du nom est à voir à Zurich jusqu'au 19 septembre 2016.", "alternativeExcerpt": ["Manifesta, biennale itinérante dʹart contemporain, fait escale à Zurich cet été. 130 artistes y proposent 250 projets de tous ordres, artistiques le plus souvent! On y parle salaire, argent, partenariat entre artistes et professionnels. Et, comme il se doit aussi, il y fallait des stars. La plus attendue, ce weekend, cʹétait Michel Houellebecq. Qui y expose son bilan de santé. IRM, scanner, bilan sanguin, ultrasons sont exposés au Helmhaus et dans la clinique qui lʹa examiné. Martine Béguin a tenté de lʹapprocher. Mission difficile…\n\nManifesta, 11e du nom est à voir à Zurich jusquʹau 19 septembre 2016."], "alternativeTitle": ["Art: Manifesta à Zurich / VER_2016-06-13T16:30:45_sequence-5", "Vertigo du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7761006", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "écrivain, chauffeur aux TL, fondateur de la  revue Le Persil,Auteur", "name": "Popescu, Marius Daniel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7761005"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "En marge de la fusillade qui a fait au moins 50 morts à Orlando aux États-Unis : Interview de Daniel Warner, politologue américain et ancien vice-président de l'Institut des hautes études internationales de Genève (IHEID)", "genres": ["Interview"], "id": "sound-DA7CF838-9756-419F-8AC8-53AC480818FA", "thematicGeographicals": ["Etats-Unis"], "durationSec": 1225, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "thematicThemes": ["attentat", "terrorisme", "fusillade"], "excerpt": "Au moins 50 personnes ont été tuées dimanche en Floride, dans la pire tuerie de masse de l'histoire des Etats-Unis. Une tuerie perpétrée par un Américain d'origine afghane et qui avait fait allégeance au groupe Etat islamique. Un acte de terreur et de haine a dit le président Obama qui a cependant précisé qu'il n'avait pas d'avis définitif sur les motivations du tueur. Cette tuerie ne sera pas sans conséquence sur le cours de choses aux Etats-Unis.", "alternativeExcerpt": ["Au moins 50 personnes ont été tuées dimanche en Floride, dans la pire tuerie de masse de l'histoire des Etats-Unis. Une tuerie perpétrée par un Américain d'origine afghane et qui avait fait allégeance au groupe Etat islamique. Un acte de terreur et de haine a dit le président Obama qui a cependant précisé qu'il n'avait pas d'avis définitif sur les motivations du tueur. Cette tuerie ne sera pas sans conséquence sur le cours de choses aux Etats-Unis.   Le point avec le politologue américain Daniel Warner, ancien vice-président de l'institut des hautes études internationales de Genève.", "Au moins 50 personnes ont été tuées dimanche en Floride, dans la pire tuerie de masse de l'histoire des Etats-Unis. Une tuerie perpétrée par un Américain d'origine afghane et qui avait fait allégeance au groupe Etat islamique. Un acte de terreur et de haine a dit le président Obama qui a cependant précisé qu'il n'avait pas d'avis définitif sur les motivations du tueur. Cette tuerie ne sera pas sans conséquence sur le cours de choses aux Etats-Unis.   Le point avec le politologue américain Daniel Warner, ancien vice-président de l'institut des hautes études internationales de Genève.", "Au moins 50 personnes ont été tuées dimanche en Floride, dans la pire tuerie de masse de l'histoire des Etats-Unis. Une tuerie perpétrée par un Américain d'origine afghane et qui avait fait allégeance au groupe Etat islamique. Un acte de terreur et de haine a dit le président Obama qui a cependant précisé qu'il n'avait pas d'avis définitif sur les motivations du tueur. Cette tuerie ne sera pas sans conséquence sur le cours de choses aux Etats-Unis.   Le point avec le politologue américain Daniel Warner, ancien vice-président de l'institut des hautes études internationales de Genève."], "alternativeTitle": ["Daniel Warner, politologue", "Daniel Warner, politologue / JDM_2016-06-13T07:37:00_l-invite-du-journal", "Daniel Warner, politologue / JDM_2016-06-13T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780571", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "politologue américain et ancien vice-président de l'Institut des hautes études internationales de Genève (IHEID)", "name": "Warner, Daniel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zimmerli, Sandra", "type": "Participant"}]}, "variantIds": ["ece-7780571", "ece-7780554"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "L'entrevue de la mort qui tue: Jean-Paul Sartre", "id": "sound-B9158E6B-9DAD-463E-BDE2-92787F986FC7", "durationSec": 269, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Avec \"L'être et le néant\", \"L'existentialisme est un humanisme\", \"Huis clos\" ou encore \"Les mains sales \", Jean-Paul Sartre est l'un des plus grands intellectuels du XXe siècle. Que pense-t-il d'internet et de la Reine des Neiges ?\r\nInterview posthume et exclusive de Christine Gonzalez.", "alternativeExcerpt": ["Avec \"Lʹêtre et le néant\", \"Lʹexistentialisme est un humanisme\", \"Huis clos\" ou encore \"Les mains sales \", Jean-Paul Sartre est lʹun des plus grands intellectuels du XXe siècle. Que pense-t-il dʹinternet et de la Reine des Neiges ?\n\nInterview posthume et exclusive de Christine Gonzalez."], "alternativeTitle": ["Lʹentrevue de la mort qui tue: Jean-Paul Sartre / VER_2016-06-13T16:30:45_sequence-3", "Vertigo du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7761006", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "écrivain, chauffeur aux TL, fondateur de la  revue Le Persil,Auteur", "name": "Popescu, Marius Daniel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}]}, "variantIds": ["ece-7760994"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Plein Sud", "source": "siranau", "title": "Plein Sud : Un nouvel album pour Calypso Rose", "genres": ["Commentaire"], "id": "sound-4999761A-D476-4846-A7D7-28E91BFC5F22", "durationSec": 707, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Jean-Marc Baehler présente \"Far From Home\", le nouveau disque de la chanteuse caribéenne, produit par Manu Chao.", "alternativeExcerpt": ["Jean-Marc Baehler présente \"Far From Home\", le nouveau disque de la chanteuse caribéenne, produit par Manu Chao.", "Jean-Marc Baehler présente \"Far From Home\", le nouveau disque de la chanteuse caribéenne, produit par Manu Chao.", "Jean-Marc Baehler présente \"Far From Home\", le nouveau disque de la chanteuse caribéenne, produit par Manu Chao."], "alternativeTitle": ["Un nouvel album pour Calypso Rose", "Un nouvel album pour Calypso Rose / PLP_2016-06-13T19:20:00_plein-sud", "Un nouvel album pour Calypso Rose / PLP_2016-06-13T19:20:00_plein-sud"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760734", "isOnline": true, "imageURL": "//www.rts.ch/5137714.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7760734", "ece-7760729"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Diamants et commerce équitable", "id": "sound-D28BABAA-CF5A-438B-B7C4-298E60C5A8AF", "durationSec": 571, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le diamant est un symbole de pureté et d'éternité... Mais la route des diamants, de leur origine à nos doigts, est souvent opaque et leur traçabilité problématique. Y aura-t-il un jour des diamants Fairtrade comme l'or Fairtrade de Max Havelaar? Le processus de Kimberley, qui certifie l'origine \"conflict free\" des diamants bruts, est un timide pas dans cette direction. Précisions avec Fabienne Julliand Metzger, spécialiste du processus Kimberley au SECO, et Olivier Longchamp de La Déclaration de Berne au micro de Lydia Gabor.\r\n\r\n* Infotrafic: 08:46:18-08:46:44 / * Le diamant est un symbole de pureté et d'éternité... Mais la route des diamants, de leur origine à nos doigts, est souvent opaque et leur traçabilité problématique. Y aura-t-il un jour des diamants Fairtrade comme l'or Fairtrade de Max Havelaar? Le processus de Kimberley, qui certifie l'origine \"conflict free\" des diamants bruts, est un timide pas dans cette direction. Précisions avec Fabienne Julliand Metzger, spécialiste du processus Kimberley au SECO, et Olivier Longchamp de La Déclaration de Berne au micro de Lydia Gabor.", "alternativeExcerpt": ["Le diamant est un symbole de pureté et d'éternité... Mais la route des diamants, de leur origine à nos doigts, est souvent opaque et leur traçabilité problématique. Y aura-t-il un jour des diamants Fairtrade comme l'or Fairtrade de Max Havelaar? Le processus de Kimberley, qui certifie l'origine \"conflict free\" des diamants bruts, est un timide pas dans cette direction. Précisions avec Fabienne Julliand Metzger, spécialiste du processus Kimberley au SECO, et Olivier Longchamp de La Déclaration de Berne au micro de Lydia Gabor."], "alternativeTitle": ["Diamants et commerce équitable / OEP_2016-06-13T08:36:45_sequence-2", "On en parle du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760992", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7760984"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Construire une cabane", "genres": ["Sketch"], "id": "sound-DB3A6D9C-215F-4861-BEB5-96B338D96B35", "durationSec": 128, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Construire une cabane", "Construire une cabane  / NMT_2016-06-13T07:18:32_le-courrier-des-lecteurs", "Construire une cabane  / NMT_2016-06-13T07:18:32_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760687", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}]}, "variantIds": ["ece-7760687", "ece-7760671"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Interview de Pierre-Louis Rétat, claveciniste et chef d'orchestre, de Capucine Keller, soprano et de David Debrinay, éclairagiste : A propos du spectacle de l'Ensemble Chiome d'Oro \"Giona, immersion entre lumière et musique baroque\"", "genres": ["Interview"], "id": "sound-ABCBF97F-44C4-4A8C-9117-EDDEAF029161", "durationSec": 965, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bassani, Giovanni Battista"], "thematicThemes": ["oratorio", "éclairage (technique)", "musique vocale"], "excerpt": "L’Ensemble genevois Chione d'Oro vous propose un voyage hors du commun entre lumière et musique du XVIIème siècle autour d’un magnifique oratorio méconnu du compositeur italien Giovanni Battista Bassani \"Giona\", ce véritable petit opéra biblique, nous entraîne sur les traces du prophète Jonas, mythe au caractère universel et à la dramaturgie puissante, qui affronte tempête, baleine, et ténèbres avant de trouver, au fond du gouffre, la lumière divine. [Descriptif sur le site de l'ensemble.]", "alternativeExcerpt": ["\"Giona\", de Giovanni Battista Bassani est le nouveau projet de création musicale de l’ensemble baroque Chiome d’Oro, Pierre-Louis Rétat et Capucine Keller. Ensemble, ils ont décidé de tenter l’aventure d’une expérience musicale sensorielle et décalée avec une immersion entre lumière et musique baroque à partager du 21 au 25 juin 2016 à l’Abbaye de Bonmont. Le directeur musical Pierre-Louis Rétat, le créateur lumières David Debrinay et la chanteuse et coordinatrice du projet Capucine Keller répondent aux questions d’Yves Bron. \n\nLe chanteur Renaud Delaigue  et la violiste Cecilia Knudtsen jouent en direct dans \"Magma\"."], "alternativeTitle": ["La musique baroque autrement… / MAG_2016-06-13T12:06:45_invite-1", "Magma du 13.06.2016"], "imageURL": "//www.rts.ch/7799491.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760612", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "soprano", "name": "Keller, Capucine", "type": "Participant"}, {"role": "claveciniste, chef d'orchestre", "name": "Rétat, Pierre-Louis", "type": "Participant"}, {"role": "éclairagiste", "name": "Debrinay, David", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7760610"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Nicolas Bamert, l'ouvre au rose", "id": "sound-6A2DC9AE-2C31-4699-B311-78738E79547C", "durationSec": 414, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Il aurait voulu être un sportif de haut niveau, le sort en décida autrement, aujourd'hui artiste vivant entre la Suisse romande et Berlin, il affirme que l'art lui a sauvé la vie. Le jeune et autodidacte Nicolas Bamert, épris sans gêne de la joie, de sentiments positifs, et d'amour que l'art peut offrir, présente son univers à Orbe, dans une jeune galerie. \r\nIl est au micro de Florence Grivel. Galerie Zwahlen, Orbe, \"Entre réalité et originalité\", à voir jusqu'au 26 juin 2016.", "alternativeExcerpt": ["Il aurait voulu être un sportif de haut niveau, le sort en décida autrement, aujourd'hui artiste vivant entre la Suisse romande et Berlin, il affirme que l'art lui a sauvé la vie. Le jeune et autodidacte Nicolas Bamert, épris sans gêne de la joie, de sentiments positifs, et d'amour que l’art peut offrir, présente son univers à Orbe, dans une jeune galerie. \n\nIl est au micro de Florence Grivel. Galerie Zwahlen, Orbe, \"Entre réalité et originalité\", à voir jusqu'au 26 juin 2016."], "alternativeTitle": ["Nicolas Bamert, l'œuvre au rose / MAT_2016-06-13T07:06:45_chronique-3", "Les matinales d'Espace 2 du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760604", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7760597"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le ministre allemand des Finances plaide pour le maintien du Royaume-Uni dans l'UE", "id": "sound-736FC750-4F7E-42E5-B669-99FC892442B9", "durationSec": 89, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Les Britanniques se prononcent dans dix jours sur leur avenir européen. On ne compte plus les acteurs extérieurs qui se sont prononcés pour que le Royaume-Uni reste membre de l'Union Européenne. Mais cette fois, c'est un acteur interne de poids qui s'est exprimé: le ministre allemand des Finances Wolfgang Schäuble.\r\n\r\n* * Le ministre allemand des Finances plaide pour le maintien du Royaume-Uni dans l'UE  \r\nLes Britanniques se prononcent dans 10 jours sur leur avenir européen. On ne compte plus les acteurs extérieurs qui se sont prononcés pour que le Royaume Uni reste membre de l'Union Européenne.\r\nMais cette fois Romain Clivaz, c'est un acteur interne de poids qui s'est exprimé : le ministre allemand des finances Wolfgang Schäuble.\r\nMAG\r\nOn a entendu le pape François, le président américain Obama, la directrice générale du Fond monétaire international Lagarde y aller de leur recommandation.\r\nAvec l'entrée en scène de Wolfgang Schäuble c'est un véritable poids lourd de l'Union qui sort de bois.c'est d'une certaine manière le fidèle lieutenant d'Angela Merkel, et on n'imagine pas qu'il le fasse sans la bénédiction de la chancelière.\r\nL'hebdomadaire allemand Spiegel publie un dossier bilingue intitulé Bitte geht nicht/Please don't go. priant les Britanniques de rester dans l'Union.\r\nDans son interview, Wolfgang Schäuble souligne l'importance de la présence Britannique dans l'Union, son poids économique, militaire, son pragmatisme et sa proximité avec l'Allemagne sur les questions économiques.\r\nMais l'entretien est aussi une sérieuse mise en garde sur l'avenir des relations économiques et l'accès au marché intérieur communautaire. \r\n« Dedans c'est dedans, Dehors c'est dehors ». Il n'envisage pas de solution à la norvégienne ou à la Suisse, avec des nuances  et du sur-mesure dans l'accès à ce marché intérieur.\r\npour Schäuble, selon sa lecture du vote, la sortie de l'Union serait aussi à voir comme un non au marché unique de la part des sujets de sa majesté.avec comme conséquence une sortie du club et des relations économiques à rebâtir de fond en comble, sans aucun privilège d'ancien membre.", "alternativeExcerpt": ["Les Britanniques se prononcent dans dix jours sur leur avenir européen. On ne compte plus les acteurs extérieurs qui se sont prononcés pour que le Royaume-Uni reste membre de l’Union Européenne. Mais cette fois, c’est un acteur interne de poids qui s’est exprimé: le ministre allemand des Finances Wolfgang Schäuble."], "alternativeTitle": ["Le ministre allemand des Finances plaide pour le maintien du Royaume-Uni dans l'UE / 12H30_2016-06-13T12:36:00_developpement-7", "Le 12h30 du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780596", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}]}, "variantIds": ["ece-7780591"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Entretien avec Michael von Graffenried, photographe d'origine bernois installé à Paris, à l'occasion de la publication de son recueil \"Changing Rio\" (Ed. Slatkine) consacré à Rio de Janeiro, ville en année olympique", "genres": ["Interview"], "id": "sound-702CE212-1911-4A77-9269-DC5C66830170", "thematicGeographicals": ["Suisse", "Rio de Janeiro", "Brésil"], "durationSec": 3361, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Graffenried, Michael von"], "thematicThemes": ["photographie", "ville"], "excerpt": "Dans \"Changing Rio\" (éditions Slatkine), le photographe a braqué son objectif sur Rio de Janeiro, une ville en année olympique en plein bouleversement: longtemps \"cidade partida\", ville séparée entre riches et pauvres et symbole d'injustice sociale, la métropole brésilienne sortira-t-elle gagnante des Jeux, en ville moderne et harmonieuse? Fidèle au format panoramique, qui lui permet de saisir plus de vie et d'action, Michael von Graffenried offre des images larges et fortes, porteuses d'inquiétude aussi bien que d'espoir.", "alternativeTitle": ["Entre nous soit dit du 13.06.2016", "Michael von Graffenried, photographe grand format / ENSD_2016-06-13T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 13.06.2016", "Michael von Graffenried, photographe grand format / ENSD_2016-06-13T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["Né en 1957 à Berne, Michael von Graffenried vit et travaille à Paris. Issu du photojournalisme, il se consacre à des projets au long cours, utilisant différents supports médiatiques. En 2002, son documentaire \"Guerre sans images. Algérie, je sais que tu sais\" a marqué les mémoires. Ses images sont exposées en Suisse, en France, mais aussi à New York, Alger, Hong Kong ou Beyrouth.\n\nDans \"Changing Rio\" (éditions Slatkine), le photographe a braqué son objectif sur Rio de Janeiro, une ville en année olympique en plein bouleversement: longtemps \"cidade partida\", ville séparée entre riches et pauvres et symbole d’injustice sociale, la métropole brésilienne sortira-t-elle gagnante des Jeux, en ville moderne et harmonieuse? Fidèle au format panoramique, qui lui permet de saisir plus de vie et d’action, Michael von Graffenried offre des images larges et fortes, porteuses d’inquiétude aussi bien que d’espoir.", "Né en 1957 à Berne, Michael von Graffenried vit et travaille à Paris. Issu du photojournalisme, il se consacre à des projets au long cours, utilisant différents supports médiatiques. En 2002, son documentaire \"Guerre sans images. Algérie, je sais que tu sais\" a marqué les mémoires. Ses images sont exposées en Suisse, en France, mais aussi à New York, Alger, Hong Kong ou Beyrouth.\n\nDans \"Changing Rio\" (éditions Slatkine), le photographe a braqué son objectif sur Rio de Janeiro, une ville en année olympique en plein bouleversement: longtemps \"cidade partida\", ville séparée entre riches et pauvres et symbole d’injustice sociale, la métropole brésilienne sortira-t-elle gagnante des Jeux, en ville moderne et harmonieuse? Fidèle au format panoramique, qui lui permet de saisir plus de vie et d’action, Michael von Graffenried offre des images larges et fortes, porteuses d’inquiétude aussi bien que d’espoir."], "imageURL": "//www.rts.ch/7793725.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760929", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "photographe", "name": "Graffenried, Michael von", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-7760929", "ece-7760928"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La réaction de la communauté LGBT suisse après la fusillade", "id": "sound-1720E6A4-5DD9-4786-ADDA-BC1B5E7AB35C", "durationSec": 255, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Renevey, Guillaume\r\nLa communauté gay, lesbienne, bisexuelle et transgenre (LGBT) en Suisse est dans la stupéfaction après ce massacre. L'interview de Guillaume Renevey, rédacteur en chef du magazine LGBT suisse \"360 degrés\".\r\n\r\n* * La réaction de la communauté LGBT suisse après la fusillade  \r\nGuillaume Renevey est également avec nous bonsoir!\r\nRédacteur en chef du magazine 360 degrès... magazine LGBT suisse\r\n-communauté gay clairement visée... quelle réaction au sein de la communauté en Suisse?\r\n- sachant l'obsession homophobe de EI, démonstration que vous êtes devenus une cible!\r\n-mesures de prévention désormais, en Suisse? dans les clubs, les gayprides à venir?\r\n- vos attentes du politique en Suisse quand on voit la récupération aux US de Donald Trump?\r\n- climat particulièrement tendu aux US sur les droits des homos depuis la légalisation par la Cours Suprême du mariage gay... depuis, des élus conservateurs mènent une véritable guérilla judiciaire sur cette question...", "alternativeExcerpt": ["La communauté gay, lesbienne, bisexuelle et transgenre (LGBT) en Suisse est dans la stupéfaction après ce massacre. L’interview de Guillaume Renevey, rédacteur en chef du magazine LGBT suisse \"360 degrés\"."], "alternativeTitle": ["La réaction de la communauté LGBT suisse face à la fusillade  / FOR_2016-06-13T18:04:00_developpement-3", "Forum du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780612", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7780604"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Joshua Weilerstein, le XXe siècle à petits pas", "genres": ["Interview"], "id": "sound-F4257494-62B5-4C30-9F17-CA9BA5B96143", "durationSec": 836, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Orchestre de Chambre, Lausanne"], "thematicThemes": ["chef d'orchestre", "musique contemporaine", "musique classique"], "excerpt": "Au terme de sa première saison à la tête de l’Orchestre de Chambre de Lausanne, le chef américain Joshua Weilerstein dévoile les clés de son ambition musicale. Outre un nouveau CD consacré à la période néo-classique de Stravinski, le jeune chef programme ce soir et demain à Lausanne le Concerto pour alto de Penderecki, et le Messager de Silvestrov. Deux pièces inspirées des formes classiques, encadrées par une symphonie de Haydn (la 98e) et une autre de Mozart (la 38e). Nicolas Julliard a rencontré Joshua Weilerstein, pour évoquer sa manière douce de faire entrer les XXe et XXIe siècles dans ses programmes de concert. ", "alternativeExcerpt": ["Au terme de sa première saison à la tête de l’Orchestre de Chambre de Lausanne, le chef américain Joshua Weilerstein dévoile les clés de son ambition musicale. Outre un nouveau CD consacré à la période néo-classique de Stravinski, le jeune chef programme ce soir et demain à Lausanne le Concerto pour alto de Penderecki, et le Messager de Silvestrov. Deux pièces inspirées des formes classiques, encadrées par une symphonie de Haydn (la 98e) et une autre de Mozart (la 38e). Nicolas Julliard a rencontré Joshua Weilerstein, pour évoquer sa manière douce de faire entrer les XXe et XXIe siècles dans ses programmes de concert."], "alternativeTitle": ["Joshua Weilerstein, le XXe siècle à petits pas / MAG_2016-06-13T12:06:45_invite-2", "Magma du 13.06.2016"], "imageURL": "//www.rts.ch/6319511.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760612", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "chef d'orchestre", "name": "Weilerstein, Joshua", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7760611"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-C43EA5A0-A1C4-4FF1-A5C8-DA0BAAFDBD2C", "durationSec": 1800, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Passagère du 13.06.2016", "Passagère / PSE_2016-06-13T13:30:00_passagere", "Passagère du 13.06.2016", "Passagère / PSE_2016-06-13T13:30:00_passagere"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760938", "isOnline": true, "imageURL": "//www.rts.ch/4197869.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7760938", "ece-7760937"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Go !", "source": "siranau", "title": "Go ! : Festival des 5 continents - Martigny", "genres": ["Interview"], "id": "sound-6F723F51-1DEE-4226-951C-B9CB33E41779", "durationSec": 214, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Vendredi 17 et samedi 18 juin, Martigny accueille le monde entier sur sa Place du Manoir: des musiques, des stands, de la nourriture venus des 5 continents de notre planète. Une fête pour célébrer la diversité!", "alternativeExcerpt": ["Vendredi 17 et samedi 18 juin, Martigny accueille le monde entier sur sa Place du Manoir: des musiques, des stands, de la nourriture venus des 5 continents de notre planète. Une fête pour célébrer la diversité!", "Vendredi 17 et samedi 18 juin, Martigny accueille le monde entier sur sa Place du Manoir: des musiques, des stands, de la nourriture venus des 5 continents de notre planète. Une fête pour célébrer la diversité!", "Vendredi 17 et samedi 18 juin, Martigny accueille le monde entier sur sa Place du Manoir: des musiques, des stands, de la nourriture venus des 5 continents de notre planète. Une fête pour célébrer la diversité!"], "alternativeTitle": ["Martigny accueille le Festival des 5 continents les 17 et 18 juin", "Festival des 5 continents - Martigny / NMT_2016-06-13T06:54:16_go", "Festival des 5 continents - Martigny / NMT_2016-06-13T06:54:16_go"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760694", "isOnline": true, "imageURL": "//www.rts.ch/6067137.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7760694", "ece-7760668"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Révolution dans les pontages vasculaires", "id": "sound-1DBB5928-5602-40CF-83C2-91ECF4F08077", "durationSec": 541, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Delie, Florence\r\nDes chercheurs suisses ont mis au point un gel capable de combattre l'obstruction des vaisseaux suite à un pontage vasculaire. Ce phénomène, qui n'engage pas le pronostic vital, mais implique une nouvelle opération, se produit dans 50% des cas! Les détails avec Florence Delie, chercheuse à la Section des sciences pharmaceutiques de la Faculté des sciences de l'Université de Genève, interrogée par Bastien Confino.", "alternativeExcerpt": ["Des chercheurs suisses ont mis au point un gel capable de combattre l’obstruction des vaisseaux suite à un pontage vasculaire. Ce phénomène, qui n'engage pas le pronostic vital, mais implique une nouvelle opération, se produit dans 50% des cas! Les détails avec Florence Delie, chercheuse à la Section des sciences pharmaceutiques de la Faculté des sciences de l’Université de Genève, interrogée par Bastien Confino."], "alternativeTitle": ["Révolution dans les pontages vasculaires / CQFD_2016-06-13T10:04:15_actu", "CQFD du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760966", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7760960"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "David King trio à l'AMR Jazz festival 2016", "genres": ["Animation"], "id": "sound-CEAAD70B-18D3-41A7-8AB9-6F442DFAF88C", "durationSec": 4634, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["King, David"], "thematicThemes": ["jazz"], "excerpt": "Actif dans des styles très divers, on retient surtout le batteur Dave King pour sa bouillonnante prestation dans \" The Bad Plus \". Le voici à l'origine d'un tout autre projet, une relecture impressionniste et infiniment douce de vieux standards, où il fait merveille en compagnie du pianiste Bill Carrothers, tout en subtile tendresse et de Billy Peterson qui fait chanter admirablement sa contrebasse. Sublime ! (Source : <http://www.amr-geneve.ch/amr-jazz-festival>)", "alternativeTitle": ["JazzZ du 13.06.2016", "David King trio - AMR Jazz festival 2016 / JAZ_2016-06-13T22:42:45_jazzz", "JazzZ du 13.06.2016", "David King trio - AMR Jazz festival 2016 / JAZ_2016-06-13T22:42:45_jazzz"], "alternativeExcerpt": ["Actif dans des styles très divers, on retient surtout le batteur Dave King pour sa bouillonnante prestation dans \" The Bad Plus \".", "Actif dans des styles très divers, on retient surtout le batteur Dave King pour sa bouillonnante prestation dans \" The Bad Plus \"."], "imageURL": "//www.rts.ch/1423783.image", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Millet-Lacombe, Renaud", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-7760577", "ece-7760576"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Genre et politique aux Etats-Unis: entretien avec l'historienne Joan W. Scott", "id": "sound-C485D0A8-4659-4265-B4E8-70269F92C2E9", "durationSec": 375, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Joan W. Scott, professeure à l'université de Princeton, spécialiste de l'histoire des femmes et du féminisme\r\nLes questions de politique et de genre se trouvent illustrées de façon particulièrement éclatante dans la campagne pour la présidence américaine, qui va opposer pour la première fois une candidate, Hillary Clinton, au candidat républicain Donald Trump. Interview de Joan Wallach Scott, professeure à l'Université de Princeton, spécialiste de l'histoire des femmes et du féminisme.\r\n\r\n* * Genre et politique aux Etats-Unis: entretien avec l'historienne Joan W. Scott LANCEMENT 3 / JOAN SCOTT\r\n***Une question maintenant: que fait le genre -- masculin / féminin -- à la politique en général et à la politique américaine en particulier ?\r\nUne question, Séverine Ambrus, que vous avez posée à l'historienne américaine Joan W. Scott, professeure à l'université de Princeton, spécialiste de l'histoire des femmes et du féminisme...\r\n DIR ST LS\r\nJoan Scott,  invitée d'honneur des Journées suisses d'histoire qui se tenaient ce week end à l'Université de Lausanne.\r\nEntretien que nous avons réalisé avant l'attaque meurtrière du club gay d'Orlando samedi.\r\nLes journées suisses d'histoire qui avaient pour thème central la question du pouvoir.\r\nEt quand on parle de pouvoir, la question du genre n'est jamais loin.\r\nPour l'historienne,  c'est même un outil indispensable dans l'analyse historique et la  \r\ncompréhension du pouvoir.\r\n  DIGAS\r\n***On peut dire que ces questions de politique et de genre se trouvent illustrées aujourd'hui  de façon particulièrement éclatante dans la campagne pour la présidence américaine. Parce que c'est presque sûr - même si pas encore formellement: une candidate - Hillary Clinton - sera opposée à un candidat - Donald Trump - \r\nDe façon particulièrement éclatante, voire caricaturale, observe Joan Scott,\r\nquand on pense aux sorties pas forcément très féministes du dit candidat...républicain\r\n DIGAS\r\n***Et face à Trump- le phallus, le père, le roi absolu... une Hillary Clinton qui doit avancer tout en nuance...\r\nParce qu'une candiate femme est toujours un peu une candidate paradoxale, avec cette \r\ndouble contrainte de jouer la carte de la féminité... mais pas trop.\r\n DIGAS\r\nEt à ce paradoxe des femmes en politique s'ajoute un second paradoxe pour Hillary Clinton.\r\n DIGAS\r\n***Un jeu difficile à suivre et une bataille autour du genre qui s'annonce, peut-être, féroce !\r\nD'autant qu'on sent  vie la politique américaine très travaillée par ces questions\r\n en ce moment.\r\nOn l'a vu encore tout récemment autour de la vive polémique sur la loi promulguée en \r\nCaroline du Nord, qui interdit les toilettes du genre choisi aux personnes transgenres.\r\nBref, le genre est plus que jamais politique.\r\n DIGAS\r\nQu'est-ce que ça veut dire que cette omniprésence du genre?\r\nDans un campagne pour la présidence américaine qui, me disait Joan Scott, donnera, à n'en pas douter, du grain à moudre aux  les chercheurs en sciences sociales.\r\n***ENTRETIEN REALISE AVANT LA TUERIE D'ORLANDO !\r\n=== FIN ===\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rts.ch.\r\nIl est 8hXX. Coralie Claude pour les informations. A demain !", "alternativeExcerpt": ["Les questions de politique et de genre se trouvent illustrées de façon particulièrement éclatante dans la campagne pour la présidence américaine, qui va opposer pour la première fois une candidate, Hillary Clinton, au candidat républicain Donald Trump. Interview de Joan Wallach Scott, professeure à l'Université de Princeton, spécialiste de l'histoire des femmes et du féminisme."], "alternativeTitle": ["Genre et politique aux Etats-Unis: entretien avec l'historienne Joan W. Scott / TUM_2016-06-13T08:25:00_sequence-4", "Tout un monde du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780543", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Ambrus, Séverine", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7780538"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Entretien intégral avec Foofwa d'Imobilité, danseur et chorégraphe genevois [Bonus web - non diffusé en l'état à l'antenne]", "genres": ["Interview"], "id": "sound-89DC7598-C3BB-4C8F-9BB5-082318F1A14B", "thematicGeographicals": ["Genève (canton)"], "durationSec": 1064, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Imobilité, Foofwa d'"], "thematicThemes": ["danse (art chorégraphique)", "chorégraphie"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "danseur, chorégraphe genevois", "name": "Imobilité, Foofwa d'", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Sartoretti, Thierry", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Interview de Laurent de Wilde, écrivain, à propos de son livre \"Les fous du son: d'Edison à nos jours\" - Plein Sud - Album de la semaine: \"Tell Me If You Like To\" de Spring King", "genres": ["Variétés", "Interview"], "id": "sound-30AF0266-50AA-46E1-BACD-A2544B6A0380", "durationSec": 3384, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Spring King", "De Wilde, Laurent"], "thematicThemes": ["littérature"], "excerpt": "Ellen s'entretient avec Laurent De Wilde, auteur de \"Les fous du son. D'Edison à nos jours\".\r\nPLES Un nouvel album pour Calypso Rose\r\nJean-Marc Baehler présente \"Far From Home\", le nouveau disque de la chanteuse caribéenne, produit par Manu Chao.\r\nLRC3 Les repérages Couleur3", "alternativeTitle": ["pl3in le poste du 13.06.2016", "Car Seat Headrest, Yonaka, Bryce Fox - Les repérages Couleur 3 – 13.06.16", "Laurent de Wilde - Plein Sud - Spring King / PLP_2016-06-13T19:00:00_plein-le-poste", "pl3in le poste du 13.06.2016", "Un nouvel album pour Calypso Rose / PLP_2016-06-13T19:20:00_plein-sud", "Les repérages Couleur3 / PLP_2016-06-13T19:45:00_les-reperages-couleur3", "Laurent de Wilde - Plein Sud - Spring King / PLP_2016-06-13T19:00:00_plein-le-poste"], "alternativeExcerpt": ["Il faut se rendre à l'évidence tout le monde parle des repérages!\nLa preuve grâce à la caméra indiscrète de Thomas Navas et le décryptage de Dynamike qui lit sur vos lèvres et restitue fidèlement vos conversations.\n\nCar Seat Headrest “Fill In The Blank” https://youtu.be/s_a1hPwXiWw\nYonaka “Ignorance”\nBryce Fox “Horns” https://youtu.be/iIIrrJB-B7U", "Jean-Marc Baehler présente \"Far From Home\", le nouveau disque de la chanteuse caribéenne, produit par Manu Chao."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760732", "isOnline": true, "imageURL": "//www.rts.ch/3906328.image", "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "De Wilde, Laurent", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-7760732", "ece-7760730"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "L'invité: Marius Daniel Popescu, \"Vente silencieuse\"", "id": "sound-AD540AD3-FC40-45B4-9F31-CBA3DF36E0A2", "durationSec": 2521, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Marius Daniel Popescu, est un écrivain et poète d'origine roumaine. Après deux romans (\"La Symphonie du loup\" et \"Les Couleurs de l'hirondelle\"), il publie chez BSN Press \"Vente silencieuse\", son troisième recueil de poésie en français, qui contient également la réédition de \"4×4 poèmes tout-terrains\", paru pour la première fois en 1995. \r\nMarius Daniel Popescu est au micro de Pierre Philippe Cadert.", "alternativeExcerpt": ["Marius Daniel Popescu, est un écrivain et poète d'origine roumaine. Après deux romans (\"La Symphonie du loup\" et \"Les Couleurs de l'hirondelle\"), il publie chez BSN Press \"Vente silencieuse\", son troisième recueil de poésie en français, qui contient également la réédition de \"4×4 poèmes tout-terrains\", paru pour la première fois en 1995. \n\nMarius Daniel Popescu est au micro de Pierre Philippe Cadert."], "alternativeTitle": ["L'invité: Marius Daniel Popescu, \"Vente silencieuse\" / VER_2016-06-13T16:30:45_sequence-1", "Vertigo du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7761006", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "écrivain, chauffeur aux TL, fondateur de la  revue Le Persil,Auteur", "name": "Popescu, Marius Daniel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}]}, "variantIds": ["ece-7760999"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Pas de sécurité sans droits de l'homme pour Didier Burkhalter", "id": "sound-F4D7D4C1-AFE2-41DF-9295-C9797B8EBD06", "durationSec": 94, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Didier Burkhalter, conseiller fédéral PLR neuchâtelois, en charge du Département des Affaires étrangères\r\nA l'occasion des dix ans du Conseil des droits de l'homme, le conseiller fédéral Didier Burkhalter a appelé ce lundi à Genève à rapprocher ces éléments fondamentaux à l'ONU. Il a également réagi à la fusillade à Orlando.\r\n\r\n* * Pas de sécurité sans droits de l'homme pour Didier Burkhalter Pas de sécurité sans droits de l'homme. A l'occasion des 10 ans du Conseil des droits de l'homme, le conseiller fédéral Didier Burkhalter a appelé lundi à Genève à rapprocher ces éléments fondamentaux à l'ONU... \r\nil a également réagi à la fusillade à Orlando.. \r\nAlain Franco l'a rencontré..", "alternativeExcerpt": ["A l'occasion des dix ans du Conseil des droits de l'homme, le conseiller fédéral Didier Burkhalter a appelé ce lundi à Genève à rapprocher ces éléments fondamentaux à l'ONU. Il a également réagi à la fusillade à Orlando."], "alternativeTitle": ["Pas de sécurité sans droits de l'homme pour Didier Burkhalter / 12H30_2016-06-13T12:31:00_developpement-2", "Le 12h30 du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780596", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7780593"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bande originale", "source": "siranau", "title": "Bande originale : \"Sweet Sweetback's Baadasssss Song\", Melvin Van Peebles et Maurice White", "genres": ["Commentaire"], "id": "sound-D0C3EA2F-747A-4255-B191-9E9D0C67E84A", "durationSec": 371, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Van Peebles, Melvin", "White, Maurice"], "thematicThemes": ["musique de film"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2016-06-13T09:30:00_bande-originale", "Bande originale / OTWO_2016-06-13T09:30:00_bande-originale"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760710", "isOnline": true, "imageURL": "//www.rts.ch/5200710.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Doquin, Julien", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7760710", "ece-7760703"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Vieillir", "id": "sound-5B5959D6-2690-4417-B863-B46C2C2CA6FB", "durationSec": 3388, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "-\"Petit éloge du vieux con\" extrait de \"Petit éloge du temps présent\" de Jean-Marie Laclavetine, aux éditions Gallimard\r\n-\"Tête de mule\" extrait de \"La dernière nuit\" de Marie-Ange Guillaume, aux éditions Points\r\n\r\n* * -\"Petit éloge du vieux con\" extrait de \"Petit éloge du temps présent\" de Jean-Marie Laclavetine, aux éditions Gallimard\r\n-\"Tête de mule\" extrait de \"La dernière nuit\" de Marie-Ange Guillaume, aux éditions Points", "alternativeTitle": ["Dernier rêve avant la nuit du 13.06.2016", "Vieillir / REVE_2016-06-13T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 13.06.2016", "Vieillir / REVE_2016-06-13T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["-\"Petit éloge du vieux con\" extrait de \"Petit éloge du temps présent\" de Jean-Marie Laclavetine, aux éditions Gallimard\n-\"Tête de mule\" extrait de \"La dernière nuit\" de Marie-Ange Guillaume, aux éditions Points", "-\"Petit éloge du vieux con\" extrait de \"Petit éloge du temps présent\" de Jean-Marie Laclavetine, aux éditions Gallimard\n-\"Tête de mule\" extrait de \"La dernière nuit\" de Marie-Ange Guillaume, aux éditions Points"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760978", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Participant"}]}, "variantIds": ["ece-7760978", "ece-7760977"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grosse mytho", "source": "siranau", "title": "La Grosse Mytho : Le crâne infernal ", "genres": ["Sketch"], "id": "sound-F81E3ADF-B048-41A4-94D7-B2AA6C26B45F", "thematicGeographicals": ["Europe de l'Est"], "durationSec": 158, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["mythologie"], "alternativeTitle": ["La Grosse Mytho", "La Grosse Mytho / OTWO_2016-06-13T10:50:00_la-grosse-mytho", "La Grosse Mytho / OTWO_2016-06-13T10:50:00_la-grosse-mytho"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760711", "isOnline": true, "imageURL": "//www.rts.ch/5137697.image", "contributors": {"Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Acteur /trice": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}]}, "variantIds": ["ece-7760711", "ece-7760704"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Guy Parmelin plaide pour plus de surveillance du SRC", "id": "sound-DC5515DA-70C0-408F-924C-07C151F652B5", "durationSec": 128, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Guy Parmelin, conseiller fédéral UDC en charge du Département de la Défense\r\nLe conseiller fédéral UDC Guy Parmelin, qui lançait ce lundi matin la campagne de votation sur la Loi sur le renseignement, trois mois et demi avant le scrutin du 25 septembre, a aussi évoqué la tuerie d'Orlando. Le Vaudois a plaidé pour plus de moyens octroyés au Service de renseignement (SRC) pour la surveillance du courrier, des téléphones et des courriels ainsi que la pose de micro ou l'infiltration des ordinateurs.\r\n\r\n* * Guy Parmelin plaide pour plus de surveillance du SRC Guy Parmelin a lui aussi évoqué la tuerie d'Orlando ce matin..\r\nLe conseiller fédéral UDC lançait ce matin la campagne de votation sur la loi sur le renseignement, trois mois et demi avant le scrutin du 25 septembre. \r\nLe Vaudois a plaidé pour plus de moyens octroyés au Service de renseignement, la surveillance du courrier, des téléphones et des e-mails, poser des micros ou infiltrer des ordinateurs...\r\nEt Thibaut Schaller, Guy Parmelin est revenu sur les événements tragiques survenus dans cette discothèque de Floride. \r\nMAG", "alternativeExcerpt": ["Le conseiller fédéral UDC Guy Parmelin, qui lançait ce lundi matin la campagne de votation sur la Loi sur le renseignement, trois mois et demi avant le scrutin du 25 septembre, a aussi évoqué la tuerie d'Orlando. Le Vaudois a plaidé pour plus de moyens octroyés au Service de renseignement (SRC) pour la surveillance du courrier, des téléphones et des courriels ainsi que la pose de micro ou l'infiltration des ordinateurs."], "alternativeTitle": ["Guy Parmelin plaide pour plus de surveillance du SRC / 12H30_2016-06-13T12:32:00_developpement-3", "Le 12h30 du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780596", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7780594"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "[Problème de son] Virtual Gloss Magazine : La rédactrice en chef est fatiguée", "genres": ["Sketch"], "id": "sound-B6DBFCB7-CB36-4928-9C13-19986E91BEF5", "durationSec": 194, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2016-06-13T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2016-06-13T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760712", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7760712", "ece-7760705"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Belgique défiera l'Italie dans le premier choc de l'Euro 2016", "id": "sound-8A1D4C6B-B40A-4F83-B08C-199BEB0AC93B", "durationSec": 144, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Marc Wilmots, entraîneur de l'équipe de football belge\r\nLe premier choc de l'Euro 2016 aura lieu ce lundi soir, dès, 21h à Lyon. Il mettra aux prises la Belgique à l'Italie. Les Diables rouges bénéficient d'une génération de joueurs exceptionnels. Portrait de l'équipe.\r\n\r\n* * La Belgique défiera l'Italie dans le premier choc de l'Euro 2016 Six Britanniques, un Autrichien et trois Français vont être jugés en comparution immédiate cet après midi à Marseille.. \r\nIls devront répondre aux questions des juges après les incidents violents qui ont opposé des supporters en marge du match Angleterre-Russie samedi.. \r\nDes peines d'incarcération et d'interdiction du territoire seront requises contre les suspects étrangers.. \r\nLe procureur a par ailleurs précisé que 150 hooligans russes \"extrêment entraînés\" ont été impliqués dans ces incidents.. \r\nMais aucun n'a été interpelé... \r\nLe supporter anglais grièvement blessé samedi après avoir reçu des coups de barre sur la tête est par ailleurs toujours dans un état \"critique\" mais stable.. \r\net au niveau de la compétition sportive.. \r\nLe premier choc de l'Euro 2016 aura lieu ce soir, dès, 21h à Lyon.. \r\nIl mettra aux prises la Belgique,  l'un des pays favoris de de championnat d'Europe,  à l'Italie.. \r\nHervé Borsier, vous êtes l'un de nos envoyés spécial à l'Euro , les diables rouges bénéficient d'une génération de joueurs exceptionnels \r\nOffensifs, créatifs, techniques, les internationaux belges dont la moitié évolue en Angleterre peuvent se reposer sur des joueurs de renoms. L'une des clés de la réussite pour la Belgique repose sur son attaquant Eden Hazard. Malgré une saison décevante  avec Chelsea, seulement 8 buts contre 19, la saison dernière, l'attaquant de 25 ans mais déjà 63 sélections, à un rôle différent avec son équipe nationale .Promu capitaine, cette position de  leader peut le motiver .C'est Toutefois c'est la défense qui préoccupe l'entraineur Marc Wilmots, avec l'absence de quatre titulaires dont  son capitaine emblématique Vincent Compagny. Le coach belge qui s'est appuyé lors des derniers matches sur Toby ALDERWEIRELD,  l'expérimenté défenseur de Tottenham ,53 sélections, qui devra toutefois élever encore son niveau de jeu \r\nMag : Marc Wilmots 24''\r\nRELANCE :Hervé Borsier ,fait assez rare, l'Italie ne fait pas partie des favoris de cet Euro ?  \r\nVictorieuse en 1968, finaliste par trois fois, la Squadra Azurra, décriée par la presse transalpine, en mal d'attaquant emblématique,un tiers de ses buts inscrits en éliminatoires marqués par ses défenseurs à mal à son football.Elle s'appuiera sur la défense de la Juventus  et son gardien emblématique Gian Luidgi Buffon,  et sur sa faculté à toujours bien figurer dans les évènements  importants...., Le vendredi 13  novembre dernier,  la Belgique a battu 3 à 1 l'Italie,  mais aujourd'hui nous sommes un lundi 13 juin !!!!!\r\nMerci Hervé.. \r\nLes autres matchs :\r\nESPAGNE - réPUBLIQUE tCHèQUE 15H\r\niRLANDE - SUèDE 18H", "alternativeExcerpt": ["Le premier choc de l’Euro 2016 aura lieu ce lundi soir, dès, 21h à Lyon. Il mettra aux prises la Belgique à l’Italie. Les Diables rouges bénéficient d’une génération de joueurs exceptionnels. Portrait de l’équipe."], "alternativeTitle": ["La Belgique défiera l’Italie dans le premier choc de l’Euro 2016 / 12H30_2016-06-13T12:38:00_developpement-9", "Le 12h30 du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780596", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7780582"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : La \"sainte Marie-Madeleine\" devient une fête catholique", "id": "sound-106DEC65-D75D-41CD-9C37-1EBA1234F0E6", "durationSec": 157, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "La \"sainte Marie-Madeleine\" va devenir une fête liturgique catholique. Ainsi en a décidé le pape François. Une décision qui se veut une reconnaissance du rôle joué par les femmes dans l'évangélisation et qui, incidemment, permet à l'Eglise catholique de remettre la main sur une figure qui a été l'objet de nombreux fantasmes.\r\n\r\n* * La \"sainte Marie-Madeleine\" devient une fête catholique (LA SAINTE MARIE MADELEINE DEVIENT UNE FETE CATHOLIQUE) C'est la chronique de RTSreligion. La « sainte Marie-Madeleine » va devenir une fête liturgique catholique. Ainsi en a décidé le pape François. Une décision qui se veut une reconnaissance du rôle joué par les femmes dans l'évangélisation et qui. incidemment. permet à l'Eglise catholique de remettre la main sur une figure qui a été l'objet de nombreux fantasmes. Fabien Hünenberger\r\n((Fantasmes. c'est bien le mot. puisque le Da Vinci Code. roman de Dan Brown devenu film hollywoodien. fait d'elle la maîtresse de Jésus et la mère de ses enfants. Ce n'est d'ailleurs pas la première fois que la vie sexuelle et sentimentale de ce personnage des Evangiles fait l'objet de spéculations.))\r\nOn lui reproche d'avoir été une « femme de mauvaise vie ».\r\n((Une longue tradition identifie Marie-Madeleine à un autre personnage biblique. une femme pécheresse qui verse du parfum sur les pieds de Jésus. Et puis il y a cette phrase que le Christ dit à Marie-Madeleine après sa résurrection : « Ne me touche pas ». Mais attention la figure de Marie-Madeleine ne se résume pas à ces supputations sur sa mauvaise vie. Elle tient une place de choix dans les Evangiles puisqu'elle est la première à être témoin de la résurrection. Plus encore. c'est elle qui annonce la résurrection aux apôtres.))\r\nEt je suppose que c'est ce rôle-là que le pape François veut mettre en valeur.\r\n((Oui. En décidant d'établir une « fête liturgique » le 22 juillet. On sait d'ailleurs le pape très attentif au développement d'une « théologie de la femme ». à la mise en valeur des disciples femmes. à reconnaître leur capacité évangélisatrice. leur charisme propre. A Pâques 2015. il avait fait un éloge remarqué des femmes qui. contrairement aux hommes. avaient dépassé la peur et la douleur pour se rendre au lieu de sépulture de Jésus. Avec cette mise en avant de Marie-Madeleine. l'dé est notamment de faire ressortir l'intensité particulière de l'amour manifesté vis-à-vis du Christ.))\r\nMais est-ce que ce n'est pas qu'un lot de consolation dans une Eglise où les femmes ont encore peu accès aux postes à responsabilité ?\r\n((Vous serez sans doutes étonné d'apprendre qu'il y quand même une petite surprise théologique cachée dans le détail du texte du décret publié vendredi. En effet. dans l'Antiquité. un des Pères de l'Eglise. Hippolyte de Rome. avait qualifié Marie-Madeleine d'« Apôtre des apôtres ». Bon. on ne savait pas très bien s'il s'agissait d'un titre honorifique ou si elle avait exercé ce  mandat d'apôtre. Eh bien le texte publié vendredi est catégorique : Marie-Madeleine a exercé un ministère d'apôtre. Alors bien sûr ce n'est pas encore une ouverture aux femmes prêtres. Mais à l'heure où cette Eglise réexamine le ministère du diacre pour déterminer si une femme peut l'exercer. il n'est pas anodin qu'elle reconnaisse qu'un ministère d'apôtre cela peut se vivre au féminin.))", "alternativeExcerpt": ["La \"sainte Marie-Madeleine\" va devenir une fête liturgique catholique. Ainsi en a décidé le pape François. Une décision qui se veut une reconnaissance du rôle joué par les femmes dans l’évangélisation et qui, incidemment, permet à l’Eglise catholique de remettre la main sur une figure qui a été l’objet de nombreux fantasmes.", "La \"sainte Marie-Madeleine\" va devenir une fête liturgique catholique. Ainsi en a décidé le pape François. Une décision qui se veut une reconnaissance du rôle joué par les femmes dans l’évangélisation et qui, incidemment, permet à l’Eglise catholique de remettre la main sur une figure qui a été l’objet de nombreux fantasmes.", "La \"sainte Marie-Madeleine\" va devenir une fête liturgique catholique. Ainsi en a décidé le pape François. Une décision qui se veut une reconnaissance du rôle joué par les femmes dans l’évangélisation et qui, incidemment, permet à l’Eglise catholique de remettre la main sur une figure qui a été l’objet de nombreux fantasmes."], "alternativeTitle": ["La \"sainte Marie-Madeleine\" devient une fête catholique", "La \"sainte Marie-Madeleine\" devient une fête catholique / JDM_2016-06-13T06:27:00_rtsreligion", "La \"sainte Marie-Madeleine\" devient une fête catholique / JDM_2016-06-13T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780576", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}]}, "variantIds": ["ece-7780576", "ece-7780559"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Pourquoi certaines chansons cartonnent-elles? (1/5)", "genres": ["Interview"], "id": "sound-E647362B-AA23-452A-95E6-162136106B02", "durationSec": 85, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Pourquoi certaines chansons cartonnent-elles? (1/5)", "Pourquoi certaines chansons cartonnent-elles? (1/5) / NMT_2016-06-13T07:13:37_avis-de-recherche", "Pourquoi certaines chansons cartonnent-elles? (1/5) / NMT_2016-06-13T07:13:37_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760697", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7760697", "ece-7760677"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : Par Sandra Zimmerli et Valérie Doux", "id": "sound-EE52243C-207B-46CF-83A8-0DE6E8A14B58", "durationSec": 364, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Par Sandra Zimmerli et Valérie Doux (RP alémanique) *****la presse Valérie Droux, SAndra Zimmerli et pour commencer\r\n\"ça renchérit au paradis fiscal\": \r\nadmettons  que vous avez un revenu annuel d'un million, une femme, deux enfants ausssi,  et bien vous avez tout intérêt à vous installer à Wollerau dans le canton de Schwyz, c'est là que vous payerez le moins d'impôts,  et surtout pas, à Schelten, une commune du Jura  Bernois, c'est là que vous payerez le plus. le Tages Anzeiger s'est \"amusé\" à colorier une carte de la suisse où les communes varient entre le bleu azure et le rouge vif, et figurez-vous que ces couleurs sont en train de changer: à Wollerau, comme d'ailleurs dans d'autres commune de Schwyz, et bien notre famille type à un million et deux enfants payera jusqu'à 40% d'impôts supplémentaires en  2015: \"de quoi avaler de travers\" selon le quotidien: tout ça c'est le résultat d'une votation populaire pour diminuer la dette du canton...et notre famille à un million pourra toujours se consoler, que malgré ces 40% de plus, Wollerau reste en tête de la liste des communes les plus avantageuses...\r\nV art\r\net qui dit art, dit culture, il faut de l'argent pour la culture, et pour l'instant, contrairement à d' autres domaines, à Berne la culture n'a pas vu ses budget raboté: c'est la Basler Zeitung qui le rappelle. ET si la culture a la cotte sous la coupole c'est aussi parce que ses lobbyste sont efficace selon le quotidien. UN exemple: ce mercredi un cortège de vieilles voitures de collection s'arrêtera devant le palais fédéral: 60 invités du parlement et de l'administration fédérale y prendront place: au programme une balade en vieille ville avec un arrêt au münster ( éloigné d'en tous cas 550 m du palais fédéral s'amuse à relever le journal), suivra  un \"apéro riche\": le tout est organisé par le site d'information pour la culture et le groupe parlementaire: objectif:  assurer les subventions culturelles: le président du site, le socialiste Fribourgeois Jean-François Steiert ne s'en cache pas:\" la manifestation ne coûte pas cher\"  se défent-il...\r\nV juges étrangers\r\n\"les services secrets en mission indiscrète\": le titre du Blick pour décrire les gestes du chef des services secrets suisses, Markus Seiler, d'abitude si discret...qu'est-ce qu'il fait Markus Seiler? vous savez qu'on vote cet automne sur la nouvelle loi sur le renseignements:qui permettra entre autre les  écoutes téléphoniques, les saisies d'ordinateur,  le chef des services secrets n'a pas envie de les laisser filer ces avantages..alors il fait  campagne,  lors d'une récente excusrion du  PLR, Markus Seiler  a distribué des flyers pour convaincre les politiciens: une démarche qui ne plait pas, voire choque certains à Berne:  \"que les services secrets s'immissent pareilllement dans une campagne, c'est tout simplement un scandale\" s'énèrve Fabian Molina, responsable du référendum...\r\nV foot\r\n\"que le sport d'élite a perdu son innocence, c'est connu depuis longtemps\" , dans le football les récents scandale de la FIFA l'ont encore démontré. ajoutez-y la crise sociale en France, les hooligans et les craintes d'attentats et c'est la preuve que le football ne représente plus guère autre chose que le quotidien, conclut l'éditorialiste de la luzerner zeitung\r\n**********un tout autre quotidien dans cette ferme du canton de lucerne\r\nSilvan Bucher jeune agriculteur de 20 ans a devant lui un ordinateur, mais aussi une vitre par laquelle il peut voir ses 65 vaches qui se font traire et nourrir par un robot:  titre de la Neue luzerner zeitung: la ferme du futur se trouve à Littau...\r\n(6h45 Revue de presse) ***La revue de presse, Sandra Zimmerli, Valérie Droux et pour commencer\"ça renchérit au paradis fiscal\": \r\nadmettons  que vous avez un revenu annuel d'un million, une femme, deux enfants ausssi,  et bien vous avez tout intérêt à vous installer à Wollerau dans le canton de Schwyz, c'est là que vous payerez le moins d'impôts,  et surtout pas, à Schelten, une commune du Jura  Bernois, c'est là que vous payerez le plus. le Tages Anzeiger s'est \"amusé\" à colorier une carte de la suisse où les communes varient entre le bleu azure et le rouge vif, et figurez-vous que ces couleurs sont en train de changer: à Wollerau, comme d'ailleurs dans d'autres commune de Schwyz, et bien notre famille type à un million et deux enfants payera jusqu'à 40% d'impôts supplémentaires en  2015: \"de quoi avaler de travers\" selon le quotidien: tout ça c'est le résultat d'une votation populaire pour diminuer la dette du canton...et notre famille à un million pourra toujours se consoler, que malgré ces 40% de plus, Wollerau reste en tête de la liste des communes les plus avantageuses...\r\nOn reste dans un monde discret... celui de l'art. Avec une interview rare, celle du collectionneur et marchant d'art David Nahmad. Son nom était sorti des révélations des Panama Papers, comme le propriétaire d'un tableau de Modgiliani, conservé aux ports-francs de Genève. Tableau dont les origines ne sont pas claires, et que d'aucuns considèrent comme une oeuvre spoliée par les Nazis. Soupçonné d'avoir caché son identité au moment de l'achat en 1996 et de dissimuler un tableau volé, il répond ce matin dans Le Temps. Juif lui-même, il dit toute sa souffrance face à ces accusations; il nie aussi avoir voulu se cacher derrière une société panaméenne: il était présent en personne à la vente aux enchères. Il veut régler cette affaire devant un tribunal dit-il. Il enquête déjà de son côté depuis 5 ans pour établir l'origine de l' \"Homme assis appuyé sur une canne\", c'est le titre de l'oeuvre. \r\net qui dit art, dit culture, il faut de l'argent pour la culture, et pour l'instant, contrairement à d' autres domaines, à Berne la culture n'a pas vu ses budget raboté: c'est la Basler Zeitung qui le rappelle. ET si la culture a la cotte sous la coupole c'est aussi parce que ses lobbyste sont efficace selon le quotidien. UN exemple: ce mercredi un cortège de vieilles voitures de collection s'arrêtera devant le palais fédéral: 60 invités du parlement et de l'administration fédérale y prendront place: au programme une balade en vieille ville avec un arrêt au münster ( éloigné d'en tous cas 550 m du palais fédéral s'amuse à relever le journal), suivra  un \"apéro riche\": le tout est organisé par le site d'information pour la culture et le groupe parlementaire: objectif:  assurer les subventions culturelles: le président du site, le socialiste Fribourgeois Jean-François Steiert ne s'en cache pas:\" la manifestation ne coûte pas cher\"  se défent-il...\r\n***L'initiative de l'UDC contre les juges étrangers pourrait bien être un texte \"pour rien\", ne tenant pas ses promesses selon une étude à paraître aujourd'hui...\r\nUne étude du laboratoire d'idées Foraus - Forum politique étrangère - dévoilée par Le Temps. \r\nL'initiative en question, qui en est à la phase de récolte de signatures, demande que les initiatives populaires approuvées en votation l'emportent à l'avenir sur le droit international. Et que au besoin, la suisse dénonce les tratiés internationaux concernés. \r\nMais il serait difficile pour le Conseil fédéral de trancher facilement: \r\nPrenons un exemple. Le peuple suisse accepte un initiative incompatible avec la convention européenne des droits de l'homme. La question pour le gouvernment sera: est-ce que ceux qui ont accepté cette initiative incompatible voulaient vraiment que la suisse dénonce la convention européenne des droits de l'homme ? Pas si sûr. \r\nLe texte de l'UDC pour les juges étrangers pourrait bien se résumer à un coup dans l'eau... et pas sûr, même, que le parti le maintienne.\r\n\"les services secrets en mission indiscrète\": le titre du Blick pour décrire les gestes du chef des services secrets suisses, Markus Seiler, d'abitude si discret...qu'est-ce qu'il fait Markus Seiler? vous savez qu'on vote cet automne sur la nouvelle loi sur le renseignements:qui permettra entre autre les  écoutes téléphoniques, les saisies d'ordinateur,  le chef des services secrets n'a pas envie de les laisser filer ces avantages..alors il fait  campagne,  lors d'une récente excusrion du  PLR, Markus Seiler  a distribué des flyers pour convaincre les politiciens: une démarche qui ne plait pas, voire choque certains à Berne:  \"que les services secrets s'immissent pareilllement dans une campagne, c'est tout simplement un scandale\" s'énèrve Fabian Molina, responsable du référendum...\r\n*** La violence dans les journaux ce matin... on l'a entendu dans la revue des unes, la fusillade d'Orlando, bien entendu. Mais les éditoriaux de la presse ce matin s'arrêtent, eux, sur la violence du football...\r\nAussi déplorable qu'inquiétant, titre de l'éditorial du Matin. La fête a été gâchée. Et le constat de l'éditorialiste: impuissance des forces de l'ordre, devant des hordes de voyous incontrôlables. Une bribe de solution, serait d'exclure les supporters étrangers, et de vendre les billets aux seuls résidants du pays hôte. Problème: le prochain euro, en 2020, se tiendra dans 13 pays. \r\nCes violences, brisent un rêve, commente la Liberté. Celui d'un euro où la fête serait belle, où le sport serait roi. Le rêve aussi, d'une autre société, où le fossé entre riches et pauvres serait moins profond, et ne pousserait pas ainsi les désabusés à trouver une échappatoire dans des comportements extrêmes. \r\nCette convergence des violences: socio-footbalistiques, c'est le risque majeur pour l'euro, titre l'éditorial du matin. \r\n\"que le sport d'élite a perdu son innocence, c'est connu depuis longtemps\" , dans le football les récents scandale de la FIFA l'ont encore démontré. ajoutez-y la crise sociale en France, les hooligans et les craintes d'attentats et c'est la preuve que le football ne représente plus guère autre chose que le quotidien, conclut l'éditorialiste de la luzerner zeitung\r\n****un tout autre quotidien dans cette ferme du canton de lucerne\r\nSilvan Bucher jeune agriculteur de 20 ans a devant lui un ordinateur, mais aussi une vitre par laquelle il peut voir ses 65 vaches qui se font traire et nourrir par un robot:  titre de la Neue luzerner zeitung: la ferme du futur se trouve à Littau...\r\nL'université, elle, s'adapte au présent, pour commencer. Ce n'est pas tellement technologique, mais plutôt sociétal: plusieurs hautes écoles romandes sont en train d'adapter leurs directives pour répondre aux demandes des personnes transgenres, dans le sillage de leurs consoeurs alémaniques. A lire dans la Liberté, le Nouvelliste, l'Express/L'impartial ou le courrier. \r\nL'idée, c'est que les personnes transgenres: c'est-à-dire qui s'identifient à un autre sexe que celui qu'elles avaient à la naissance, puissent s'inscrire sous un autre prénom que celui figurant sur leur carte d'identité. Un réglement très apprécié, dit-on dans les universités alémaniques, même s'il y a très peu de cas pour l'instant. \r\n***Pour terminer, un désaccord entre la ville de Lausanne et ses festivals...\r\nDans 24heures: le festival de la cité, la fête de la musique et Label suisse demandent que la ville applique des normes sonores moins strictes: une limite à 93 décibels, alors que la norme fédérale est fixée à 100, comme pour Paléo ou Festineuch par exemple. Pas de commentaire du côté de la ville, la responsable est en vacances, écrit le quotidien. La ville semble s'appuyer moins sur la protection des oreilles, que sur celle du voisinage... on verra si cette affaire fera du bruit...", "alternativeTitle": ["Par Sandra Zimmerli et Valérie Doux", "Par Sandra Zimmerli et Valérie Doux / JDM_2016-06-13T06:44:00_revue-de-presse", "Par Sandra Zimmerli et Valérie Doux / JDM_2016-06-13T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780566", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Zimmerli, Sandra", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7780566", "ece-7780548"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-70EB1BBD-F136-49DB-AE37-1FEA1FD4DD7B", "durationSec": 872, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Barack Obama, président des Etats-Unis;Christian Berdoz, directeur de la Conférence latine des chefs d'établissement de la scolarité obligatoire qui est à l'origine (avec le Verband Schulleiter Schweiz) d'un sondage sur la question;Pierre Conne, député PLR  et rapporteur pour la commission d'enquête parlementaire ouverte suite au meurtre d'Adeline, siègeant aussi aux commissions de la Santé et judiciaire et de la police;Luc Barthassat, conseiller d'Etat en charge de l'environnement à Genève;Delphine Klopfenstein, députée verte au Grand Conseil genevois;Von Burg ;Ludovic Lestrelin, sociologue du sport et maître de conférences à l'Université de Caen;Christa Kappler, de la Haute école pédagogique de Zurich;Maiorana, Marie-José\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(11/MULTI FUSILLADE ORLANDO EXTRAIT OBAMA REPRISE 22H30) L'Empire State Bulding a éteint ses lumières hier soir... L'antenne du World Trade center s'est illuminée aux couleurs de l'Arc en Ciel... Pour rendre hommage à la communauté homosexuelle meurtrie après la tuerie d'Orlando qui a fait cinquante morts et cinquante trois blessés... Le tireur avait ouvert le feu dans une boîte de nuit gay de Floride dans la nuit de samedi à dimanche... \r\nBarack Obama s'est exprimé après la fusillade évoquant un acte de terreur et de haine.\r\n(14/MULTI FUSILLADE ORLANDO - PAPIER PERM MATIN) L'enquête n'en est qu'à ces débuts... Le forcené, un Américain de 29 ans est soupçonné de liens avec les jihadistes... et il avait déjà fait l'objet d'enquêtes du FBI... Fabrice Gaudiano... \r\nDIRECT\r\nLa police fédérale américaine avait déjà interrogé l'auteur de la tuerie... à plusieurs reprises... pour liens enventuels avec des terroristes... mais sans suite. Idem du côté de son employeur... une entreprise de sécurité.\r\nQuoiqu'il en soit... selon les derniers éléments de l'enquête... le tireur aurait prêté allégeance au groupe Etat islamique... dans un appel passé aux services d'urgence... quelques minutes avant le massacre. Cette appartenance au mouvement terroriste a été confirmée... par une agence de presse liée au jihadiste.\r\nLe forcené... tué par la police...  est un Américain d'origine afghane de 29 ans. Ses proches le décrivent comme allergique au homosexuels... impulsif et instable.\r\nSur  le plan des réactions... outre le président Obama... celle de Donald Trump: le candidat du parti républicain à la présidentielle américaine s'est félicité... d'avoir eu raison sur le radicalisme islamique. Il a ainsi réitéré sa promesse... d'interdire l'accès aux Etats-Unis... pour les musulmans.\r\nFabrice Godiano merci... \r\nEt Barack Obama a reporté un meeting de campagne prévu pour soutenir Hillary Clinton... Meeting prévu mercredi dans le Wisnconsin.. Quant à Donald Trump, candidat Républicain à la présidentielle américaine, il a annulé aussi un meeting électoral prévu aujourd'hui. Mais il maintient un discours cet après midi dans le New Hamsphire... Discours qui portera sur le \"terrorisme, l'immigration et la sécurité nationale\"... \r\nEt toujours aux Etats-Unis, mais en Californie... Un homme lourdement armé a été arrêté hier matin près de Los Angeles... Il disait se rendre à un défilé de la gay pride... Cette arrestation n'a aucun lien avec la turerie d'Orlando, selon les autorités américaines...\r\n(09/MANQUE D'ENSEIGNANTS DIPLOMES ITV BERDOZ) En Suisse, les écoles peinent à trouver des enseignants diplômés. \r\nAucune région n'est épargnée. \r\nPour la rentrée prochaine, seuls 9% des directeurs romands et tessinois ont pu engager des personnes dont la formation correspond au profil des postes. \r\nExplication avec Christian Berdoz, directeur de la Conférence latine des chefs d'établissement de la scolarité obligatoire... Conférence à l'origine d'un sondage sur la question....\r\nDes propos recueillis par Marie Giovanola.\r\n(07/GE RAPPORT AFFAIRE ADELINE ITV CONNE) Nous vous le révélions hier soir dans Forum, le professeur Pante-leimon Gianna-kopoulos, préconise la création d'une cellule de thérapeutes chargés d'accompagner les jeunes délinquants en prison... et notamment dans le cas d'une radicalisation. \r\nC'est l'une des mesures phares de son rapport commandé par les autorités genevoises après le meurtre d'Adeline par un détenu. Pour le député PLR, Pierre Conne rapporteur pour la commission d'enquête parlementaire sur le meurtre d'Adeline... C'est une bonne chose... \r\nPierre Conne avec Laetitia Guinand... Pierre Conne qui siège aussi aux commissions de la Santé et judiciaire et de la police.\r\n(D2/RESISTANCE GENEVE FACE A TAXE AUX SACS) A Genève l'introduction de la taxe au sac n'est pas au programme... \r\nEn tout cas, pas tout de suite. Une opération qui vise à améliorer le recyclage des déchets de cuisine va être lancé aujourd'hui pour tenter d'atteindre le taux de 50%  de recyclage, sans recourir à la taxe au sac. \r\nGenève est désormais le dernier canton de Suisse à ne pas l'avoir mise en place depuis que le Valais romand a annoncé prévoire de l'introduire dès le 1er janvier 2018... \r\nAlors pourquoi Genève continue de résister à cette pratique? Réponse avec Tania Sazpinar...\r\n((Malgré les injonctions de Berne et un récent rappel de la cour des comptes la position du canton reste la même: miser sur l'incitation et la responsabilisation comme l'explique l'actuel conseiller d'Etat en charge de l'environnement Luc Barthassat..\r\n((( SON BARTHASSAT 13'' j'ai peur qu'avec une simple taxe on se dise qu''il n'y a plus besoin de trier il faut qu'on fasse passer l'information pour un meilleur choix de société)))\r\nMême du côté des Verts genevois l'emballement pour l'introduction de cette taxe n'est pas total.. Alors que dans d'autres cantons les sections vertes ont soutenu de manière très active le principe du pollueur payeur. Selon Delphine Klopfenstein, députée verte au Grand Conseil, cette différence est en partie une question de contexte:\r\n((( SON KLOPFENSTEIN 29'')))\r\nActuellement le taux de recyclage est de 46,2 pourcent dans le canton... depuis quelques années il continue à grimper mais moins fortement. \r\nGenève s'est fixé comme objectif d'atteindre le taux de recyclage de 50% à fin 2017. Dans le cas où il n'y parviendrait pas, il se retrouvera contraint de re-considérer la possibilité d'introduire une taxe au sac, en application du principe du pollueur-payeur voulu par la Confédération.))\r\n(20/EUROFOOT UKRAINE ALLEMAGNE PAPIER) Victoire hier de l'Allemagne face à l'Ukraine, à l'euro de football... à Lille... Les champions du monde en titre sont entrés en lice, sur un succès match remporté 2 à 0... Retour sur cette rencontre avec Philippe Von Bourg...\r\n SON VON BURG\r\n(15/EUROFOOT RISQUE D'EXCLUSION POUR L'ANGLETERRE PAPIER) Dans les autres matches du jour... Succès de la Croatie face à la Turquie 1-0 et de la Pologne contre l'Irlande du Nord 1 à 0 également. \r\nEt en marge de cet euro... Des violences... qui ont transformé le Vieux Port de Marseilles en véritable champ de bataille samedi... Des rixes entre supporters russes et Anglais... Et pour éviter de nouveaux heurts, l'UEFA qui gère l'euro menace de disqualifier les équipes d'Angleterre et de Russie en cas de nouvelles violences de leurs supporters... A Marseilles, trente cinq fans de foot ont été blessés... Trente cinq sont dans un état grave... \r\nLe gouvernement britannique, s'est dit préoccupé par ces violences et appelle au calme... A Londres, Catherine Illic.\r\n(26/HOOLIGANISME ITV REPRISE FORUM) ...Et avec ces débordements on découvre un nouveau type de hooliganisme...venu de l'est. tout un symbole comme l'expliquait hier dans Forum Ludovic Lestrelin, sociologue du sport et maître de conférences à l'Université de Caen... \r\nLes autorités craignent encore des violences lors des prochains match,  cette semaine... Russie Slovaquie à Lille ou lors du match Angleterre-Galles, à Lens, jeudi....Lens et Lille deux villes qui ne sont qu'à une quarantaine de kilomètres l'une de l'autre..\r\n(D4/ECOLE PRIMAIRE CHERCHE HOMMES DESESPEREMENT) Lorsque l'enseignement en école primaire se conjugue surtout au féminin...  Le magazine 15 minutes cette semaine se penche cette semaine sur la féminisation du métier. \r\nAlors que dans les années 60, il y avait autant d'enseignant que d'enseignante, aujourd'hui les hommes ne représentent que  20 pourcent du corps enseignant en primaire. \r\nMais en Suisse alémanique, une nouvelle campagne de publicité veut renverser la tendance. Jordan Davis.\r\nComment rendre l'enseignement attractif pour les hommes... »  Quel impact sur les élèves ? Autant de questions sur lesquelles l'équipe de 15 minutes se penchera cette semaine. Vous pouvez suivre l'enquête sur les réseaux sociaux...  Hashtag 15 RTS.\r\n(Météo) Un ciel gris et des pluies pour ce lundi...\r\nEn cours de journeé, il y aura tout de même quelques éclaircies en plaine; en montagne, le temps restera nuaageux... Nuages encore en soirée avec des pluies. Températures: 12 à 20 degrés. \r\nLa journée de demain sera mitigée également, mais un peu plus ensoleillée.\r\n(SOUS LA BARRE) \r\n(Actu) directeurs d'école peinent à engager des enseignants qui ont le bon profil et doivent faire appel à du personnel moins qualifié. \r\n9% des directeurs romands et tessinois ont pu engager des enseignants diplomés. \r\nDans 7% des cas, la formation correspondaitt pas au profil\r\nStagiaires, étudiants sont donc embauchés. \r\nUn directeur sur deux en suisse romande a de la peine à engagé des maitres chargés de l'enseignement inclusif ou spécialisé. En Suisse alémanique, deux tiers des directeurs (63%) sont dans la même situation.\r\nBeaucoup de questions restent à éclaircir sur la fusillade qui a endeuillé dans la nuit de samedi à dimanche le \"Pulse\", night-club gay d'Orlando.\r\nLe tireur identifié, Omar Seddique Mateen, aurait fait allégeance au groupe Etat islamique lors d'un appel au numéro d'urgence 911. Mais, selon des déclarations de son père à la télévision NBC, le suspect avait aussi été rendu furieux en voyant il y a quelque temps deux hommes s'embrasser devant sa femme et son fils.\r\nAprès le massacre d'Orlando, les autorités ont appelé les habitants à donner leur sang. \"En raison du sectarisme ambiant, cet acte est interdit aux hommes homosexuels\", a regretté M. Signorile, en rappelant les règles strictes posées en la matière par l'Agence américaine des produits alimentaires et des médicaments (FDA).\r\nFoule à la gay pride de Los Angeles...\r\n(05/JURA DELEMONT BD VEUT SE SOLIDIFIER PAPIER) C'est peut-être l'une des nouvelles manifestations d'envergure dans le canton du Jura. La 2e édition de Delémont'BD a attiré ce week-end pas moins de 11 000 visiteurs en trois jours, c'est 3000 de plus que lors de la 1ère édition. Un résultat réjouissant pour des organisateurs qui préfèrent jouer la modestie. Il leur faudra continuer de convaincre afin d'assurer la pérennité d'un rendez-vous qui concerne un art en plein questionnement sur son avenir. \r\nGaël Klein\r\n((Ce n'est pas le Marché-Concours de Saignelégier, ni le Marché suisse des produits du terroir de Courtemelon, bien ancrés dans la culture jurassienne,  mais ce Delémont'BD a semble-t-il trouvé son public dans un canton qui découvre lui aussi toute l'effervescence de ce que la bande dessinée peut lui apporter. Il y a le budget, conséquent, un demi-million de francs, les auteurs, une quarantaine dont Manara cette année, nombreux se disent enchantés de l'accueil dans un festival à taille humaine et qui veut le rester. Et il y a le public qui a répondu présent, pas question de vouloir forcément plus de visiteurs clament aujourd'hui les organisateurs, d'autant plus qu'il faudra précisément convaincre ceux qui soutiennent financièrement la manifestation de continuer à le faire. Il y a des bons ferments et certains illustrateurs absents cette année demandent déjà de pouvoir venir en juin 2017 lors de la 3e édition. Mais le défi est de taille, il s'agira d'asseoir Delémont'BD alors qu'il est difficile d'imaginer aujourd'hui l'évolution de la bande dessinée d'ici quelques années avec l'importance que prend le numérique. Gageons pour ses défenseurs que la fragilité d'un croquis couché sur papier et de quelques bulles continueront toujours de séduire.))\r\n(Météo Simon) La journée commence sous la pluie. Au fil des heures, quelques éclaircies s'ouvriront dans les régions de plaine. En montagne le ciel restera chargé, les averses seront probables toute la journée. Vers la fin de la journée, une nouvelle zone pluvieuse atteindra toutes les régions. Les brèves incursions de soleil ne permettront pas aux températures de dépasser 20°. Mardi et mercredi, les conditions ne changeront pas tellement. Le\r\ntemps sera marqué par des périodes de soleil plus importantes mais également des averses.\r\nAverses qui pourront être orageuses mercredi. La journée de jeudi s'annonce comme une journée fortement pluvieuse et plus fraîche.", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-06-13T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-06-13T06:00:00_le-journal-de-6h"], "imageURL": "//www.rts.ch/7677648.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780570", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Sazpinar, Tania", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Davis, Jordan", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gaudiano, Fabrice", "type": "Participant"}]}, "variantIds": ["ece-7780570", "ece-7780552"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Vallon, z'enfants de la patrie! Reportage dans le quartier du Vallon à Lausanne (1/5)", "id": "sound-84568B40-BC42-491A-8A80-21580D266C40", "thematicGeographicals": ["Vaud", "Lausanne"], "durationSec": 1644, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["ville", "quartier"], "excerpt": "Cette semaine Bille en tête reste à Lausanne afin d'y découvrir le quartier chamarré du Vallon!\r\nVéritable perle populaire bien cachée dans l'huître de la capitale vaudoise, cet endroit se profile comme la référence parfois dépréciée d'un vivre-ensemble multiculturel qui aura su conserver ses atours défraîchis, ses mystères urbains, son vécu polymorphe et ses envies simples. Populaire, dans l'acception la plus noble du terme, célébrée en fanfare jusqu'au 2 juillet par le truchement d'Ô Vallon, un festival qui mélangeouille musique, perfos, spectacles, ateliers, le tout mis sur pied par les habitants et les acteurs culturels du Vallon.\r\n\r\n* Infotrafic: 09:46:42-09:46:54 / * Cette semaine Bille en tête reste à Lausanne afin d'y découvrir le quartier chamarré du Vallon!\r\nVéritable perle populaire bien cachée dans l'huître de la capitale vaudoise, cet endroit se profile comme la référence parfois dépréciée d'un vivre-ensemble multiculturel qui aura su conserver ses atours défraîchis, ses mystères urbains, son vécu polymorphe et ses envies simples. Populaire, dans l'acception la plus noble du terme, célébrée en fanfare jusqu'au 2 juillet par le truchement d'Ô Vallon, un festival qui mélangeouille musique, perfos, spectacles, ateliers, le tout mis sur pied par les habitants et les acteurs culturels du Vallon.", "alternativeTitle": ["Bille en tête du 13.06.2016", "Vallon, z'enfants de la patrie! (1/5) / BIL_2016-06-13T09:31:30_bille-en-tete", "Bille en tête du 13.06.2016", "Vallon, z'enfants de la patrie! (1/5) / BIL_2016-06-13T09:31:30_bille-en-tete"], "alternativeExcerpt": ["Cette semaine Bille en tête reste à Lausanne afin d'y découvrir le quartier chamarré du Vallon!\nVéritable perle populaire bien cachée dans l'huître de la capitale vaudoise, cet endroit se profile comme la référence parfois dépréciée d'un vivre-ensemble multiculturel qui aura su conserver ses atours défraîchis, ses mystères urbains, son vécu polymorphe et ses envies simples. Populaire, dans l'acception la plus noble du terme, célébrée en fanfare jusqu'au 2 juillet par le truchement d'Ô Vallon, un festival qui mélangeouille musique, perfos, spectacles, ateliers, le tout mis sur pied par les habitants et les acteurs culturels du Vallon.", "Cette semaine Bille en tête reste à Lausanne afin d'y découvrir le quartier chamarré du Vallon!\nVéritable perle populaire bien cachée dans l'huître de la capitale vaudoise, cet endroit se profile comme la référence parfois dépréciée d'un vivre-ensemble multiculturel qui aura su conserver ses atours défraîchis, ses mystères urbains, son vécu polymorphe et ses envies simples. Populaire, dans l'acception la plus noble du terme, célébrée en fanfare jusqu'au 2 juillet par le truchement d'Ô Vallon, un festival qui mélangeouille musique, perfos, spectacles, ateliers, le tout mis sur pied par les habitants et les acteurs culturels du Vallon."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760944", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Duja", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ligron, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}]}, "variantIds": ["ece-7760944", "ece-7760943"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Petites histoires des grandes soirées", "source": "siranau", "title": "Les petites histoires des grandes soirées : Prince, Paul Gauguin, Dean Martin et bien d'autres", "genres": ["Sketch"], "id": "sound-9BB5D2E5-651E-4F36-B3EA-1194E1495C1C", "durationSec": 15, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Prince, Paul Gauguin, Dean Martin et bien d’autres", "Prince, Paul Gauguin, Dean Martin et bien d’autres / NMT_2016-06-13T07:55:22_petites-histoires-des-grandes-soirees", "Prince, Paul Gauguin, Dean Martin et bien d’autres / NMT_2016-06-13T07:55:22_petites-histoires-des-grandes-soirees"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760693", "isOnline": true, "imageURL": "//www.rts.ch/7033931.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Kominek, Alexandre", "type": "Participant"}]}, "variantIds": ["ece-7760693", "ece-7760683"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Ariane Hasler: le maintien de l'ordre à la française, dangereusement archaïque", "id": "sound-5E987D6B-8F1C-4389-AFD3-11EADC2C9B30", "durationSec": 108, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Les évènements de ce weekend autour du match Angleterre - Russie posent des questions graves sur la gestion des hooligans dans une manifestation comme l'Eurofoot, ils posent aussi des questions, toutes aussi graves, sur l'archaïsme du maintien de l'ordre à la française.\r\n\r\n* * Ariane Hasler: le maintien de l'ordre à la française, dangereusement archaïque (LE MAINTIEN DE L'ORDRE A LA FRANCAISE, DANGEREUSEMENT ARCHAIQUE)  \r\n((Signature - le maintien de l'ordre à la française, dangereusement archaïque\r\nLes évènements de ce weekend autour du match Angleterre - Russie posent des questions graves sur la gestion des hooligans dans une manifestation comme l'eurofoot, ils posent aussi des questions, toutes aussi graves, sur l'archaïsme du maintien de l'ordre à la française.\r\nPourquoi cette image en une de l'Equipe hier avec des CRS casqués et équipés de boucliers dans un air grisé par les gaz lacrymogènes nous est si familière? pourquoi lors de la description des évènements qui les implique, on évoque « les charges » des CRS et que ce verbe « charger » semble être le seul qui décrive l'ensemble de leurs actions ? pas seulement contre les hooligans, mais contre les manifestants violents en général. . Parce que le maintien de l'ordre à la française repose sur l'idée d'une confrontation, d'un rapport de force. Sur l'idée d'une présence massive et visible en tenue de combat. Sur l'idée enfin, que face à la violence, à la fin c'est toujours la violence qui gagne. \r\nOr d'autres pays l'ont compris depuis longtemps: cette méthode ne fonctionne pas. Au contraire l'image d'une force autoritaire excite l'envie de se confronter. Depuis des années, le maintien de l'ordre dans des pays comme l'Allemagne ou l'Angleterre, que ce soit face à des manifestants ou des supporters, repose sur la « désescalade ». La discussion en amont, la médiation sur le moment, avec des représentants de la police en civile qui font le lien entre les manifestants et les forces de l'ordre  . La discrétion des actions enfin et la pédagogie qui les accompagnent. On est loin des images de ce weekend.\r\nDans cet eurofoot sous haute tension, empêcher la vente de boissons alcoolisées ou rallonger la liste des interdits de stade ne suffira pas à contenir la violence. C'est aussi la réponse que les forces de l'ordre apportent à cette violence qu'il faudrait repenser.))", "alternativeExcerpt": ["Les évènements de ce weekend autour du match Angleterre - Russie posent des questions graves sur la gestion des hooligans dans une manifestation comme l’Eurofoot, ils posent aussi des questions, toutes aussi graves, sur l’archaïsme du maintien de l’ordre à la française…", "Les évènements de ce weekend autour du match Angleterre - Russie posent des questions graves sur la gestion des hooligans dans une manifestation comme l’Eurofoot, ils posent aussi des questions, toutes aussi graves, sur l’archaïsme du maintien de l’ordre à la française…", "Les évènements de ce weekend autour du match Angleterre - Russie posent des questions graves sur la gestion des hooligans dans une manifestation comme l’Eurofoot, ils posent aussi des questions, toutes aussi graves, sur l’archaïsme du maintien de l’ordre à la française…"], "alternativeTitle": ["Ariane Hasler: le maintien de l’ordre à la française, dangereusement archaïque", "Ariane Hasler: le maintien de l’ordre à la française, dangereusement archaïque / JDM_2016-06-13T06:51:00_signature", "Ariane Hasler: le maintien de l’ordre à la française, dangereusement archaïque / JDM_2016-06-13T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780567", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}]}, "variantIds": ["ece-7780567", "ece-7780549"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 stades de foot les plus légendaires", "id": "sound-A1247C7D-2B48-46C8-B410-102AF2BD77D2", "durationSec": 1586, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Pentagruel du 13.06.2016", "Les 5 stades de foot les plus légendaires / PEN_2016-06-13T16:04:15_pentagruel", "Pentagruel du 13.06.2016", "Les 5 stades de foot les plus légendaires / PEN_2016-06-13T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760972", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7760972", "ece-7760971"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"Swiss intelligence\" - Bestmile", "id": "sound-988F514B-758E-4859-ACD8-C434359DA52D", "durationSec": 277, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Raphaël Gindrat, fondateur et CEO de Bestmile;Gindrat, Raphaël\r\nLa startup Bestmile, de l'EPFL, a conclu un partenariat aux Etats-Unis avec un constructeur automobile. Elle équipera les futurs véhicules autonomes du constructeur avec sa technologie, qui fournit \"l'intelligence\" à un véhicule autonome. L'enjeu est important: il n'existe aujourd'hui pas encore de \"standard\" ou de \"leader\" quant à l'intelligence artificielle de ces véhicules.\r\n\r\n* * \"Swiss intelligence\" - Bestmile (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 13.06 \"Swiss intelligence\" - Bestmile) (( Interview en DIRECT - Raphaël Gindrat, fondateur et CEO de Bestmile))\r\n(( Loïs l'accueille à la radio à 6h20. ))\r\n(( NEO INDIC ))\r\nDans Néophiles ce matin Loïs Siggen Lopez nous parlons de Voiture, de voiture \"autonome\". Ce n'est plus de la science fiction mais bien de la réalité. Pour en parler vous recevez ce matin le fondateur et \"CEO\" de la startup lausannoise Bestmile.  \r\nRaphaël Gindrat, bonjour. \r\n- Bestmile, vous êtes \"l'intelligence\" des flottes de voitures autonomes. Cela vous convient comme définition? \r\n- Les voitures sans pilotes... autonomes ou intelligentes... arrivent. Avec Bestmile, vous avez déjà conclu des partenariats en Suisse, notamment avec la Poste. Et maintenant, cette semaine... les Etats-Unis. Vous venez de conclure un partenariat outre-atlantique. C'est un pas important? \r\n- Est-ce que vous pouvez prétendre, d'ici quelques années, au statut de leader mondial... de l'intelligence artificielle dans les véhicules autonomes? \r\n- Est-ce que vous discutez avec les acteurs traditionnels de l'industrie automobile? (VW, Ford, Mercedes) ; ils songent à produire des véhicules autonomes? \r\n- Bon, le véhicule autonome... ce n'est plus de la Science Fiction, on peut le dire? \r\n- Le succès de votre startup, se traduit aussi dans la confiance des investisseurs... une augmentation de capital est prévue? \r\nC'était Néophiles, Raphaël Gindrat, fondateur et CEO de Bestmile merci d'avoir été avec nous. Bonne journée.", "alternativeExcerpt": ["La startup Bestmile, de l'EPFL, a conclu un partenariat aux Etats-Unis avec un constructeur automobile. Elle équipera les futurs véhicules autonomes du constructeur avec sa technologie, qui fournit \"l'intelligence\" à un véhicule autonome. L'enjeu est important: il n'existe aujourd'hui pas encore de \"standard\" ou de \"leader\" quant à l'intelligence artificielle de ces véhicules.", "La startup Bestmile, de l'EPFL, a conclu un partenariat aux Etats-Unis avec un constructeur automobile. Elle équipera les futurs véhicules autonomes du constructeur avec sa technologie, qui fournit \"l'intelligence\" à un véhicule autonome. L'enjeu est important: il n'existe aujourd'hui pas encore de \"standard\" ou de \"leader\" quant à l'intelligence artificielle de ces véhicules.", "La startup Bestmile, de l'EPFL, a conclu un partenariat aux Etats-Unis avec un constructeur automobile. Elle équipera les futurs véhicules autonomes du constructeur avec sa technologie, qui fournit \"l'intelligence\" à un véhicule autonome. L'enjeu est important: il n'existe aujourd'hui pas encore de \"standard\" ou de \"leader\" quant à l'intelligence artificielle de ces véhicules."], "alternativeTitle": ["\"Swiss intelligence\" - Bestmile", "\"Swiss intelligence\" - Bestmile / JDM_2016-06-13T06:40:00_neophiles", "\"Swiss intelligence\" - Bestmile / JDM_2016-06-13T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780569", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste - Radio Télévision Suisse", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7780569", "ece-7780551"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "A la recherche de l'aluminium", "id": "sound-8797870F-C25A-4674-9A50-C822E8FE7BEF", "durationSec": 1084, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Sarah Dirren remet l'aluminium sur le piédestal duquel il est redescendu depuis une centaine d'années.  La Haute école ARC (HE-ARC) initie deux projets de recherche qui visent à mieux cerner la présence de ce métal, autrefois considéré comme précieux, non pas dans nos sols ou dans notre corps, mais dans les collections des musées en Suisse. Intervenant: l'électrochimiste Christian Dégrigny, professeur à la HE-ARC et grand spécialiste de l'aluminium.", "alternativeExcerpt": ["Sarah Dirren remet l’aluminium sur le piédestal duquel il est redescendu depuis une centaine d’années. La Haute école ARC (HE-ARC) initie deux projets de recherche qui visent à mieux cerner la présence de ce métal, autrefois considéré comme précieux, non pas dans nos sols ou dans notre corps, mais dans les collections des musées en Suisse. Intervenant: l’électrochimiste Christian Dégrigny, professeur à la HE-ARC et grand spécialiste de l’aluminium."], "alternativeTitle": ["A la recherche de l'aluminium / CQFD_2016-06-13T10:04:15_dossier", "CQFD du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760966", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": "Chercheur à la Haute-école ARC conservation-restauration à Neuchâtel", "name": "Degrigny, Christian", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7760962"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Les conséquences du terrorisme sur l'économie au Mali", "id": "sound-34EC660F-FCBA-4E79-96B3-75CDA7642BBF", "durationSec": 252, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Prabonnaud, Frédérique  \r\nLa menace terroriste a fait chuter l'activité touristique, depuis 2015, dans les huit pays d'Afrique de l'Ouest membres de l'Union économique et monétaire ouest africaine. L'un d'eux, le Mali, subit des attaques en augmentation depuis quelques semaines. Reportage à Bamako.\r\n\r\n* * Les conséquences du terrorisme sur l'économie au Mali LANCEMENT 2 / MALI - TERRORISME\r\n***La menace terroriste a fait chuter l'activité touristique, depuis 2015, dans les huit pays d'Afrique de l'Ouest membres de l'Union économique et monétaire ouest africaine. L'un d'eux, le Mali, subit des attaques en augmentation depuis quelques semaines. Et si ce sont surtout l'armée et les soldats de l'ONU qui ont été visés ces derniers jours, tout le monde craint les attentats et leurs conséquences... économiques.\r\nReportage de Frédéric Prabonnaud à Bamako, capitale d'un pays au contexte sécuritaire déjà compliqué, qui affronte les djihadistes dans le nord... \r\nDIGAS 3'44'' \r\n>>> VIRGULE IDENT", "alternativeExcerpt": ["La menace terroriste a fait chuter l'activité touristique, depuis 2015, dans les huit pays d’Afrique de l’Ouest membres de l’Union économique et monétaire ouest africaine. L'un d'eux, le Mali, subit des attaques en augmentation depuis quelques semaines. Reportage à Bamako."], "alternativeTitle": ["Les conséquences du terrorisme sur l'économie au Mali / TUM_2016-06-13T08:15:00_sequence-2", "Tout un monde du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780543", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7780537"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Tatin, le chasseur moderne", "genres": ["Sketch"], "id": "sound-B3DCBAFB-20D4-40E1-A69A-77AE2F849168", "durationSec": 142, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-06-13T11:10:00_tartare", "Tartare / OTWO_2016-06-13T11:10:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760714", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}]}, "variantIds": ["ece-7760714", "ece-7760707"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "L'opposante syrienne Samar Yazbek publie \"Les portes du néant\"", "id": "sound-8C1D5F14-3151-486A-B8A7-D926D6EF41C0", "durationSec": 391, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Samar Yazbeck, opposante syrienne, écrivain\r\nL'opposante syrienne et écrivain Samar Yazbek s'emporte quand elle évoque le vacarme de la guerre dans son pays: elle parle de la faillite morale de la communauté internationale, de Bachar al-Assad comme un criminel de guerre sans circonstances atténuantes. Elle a publié ce printemps \"Les portes du néant\".\r\n\r\n* * L'opposante syrienne Samar Yazbek publie \"Les portes du néant\" LANCEMENT 3 / SAMA YAZBECK\r\n***Samar Yazbeck, opposante syrienne, écrivain, déterminée quand elle évoque le vacarme de la guerre dans son pays: elle parle de la faillite morale de la communauté internationale, de Bachar El Assad comme un criminel de guerre sans circonstances atténuantes. Elle a publié ce printemps \"Les portes du néant\". Manuela Salvi, vous l'avez rencontrée:\r\nDIR STU LS  \r\nelle a fait salle comble hier am à la Fondation Michalski à Montricher. La révolte chevillée au corps et à l'âme, Samar Yazbek raconte l'enfer syrien. Sa fuite, son exil quelques mois après le début de la révolution. Elle est alaouite et sa famille est proche du régime. C'est une cible. \r\nSes armes, ce sont les mots. Les Portes du néant, c'est  le recit terrifiant d'une révolution qui s'est transformée en guerre civile, puis religieuse avec Daech. Le carnet de bord de 3 séjours en enfer en 2012 et 2013.  Elle le dédie aux martyrs de la révolution, à tous ceux qui ont été trahis. Mais qui les a trahis? \r\n DIGAS\r\nSamar Yazbeck dénonce bien plus que le silence...\r\n  DIGAS\r\n***Elle dit \"génocide\"...\r\net elle dit depuis 2012...avant que Daech ne proclame son califat dans le sang et la violence. \r\n  DIGAS\r\n***Elle est très sévère avec la communauté internationale... \r\nElle protège  Bachar  el Assad, le garde au pouvoir et choisit le silence pour ses crimes. Or pour Samar Yazbek, le président syrien est un criminel de guerre \r\n DIGAS\r\n***Mais pour Samar Yazbek, qui est l'ennemi aujourd'hui ? \r\n  Daech...c'est son premier ennemi, il faut le détruire. Mais  elle insiste sur les conditions nécessaires pour que la machine de guerre d'Assad cesse aussi ses exactions. \r\n  DIGAS\r\n***Est-ce qu'elle a encore de l'espoir Samar Yazbek ? \r\nmince, mais il existe. Malgré les 400 000 morts. Malgré le scepticisme, le président du CICR a parlé de négociations précaires dans la presse dominicale.   Combien de temps tiendra le peuple syrien? Cb de temps le courage va-t-il l'emporter sur la peur? \r\n  DIGAS\r\nSamar Yazbeck, femme, écrivain, intellectuelle, laique et démocrate, on ajoute alaouite...même si elle refuse d'en parler. Tout la désigne comme cible. Elle résiste. \r\n***Qu'est-ce que la révolution a changé pour Samar Yazbek. Sur le rôle de l'écriture: la 2e partie de cet entretien sera diffusé dans le journal de 12h30.\r\n>>> VIRGULE 3", "alternativeExcerpt": ["L'opposante syrienne et écrivain Samar Yazbek s'emporte quand elle évoque le vacarme de la guerre dans son pays: elle parle de la faillite morale de la communauté internationale, de Bachar al-Assad comme un criminel de guerre sans circonstances atténuantes. Elle a publié ce printemps \"Les portes du néant\"."], "alternativeTitle": ["L'opposante syrienne Samar Yazbek publie \"Les portes du néant\" / TUM_2016-06-13T08:20:00_sequence-3", "Tout un monde du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780543", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Salvi, Manuela", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7780539"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Rachmaninov, la nostalgie romantique VII (1/5)", "genres": ["Documentaire"], "id": "sound-419D9D11-50AD-4D88-BE26-CD02EC30F5CF", "thematicGeographicals": ["Etats-Unis", "Russie (ante URSS)"], "durationSec": 3200, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Rakhmaninov, Sergey"], "thematicThemes": ["musique classique", "compositeur"], "excerpt": "Retour sur les \"Variations Corelli\" et sur les \"Trois chants populaires russes\", et brève analyse de la \"Rhapsodie sur un thème de Paganini\". Le tout mêlant musique et biographie pour cette septième et dernière semaine dédiée à Sergei Rachmaninov, grande figure, hiératique, solitaire et tragique de la musique, sans aucun doute le dernier romantique.", "alternativeTitle": ["D'un air entendu du 13.06.2016", "Rachmaninov, la nostalgie romantique VII (1/5) / DAE_2016-06-13T17:06:45_d-un-air-entendu", "D'un air entendu du 13.06.2016", "Rachmaninov, la nostalgie romantique VII (1/5) / DAE_2016-06-13T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["Retour sur les \"Variations Corelli\" et sur les \"Trois chants populaires russes\", et brève analyse de la \"Rhapsodie sur un thème de Paganini\". \n\nLe tout mêlant musique et biographie pour cette septième et dernière semaine dédiée à Sergei Rachmaninov, grande figure, hiératique, solitaire et tragique de la musique, sans aucun doute le dernier romantique.\n\nNouvelle diffusion de la série d'émissions du 3 au 7 novembre 2014.", "Retour sur les \"Variations Corelli\" et sur les \"Trois chants populaires russes\", et brève analyse de la \"Rhapsodie sur un thème de Paganini\". \n\nLe tout mêlant musique et biographie pour cette septième et dernière semaine dédiée à Sergei Rachmaninov, grande figure, hiératique, solitaire et tragique de la musique, sans aucun doute le dernier romantique.\n\nNouvelle diffusion de la série d'émissions du 3 au 7 novembre 2014."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760627", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7760627", "ece-7760626"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Tuerie d'Orlando: revue de presse", "id": "sound-B036DFBE-5F8E-427C-B7D8-6A3881888C4F", "durationSec": 187, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Avec 50 morts et 53 blessés à Orlando, l'Amérique est meurtrie. Une tuerie, un acte terroriste selon les paroles de Barak Obama, dont le nombre de victime est le plus élevé depuis les attentats du 11 septembre 2001. L'événement fait évidemment la Une de la presse internationale.\r\n\r\n* * Tuerie d'Orlando: revue de presse LANCEMENT 1 / ORLANDO SHOOTING - RP INTER\r\n***L'Amérique meurtrie: 50 morts à Orlando, 53 blessés. Une tuerie - un acte terroriste selon les paroles de Barak Obama. Et le nombre  le plus élevé de victimes depuis les attentats du 11 septembre 2001.\r\nL'événement fait évidemment la Une de la presse internationale, Patrick Chaboudez\r\n DIR STU LS\r\nPhoto pleine page en Une de Libération : « Orlando, nouvelle plaie béante ». \r\n« Au cour de l'Amérique libérale » titre la Frankfurter Allgemeine Zeitung. \r\nUn tournant pour l'Amérique. selon l'édito du Figaro. 15 ans après les attentats du 11 septembre, l'Amérique était inexplicablement retombée dans une sorte d'angélisme. la menace islamiste n'y était pas prise aussi au sérieux qu'en Europe. Barak Obama doit revoir sa stratégie et ses objectifs dans la guerre contre Daech, estime le quotidien français.\r\nL'acte est brutal, mais les facteurs sous-jacents sont complexes. écrit le Guardian. Dans ces moments de crise, la complexité est trop souvent perçue comme de la faiblesse. La peur favorise les démagogues. mais l'histoire est du côté des prudents.\r\nEt ce constat désabusé dans Die Zeit : Et de nouveau, rien ne va changer. La violence armée est une routine effrayante aux Etats-Unis. Après le massacre d'Orlando va demander des changements. mais rien ne va se passer.\r\n***Et toute la presse américaine, bien sûr, consacre une très large couverture à cette tragédie.\r\nUne première page spéciale du « Orlando Sentinel ». Une grande photo de deux personnes qui se tiennent dans les bras. se consolant l'une l'autre . et un édito sur une colonne en plein centre. Sobre et prenant. Notre communauté « will heal ». notre communauté va se relever. elle va surmonter cette tragédie. et elle va se définir par une réponse sans équivoque : nous sommes unis.\r\nEt une photo que l'on voit sur tous les sites ce matin. celle de l'AR-15 . le nom du fusil d'assaut utilisé lors du massacre.  L'AR-15 a un pedigree sanglant, titre NBC. Il a tué des écoliers à Sandy Hook, des fans du film batman dans le Colorado ou encore des ouvriers à San Bernadino.\r\nCe rappel dans le NYT, la grande majorité des armes employées lors des 16 dernières tueries de masse, y compris les deux armes d'Orlando, ont été achetées légalement et en passant le contrôle fédéral des antécédents. \r\nEt ce commentaire dans le quotidien new yorkais. Soyons clair : cette attaque n'est pas plus dirigée contre la communauté LGBT que celle de Paris à Charlie Hebdo ne l'était contre les satiristes. Les deux visaient la liberté elle-même. Les deux visaient des sociétés qui intègrent et célèbrent des points de vue, des croyances et des façons d'aimer diverses.\r\n*** EGF. La presse américaine qui évoque déjà également une politisation de la tragédie.", "alternativeExcerpt": ["Avec 50 morts et 53 blessés à Orlando, l'Amérique est meurtrie. Une tuerie, un acte terroriste selon les paroles de Barak Obama, dont le nombre de victime est le plus élevé depuis les attentats du 11 septembre 2001. L'événement fait évidemment la Une de la presse internationale."], "alternativeTitle": ["Tuerie d'Orlando: revue de presse / TUM_2016-06-13T08:10:00_sequence-1", "Tout un monde du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780543", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Chaboudez, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7780541"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Oscar Pistorius souffrirait de grave dépression", "id": "sound-2B62B541-3AFC-45F9-B41B-5EAF404B99CA", "durationSec": 70, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Oscar Pistorius souffre de grave dépression, selon un psychologue qui a témoigné ce lundi matin devant le tribunal de Pretoria. L'ancien athlète comparait devant la même juge qui l'avait condamné à cinq ans de prison. Cette fois, le champion paralympique sud-africain risque 15 ans de prison pour meurtre, et non plus pour homicide volontaire.\r\n\r\n* * Oscar Pistorius souffrirait de grave dépression Oscar Pistorius souffre de grave dépression, selon un psychologue qui a témoigné ce matin devant le tribunal de Pretoria.. \r\n Il comparait devant la meme juge (thokozile mazipa) qui l'avait condamné à 5 ans de prison..\r\n Cette fois, le champion paralympique sud africain risque 15 ans pour meutre, et non plus homicide volontaire..\r\nCorrespondance .. Valérie Hirsch.. \r\nMAG\r\n((Pas moins de 20 policier ont été déployés dans la salle d'audiance où Pistorius est entré, le visage inexpressif, l'air contris. Il a écouté la tete baissée, ou cachée entre ses mains, le témoignae du psychologue appelé à la barre par son avocat.Selon Jonathan scholtz, son état psychologique s'est détérioré depuis trois ans, notamment parce qu'il a été vilipendé dans les médias : c'est un homme brisé, il souffre depréssion, anxiété  et stress post-traumatique, il ne supporte plus le bruit d'un coup de feu, meme à la télévision. Selon le psychologue, Il devrait etre hospitalisé  Le double amputé ne devrait pas retourner en prison  mais utiliser son expérience pour aider les autres dans le cadre de projets humanitaire\r\nValérie Hirsch, pour rts-info, Johannesburg))", "alternativeExcerpt": ["Oscar Pistorius souffre de grave dépression, selon un psychologue qui a témoigné ce lundi matin devant le tribunal de Pretoria. L'ancien athlète comparait devant la même juge qui l’avait condamné à cinq ans de prison. Cette fois, le champion paralympique sud-africain risque 15 ans de prison pour meurtre, et non plus pour homicide volontaire."], "alternativeTitle": ["Oscar Pistorius souffrirait de grave dépression / 12H30_2016-06-13T12:37:00_developpement-8", "Le 12h30 du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780596", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hirsch", "type": "Participant"}, {"role": "Correspondant", "name": "Hirsch, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7780588"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La gauche relance le débat sur les hauts salaires du service public", "id": "sound-C4ECAE0F-B05E-4D89-B57A-733CF7FF1662", "durationSec": 200, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "L'initiative Pro Service public qui a été balayée le 5 juin dernier a tout de même relancé le débat sur les hauts salaires des dirigeants d'entreprises en main de la Confédération. Au Parlement, les socialistes ont déposé une motion qui exige le plafonnement des salaires des patrons des CFF ou de Swisscom à 500'000 francs.\r\n\r\n* * La gauche relance le débat sur les hauts salaires du service public  \r\nOn va revenir sur l'initiative Pro Service public balayée le 5 juin dernier mais qui a relancé le débat sur les hauts salaires des dirigeants d'entreprises en main de la Confédération. \r\nLes socialistes repartent pour un tour aux Parlement avec une motion..... elle exige le plafonnement des salaires des patrons des CFF ou de Swiccom à 500 000 francs.\r\nLudovic Rocchi, finalement la gauche se bat contre ce qu'elle a elle-même semé? Sans chance aucune de changer la donne?\r\nDIR \r\nC'est un peu ce qu'on appelle de l'art pour l'art. Mais n'allez pas dire ça au jeune Cédric Wermuth, figure de prouve de l'initiative 1-12. Il veut encore y croire. « Il faut absolument repolitiser cette question des salaires indécents des managers du service public\", dit le conseiller national socialiste. Avec 25 de ses camarades, il vient de signer une motion demandant donc d'aligner ces salaires sur ceux des conseillers fédéraux.\r\n*** Et est-ce qu'il y a vraiment une chance que ça passe cette fois?\r\nTrès franchement, il n'y a pas besoin de longues analyses politiques pour prédire qu'il n'y a toujours pas de majorité politique en faveur d'un changement. L'initiative 1-12 a été sèchement rejetée en votation populaire. Et une même motion de gauche exigeant un alignement sur les salaires des conseillers fédéraux a été enterrée au Conseil national il y a moins de deux ans. Quelques UDC avaient voté pour, tout comme maintenant un Roger Köpel pourrait le faire. \r\n*** Si c'est pour aller dans le mur, comment expliquer alors l'entêtement du PS ?\r\nDisons tout d'abord qu'il faut bien tenir les promesses faites lors de la campagne sur linitiative pro service public. Le PS s'est effectivement engagé à contrer la hausse effrénée des salaires des patrons de Swisscom de la Poste, des CFF ou de Ruag qui dépassent de plus en souvent le million de francs. Mais on peut aussi dire que les socilaistes soignent leur mauvaise conscience. Ils assurent en quelque sorte le service après-vente de ce que que leur camarade Moritz Leuenberger a semé...\r\n*** Vous voulez dire que c'est l'ex conseiller fédéral socialiste qui a fait exploser les salaires des patrons du service public?\r\nEn tout cas, il a laissé ouvrir les vannes au nom du sacro-saint principe des lois du marché. Préàsident du PS, Christian Levrat fait appel à ses souvenirs de syndicaliste et fait cette confidence: Moritz ne nous a pas écoutés, il avait le pouvoir de limiter ces salires autour de 500 000 francs. Résultat: les patrons de La Poste et des CFF tutoient aujourd'hui le million de francs, sans parler du CEO de Swisscom qui culmine à 1, 8 million...\r\n*** Et rien, vraiment rien ne va arrêter cette spirale à la hausse?\r\nPour les chiffres 2015, les jeux sont déjà fait. On va pouvoir juger sur pièce svace la pulbication lundi prochain de la tradtionnellle enquête du syndicat TravailSuisse sur les salaires des managers du public et du privé. Et le Conseil fédéral va remettre ça d'ici début juillet avec son rapport annule sur la rétribution des cadres du service public.", "alternativeExcerpt": ["L’initiative Pro Service public qui a été balayée le 5 juin dernier a tout de même relancé le débat sur les hauts salaires des dirigeants d'entreprises en main de la Confédération. Au Parlement, les socialistes ont déposé une motion qui exige le plafonnement des salaires des patrons des CFF ou de Swisscom à 500’000 francs."], "alternativeTitle": ["La gauche relance le débat sur les hauts salaires du service public / FOR_2016-06-13T18:08:00_developpement-5", "Forum du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780612", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rocchi, Ludovic", "type": "Participant"}]}, "variantIds": ["ece-7780600"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 13.06.2016", "genres": ["Commentaire"], "id": "sound-BD623A2E-B12A-438A-813F-B7213ADE4A2F", "durationSec": 242, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2016-06-13T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2016-06-13T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760726", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7760726", "ece-7760722"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 13.06.2016", "genres": ["Sketch"], "id": "sound-B75E1527-D3FC-49D3-B2E2-B24403E86C06", "durationSec": 62, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2016-06-13T16:10:00_le-flash-du-nourjal", "Supersonic du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760724", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7760718"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "A la découverte des femmes artistes", "id": "sound-282977A0-E759-4487-AD76-BEE160002031", "durationSec": 408, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "\"A la découverte des femmes artistes, une histoire de genre\", de Norbert Rouland, place l'histoire des femmes artistes sous le feu de 3 projecteurs bien distincts: l'anthropologie, le droit et l'art. Ce qui donne un mélange assez particulier!  \r\nLecture avec Isabelle Carceles.", "alternativeExcerpt": ["\"A la découverte des femmes artistes, une histoire de genre\", de Norbert Rouland, place l'histoire des femmes artistes sous le feu de 3 projecteurs bien distincts: l'anthropologie, le droit et l'art. Ce qui donne un mélange assez particulier!  \n\nLecture avec Isabelle Carceles."], "alternativeTitle": ["A la découverte des femmes artistes / MAT_2016-06-13T07:37:15_chronique-2", "Les matinales d'Espace 2 du 13.06.2016"], "imageURL": "//www.rts.ch/7790155.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760604", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}]}, "variantIds": ["ece-7760601"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "Dans la peau d'Anne : KRS-One aux Docks", "genres": ["Commentaire"], "id": "sound-02A2F2D7-45BF-4E99-A65D-63FEAEB03CCD", "durationSec": 478, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Jeudi 9 juin, le pionnier du rap prenait possession de la scène des Docks. KRS-One, bientôt 51 ans a toujours le même visage joufflu et les cheveux qui se balancent en rythme, mais surtout est toujours habité par la même énergie et par le même feu. Pendant plus de 2 heures, il alterne les morceaux écrits et les passages en freestyle, de longues lithanie pendant lesquelles il rend hommage aux absents et se lâche sur ce qu'il considère comme des dérives du monde actuel. Une prestation impressionnante d'un homme de conviction, capable d'hypnothiser une foule par ses seuls mots.", "alternativeExcerpt": ["Jeudi 9 juin, le pionnier du rap prenait possession de la scène des Docks. KRS-One, bientôt 51 ans a toujours le même visage joufflu et les cheveux qui se balancent en rythme, mais surtout est toujours habité par la même énergie et par le même feu. Pendant plus de 2 heures, il alterne les morceaux écrits et les passages en freestyle, de longues lithanie pendant lesquelles il rend hommage aux absents et se lâche sur ce qu'il considère comme des dérives du monde actuel. Une prestation impressionnante d'un homme de conviction, capable d'hypnothiser une foule par ses seuls mots.", "Jeudi 9 juin, le pionnier du rap prenait possession de la scène des Docks. KRS-One, bientôt 51 ans a toujours le même visage joufflu et les cheveux qui se balancent en rythme, mais surtout est toujours habité par la même énergie et par le même feu. Pendant plus de 2 heures, il alterne les morceaux écrits et les passages en freestyle, de longues lithanie pendant lesquelles il rend hommage aux absents et se lâche sur ce qu'il considère comme des dérives du monde actuel. Une prestation impressionnante d'un homme de conviction, capable d'hypnothiser une foule par ses seuls mots.", "Jeudi 9 juin, le pionnier du rap prenait possession de la scène des Docks. KRS-One, bientôt 51 ans a toujours le même visage joufflu et les cheveux qui se balancent en rythme, mais surtout est toujours habité par la même énergie et par le même feu. Pendant plus de 2 heures, il alterne les morceaux écrits et les passages en freestyle, de longues lithanie pendant lesquelles il rend hommage aux absents et se lâche sur ce qu'il considère comme des dérives du monde actuel. Une prestation impressionnante d'un homme de conviction, capable d'hypnothiser une foule par ses seuls mots."], "alternativeTitle": ["KRS-One aux Docks", "KRS-One aux Docks / NMT_2016-06-13T08:19:29_dans-la-peau-d-anne", "KRS-One aux Docks / NMT_2016-06-13T08:19:29_dans-la-peau-d-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760690", "isOnline": true, "imageURL": "//www.rts.ch/6398533.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7760690", "ece-7760674"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "La Réforme vue de Suisse (11/20)", "genres": ["Interview"], "id": "sound-02F537FB-0C34-40E6-9C7A-252C72E47974", "thematicGeographicals": ["Lausanne", "Suisse", "Vaud"], "durationSec": 1750, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["histoire", "catholicisme", "religion et croyances", "16e siècle", "Réforme", "protestantisme"], "excerpt": "Lorsque les Bernois conquièrent le pays de Vaud en 1536, ils imaginent que la nouvelle foi va s'imposer facilement. Mais devant la réticence de la population, ils décident d'organiser une dispute. Les clercs catholiques refusent d'y participer, estimant que seul un concile peut légiférer en matière de foi. Au terme des échanges, un vote impose la nouvelle foi aux Vaudois. Comment fonctionnaient ces disputes, et qui décidaient du changement de confession?", "alternativeTitle": ["A vue d'esprit du 13.06.2016", "La Réforme vue de Suisse (11/20) / AVE_2016-06-13T16:30:45_a-vue-d-esprit", "A vue d'esprit du 13.06.2016", "La Réforme vue de Suisse (11/20) / AVE_2016-06-13T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["Lorsque les Bernois conquièrent le pays de Vaud en 1536, ils imaginent que la nouvelle foi va s’imposer facilement. Mais devant la réticence de la population, ils décident d’organiser une dispute. Les clercs catholiques refusent d’y participer, estimant que seul un concile peut légiférer en matière de foi. Au terme des échanges, un vote impose la nouvelle foi aux Vaudois. Comment fonctionnaient ces disputes, et qui décidaient du changement de confession?\n\nAvec Karine Crousaz et Fabrice Flueckiger.", "Lorsque les Bernois conquièrent le pays de Vaud en 1536, ils imaginent que la nouvelle foi va s’imposer facilement. Mais devant la réticence de la population, ils décident d’organiser une dispute. Les clercs catholiques refusent d’y participer, estimant que seul un concile peut légiférer en matière de foi. Au terme des échanges, un vote impose la nouvelle foi aux Vaudois. Comment fonctionnaient ces disputes, et qui décidaient du changement de confession?\n\nAvec Karine Crousaz et Fabrice Flueckiger."], "imageURL": "//www.rts.ch/7774896.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760633", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "médiéviste à l'Université de Lausanne", "name": "Crousaz, Karine", "type": "Participant"}, {"role": "professeur d'histoire à l'Université de Neuchâtel", "name": "Flückiger, Fabrice", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Roulin, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}]}, "variantIds": ["ece-7760633", "ece-7760632"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Premier Livre du Sieur François Couperin (1/5) :  Préface", "genres": ["Interview"], "id": "sound-251E519B-68E1-42FB-BD24-3C152E5136CE", "thematicGeographicals": ["France"], "durationSec": 3352, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Couperin, François"], "thematicThemes": ["compositeur", "musique classique", "18e siècle", "17e siècle", "orgue", "clavecin"], "excerpt": "Ce printems deux mille et seyze paroît en paÿs allemand mon premier livre de Piéces de Clavecin, dans le grand respect des editions originalles. On doit ce labeur excélent à un M. Denis Herlin de Paris, qui se pique de pratiquer ma musicque depuis long-tems, tant en amateur eclairé de ses sonoritéz sur mon instrument qui est aussy le sien, qu'en sçavant erudit des notes que j'ay pû faire paroître au public. Je suis flaté de ce que mes ouvres ayent encore cours en des tems si éloignéz du mien, et grace à cette nouvelle gravûre, j'ai toute confiance que mes piéces, lugubres ou patelines, badines ou voluptueüses, selon les Titres que je leur ay donné, auront toûjours l'heur de satisfaire exécutans et auditeurs en ce siècle si neuvf. CouperinCy-devant Organiste de la Chapelle du Roy, &c.1. Préface2. Premier Ordre en Sol3. Les Idées Heureuses4. Les Regrets5. Les Agrémens", "alternativeTitle": ["Musique en mémoire du 13.06.2016", "Premier Livre du Sieur François Couperin 1/5 Préface / MEM_2016-06-13T10:04:15_musique-en-memoire", "Musique en mémoire du 13.06.2016", "Premier Livre du Sieur François Couperin 1/5 Préface / MEM_2016-06-13T10:04:15_musique-en-memoire"], "alternativeExcerpt": ["Ce printems deux mille et seyze paroît en paÿs allemand mon premier livre de Piéces de Clavecin, dans le grand respect des editions originalles.", "Ce printems deux mille et seyze paroît en paÿs allemand mon premier livre de Piéces de Clavecin, dans le grand respect des editions originalles."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760615", "isOnline": true, "imageURL": "//www.rts.ch/1423797.image", "contributors": {"Interviewé/e": [{"role": "musicologue", "name": "Herlin, Denis", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hiestand, Gérald", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7760615", "ece-7760614"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Cybersanté: \"do it yourself!\"", "id": "sound-9D7105E4-DA61-482D-B29A-41F65DE4F2E9", "durationSec": 569, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["application mobile"], "excerpt": "Le dossier électronique du patient a du mal à démarrer. Dans l'attente d'un système de cybersanté fonctionnel comme dans le canton de Genève, un médecin du CHUV lance son propre projet. Il s'agit de Medical ID, une application vouée pour l'instant à un usage de carte de donneur d'organes numérique lancée par Swisstransplant. Le point avec son concepteur, Jocelyn Corniche, médecin anesthésiste à la Clinique Bois-Cerf à Lausanne. Par Frédérique Volery.\r\n\r\n* * Le dossier électronique du patient a du mal à démarrer. Dans l'attente d'un système de cybersanté fonctionnel comme dans le canton de Genève, un médecin du CHUV lance son propre projet. Il s'agit de Medical ID, une application vouée pour l'instant à un usage de carte de donneur d'organes numérique lancée par Swisstransplant. Le point avec son concepteur, Jocelyn Corniche, médecin anesthésiste à la Clinique Bois-Cerf à Lausanne. Par Frédérique Volery.", "alternativeExcerpt": ["Le dossier électronique du patient a du mal à démarrer. Dans l'attente d’un système de cybersanté fonctionnel comme dans le canton de Genève, un médecin du CHUV lance son propre projet. Il s'agit de Medical ID, une application vouée pour l'instant à un usage de carte de donneur d'organes numérique lancée par Swisstransplant. Le point avec son concepteur, Jocelyn Corniche, médecin anesthésiste à la Clinique Bois-Cerf à Lausanne. Par Frédérique Volery."], "alternativeTitle": ["Cybersanté: \"do it yourself!\" / OEP_2016-06-13T08:36:45_sequence-1", "On en parle du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760992", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7760987"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les initiatives citoyennes d'aide aux migrants : la France", "genres": ["Reportage"], "id": "sound-04CA2309-C483-47B0-B658-4DDB1DCC2937", "thematicGeographicals": ["France"], "durationSec": 207, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["travail (activité)", "travailleur étranger", "réfugié"], "excerpt": "Série sur les initiatives citoyennes menées pour venir en aide aux migrants. En France, une page Facebook met en lien ceux qui cherchent du travail avec des employeurs.", "alternativeExcerpt": ["Le 12h30 vous propose une série sur les initiatives citoyennes menées pour venir en aide aux migrants. Ce quatrième épisode s'intéresse à la France, où une page Facebook met en lien ceux qui cherchent du travail avec des employeurs."], "alternativeTitle": ["Les initiatives citoyennes d'aide aux migrants: la France  / 12H30_2016-06-13T12:39:00_developpement-10", "Le 12h30 du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780596", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "une des initiatrices du projet Kavita Brahmbhatt, plate-forme qui met en lien employeurs et réfugié", "name": "Inconnu", "type": "Participant"}, {"role": "réfugié employé", "name": "Inconnu", "type": "Participant"}, {"role": "restauratrice qui emploie des réfugiés", "name": "Inconnue", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7780584"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cool Chaîne", "source": "siranau", "title": "Cool Chaîne 13.06.2016", "id": "sound-BE9FF92A-616A-4FF2-8FA2-4EEEE1B10898", "durationSec": 270, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Cool Chaîne / SUPER_2016-06-13T16:15:00_cool-chaine", "Supersonic du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760724", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7760721"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Football: il manque un vrai buteur à l'équipe de Suisse", "id": "sound-228C1AC1-DE48-4E72-BC50-462E3A12E124", "durationSec": 317, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "A deux jours de la rencontre avec la Roumanie à Paris, l'équipe suisse de football inquiète malgré sa victoire initiale. L'équipe manque d'un vrai attaquant, d'un buteur.\r\n\r\n* * Football: il manque un vrai buteur à l'équipe de Suisse (JDM Sports Matin) \r\n(EURO 2016-SEFEROVIC LE CARACTERIEL QUI NE S'AFFIRME PAS)  \r\nL'EURO a pris son envol.les matchs s'enchaînent.et l'équipe de Suisse s'envole demain déjà pour Paris où elle a rendez-vous après-demain avec la Roumanie. Bernardin Allemann, vous suivez cette équipe, qui inquiète malgré la victoire initiale. On se rend compte une nouvelle fois que notre pays se cherche un attaquant, un buteur, un vrai. Juste un !\r\nOh oui que cela ferait du bien. On ne demande pas un Lewandowski ou un Dimitri Payet. Osons être modeste. Mais un attaquant qui concrétise les occasions. Samedi c'est Fabian Schär le défenseur qui est venu rappeler que c'est quasiment lui le meilleur buteur de la sélection. \r\nSoyons concret, là, c'est Haris Seferovic qui est montré du doigt. C'est lui qui doit marquer.\r\nHaris Seferovic, c'est lui que le sélectionneur a choisi de titulariser dans ce poste d'avant-centre. 4 occasions contre l'Albanie, pas de but. Cela arrive souvent. En sélection et en club avec l'Eintracht Francfort. 4 buts en 29 matchs de Bundesliga cette saison. Mais qui comme Drmic, comme Gavranovic, comme Derdyok, n'est jamais arrivé à s'imposer vraiment. Quand la Suisse croit tenir un buteur, elle déchante rapidement.  Et pourtant, ce joueur semblait tout avoir pour être le successeur de Frei ou de Streller.\r\nNormalement les attaquants sont parmi les joueurs les plus emblématiques d'une équipe. En Suisse, cela n'est pas le cas. Le grand public d'ailleurs ne connaît quasiment pas ce joueur.\r\nQui a pourtant 31 sélections en équipe de Suisse.  Allez le but n'est pas de stygmatiser le joueur qui est déjà assez critiqué comme ça. Mais ce qui est ijntéressant avec lui, c'est qu'il représente parfaitement cette génération de joueurs suisses. issus de l'immigration,même s'il est né en Suisse.  il se fait remarquer très vite, il part bcp trop vite à l'étranger, à 17 ans  il quitte GC pour l'Italie, la Fiorentina. Il s'est bcp brûlé les ailes. C'est un flambeur. Pas modeste pour un sou. Il s'affiche avec ses tatouages tout ça. Dans les côtés attachants, brillants même ou agaçants, Seferovic est en même temps un membre important de l'équipe suisse, sans y être par contre souvent décisif. Il en est un très bon symbole.\r\nMais alors s'il n'est pas souvent décisif, pourquoi est-il toujours là? Est-ce dû au fait qu'il n'y a pas d'autres attaquants?\r\nDeux choses: oui, la concurrence est très faible. Embolo monte. Sa première sélection il était à Novarra en 2ème division italienne.\r\nMais surtout, il y a qqch de mystérieux dans sa carrière. Les stats ne sont pas extraordinaires mais ce joueur doit avoir une fée qui s'est pecnhé sur son berceau. Quand il marque ça fait du bruit.\r\n-\t2009, finale CdM M17\r\n- le 1-0 90'me contre Chypre qualif pour le Brésil\r\n-\t2014 : Suisse - Equateur, arrêts de jeu\r\n-\t2016, barrage avec Francfort\r\nDifficile de savoir si l'importance de ces buts l'a aidé à conserver la confiance de ses coachs, mais il est toujours là. \r\nVous évoquiez aussi son côté flambeur. Il a l'air d'avoir un sacré caractère...\r\nOn ne le voit pas sourire. Il aime flamber, porsche panamera, plus de 500 chevaux. Il a contribué à la bonne réputation des footlballerus\r\nOui, rappelez-vous avec la Real Sociedad il y a 3 ans. Grosse altercation avec sa copine. Anniversaire de Seferovic, il s'énerve et s'en prend physiquement à elle. Il passera la nuit au poste.\r\nAltercations avec les fans sur les réseaux sociaux. Il est très critiqué aussi.\r\nFinalement, c'est une petite peste...\r\nOui, mais comme souvent on sait cela cache plein de choses. Une grande sensibilité aussi.\r\nTügce Albayrak, en 2014, 23 ans, tabassé pour avoir défendu des jeunes filles qui se faisaient agresser dans les toilettes d'un MnDonald  à Offenbach, et décédé des suites de ses blessures. cette jeune but contre Dortmund\r\nTugçe = Zivilcourage/Engel/\r\nMut/Respekt\r\nUn geste très apprécié.\r\nEt puis vous savez, chez des joueurs qui jouent les gros durs, on trouve toujours des petites failles assez drôles. Il aime bcp les tatouages. L'un de ses bras en est rempli. je sais qu'il aimerait se faire tatouer el deuxième, mais il n'ose pas car ses parents ne le veulent pas.", "alternativeExcerpt": ["A deux jours de la rencontre avec la Roumanie à Paris, l'équipe suisse de football inquiète malgré sa victoire initiale. L'équipe manque d'un vrai attaquant, d'un buteur.", "A deux jours de la rencontre avec la Roumanie à Paris, l'équipe suisse de football inquiète malgré sa victoire initiale. L'équipe manque d'un vrai attaquant, d'un buteur.", "A deux jours de la rencontre avec la Roumanie à Paris, l'équipe suisse de football inquiète malgré sa victoire initiale. L'équipe manque d'un vrai attaquant, d'un buteur."], "alternativeTitle": ["Football: il manque un vrai buteur à l'équipe de Suisse", "Football: il manque un vrai buteur à l'équipe de Suisse / JDM_2016-06-13T06:36:00_sport-matin", "Football: il manque un vrai buteur à l'équipe de Suisse / JDM_2016-06-13T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780573", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}]}, "variantIds": ["ece-7780573", "ece-7780555"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grande zappette", "source": "siranau", "title": "La Grande Zappette : Les interviews de Pierre Pouilleux", "genres": ["Sketch"], "id": "sound-3F344FA7-D712-448C-BE31-3E18EE15B29A", "durationSec": 63, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La Grande Zappette / SUPER_2016-06-13T16:50:00_la-grande-zappette", "Supersonic du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760724", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7760719"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Ultime tentative pour éviter d'introduire une taxe poubelle à Genève", "id": "sound-6FB9AE36-5B41-4F30-A689-3EAC0394B014", "durationSec": 90, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le canton de Genève lance une vaste opération pour mieux trier les déchets de cuisine avec l'opération \"Ptites poubelles vertes\". Dès le mois de septembre, 100'000 bacs aérés novateurs ainsi que des sacs composables seront distribués aux ménages du canton pour les déchets organiques. Si le tri des déchets a fortement augmenté ces dernières années, Genève n'a pas encore atteint l'objectif de 50% de déchets recyclables.\r\n\r\n* * Ultime tentative pour éviter d'introduire une taxe poubelle à Genève  \r\nUltime tentative pour éviter d'introduire une taxe poubelle à Genève.. \r\nle canton lance une vaste opération pour mieux trier les déchets de cuisine, l'opération \"Ptites poubelles vertes\"...\r\nDès le mois de septembre, 100'000 bacs aérés novateurs ainsi que des sacs compostables seront distribués aux ménages du canton pour les déchets organiques...\r\nCar si le tri des déchets a fortement augmenté ces dernières années, Genève n'a pas encore atteint cet objectif de 50% de déchets recyclables, \r\nSylvie Belzer:\r\nMAG", "alternativeExcerpt": ["Le canton de Genève lance une vaste opération pour mieux trier les déchets de cuisine avec l'opération \"Ptites poubelles vertes\". Dès le mois de septembre, 100'000 bacs aérés novateurs ainsi que des sacs composables seront distribués aux ménages du canton pour les déchets organiques. Si le tri des déchets a fortement augmenté ces dernières années, Genève n'a pas encore atteint l'objectif de 50% de déchets recyclables."], "alternativeTitle": ["Ultime tentative pour éviter d'introduire une taxe poubelle à Genève / 12H30_2016-06-13T12:34:00_developpement-5", "Le 12h30 du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780596", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7780587"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Les 50 ans du Montreux Jazz (6/9)", "id": "sound-30F52B97-6DC4-4A47-83F1-37CFC32F852F", "durationSec": 3359, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "C'est arrivé à Montreux: Jose Barrense Dias appelé en catastrophe pour régler un conflit entre Joao Gilberto et Tom Jobim et qui en ressort avec une dépression, Jackson Browne qui raconte comment il a découvert Stevie Ray Vaughan par hasard au bar des artistes.\r\n\r\n* * C'est arrivé à Montreux: Jose Barrense Dias appelé en catastrophe pour régler un conflit entre Joao Gilberto et Tom Jobim et qui en ressort avec une dépression, Jackson Browne qui raconte comment il a découvert Stevie Ray Vaughan par hasard au bar des artistes.", "alternativeTitle": ["Paradiso du 13.06.2016", "Les 50 ans du Montreux Jazz (6/9) / RAP_2016-06-13T19:04:15_radio-paradiso", "Paradiso du 13.06.2016", "Les 50 ans du Montreux Jazz (6/9) / RAP_2016-06-13T19:04:15_radio-paradiso"], "alternativeExcerpt": ["C’est arrivé à Montreux: Jose Barrense Dias appelé en catastrophe pour régler un conflit entre Joao Gilberto et Tom Jobim et qui en ressort avec une dépression, Jackson Browne qui raconte comment il a découvert Stevie Ray Vaughan par hasard au bar des artistes…", "C’est arrivé à Montreux: Jose Barrense Dias appelé en catastrophe pour régler un conflit entre Joao Gilberto et Tom Jobim et qui en ressort avec une dépression, Jackson Browne qui raconte comment il a découvert Stevie Ray Vaughan par hasard au bar des artistes…"], "imageURL": "//www.rts.ch/7782248.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760975", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7760975", "ece-7760974"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "A la découverte d'une matériauthèque", "id": "sound-161DCEAE-FB8C-48DE-899F-3FF1202E28AB", "durationSec": 564, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Schenkel, Tobias;Gelbert Miermon, Agnès\r\nSarah Dirren vous fait découvrir une matériauthèque dans laquelle sont collectées toutes sortes de matériaux qui jalonnent l'histoire de l'humanité, surtout depuis l'ère industrielle. Visite en compagnie de l'ethno archéologue Agnès Gelbert-Miermon, coordinatrice des projets menés à la Haute école Arc (HE-ARC), et Tobias Schenkel, spécialiste en matériaux.", "alternativeExcerpt": ["Sarah Dirren vous fait découvrir une matériauthèque dans laquelle sont collectées toutes sortes de matériaux qui jalonnent l’histoire de l’humanité, surtout depuis l’ère industrielle. Visite en compagnie de l’ethno archéologue Agnès Gelbert-Miermon, coordinatrice des projets menés à la Haute école Arc (HE-ARC), et Tobias Schenkel, spécialiste en matériaux."], "alternativeTitle": ["Chronique / CQFD_2016-06-13T10:04:15_chronique", "CQFD du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760966", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7760959"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Quel impact de la fusillade d'Orlando sur la campagne présidentielle?", "id": "sound-76927969-077C-46FA-AE2D-40CDBB41F6C8", "durationSec": 398, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dupraire, François\r\nLa campagne présidentielle américaine pourrait bien être bouleversée par la fusillade d'Orlando. L'interview et l'analyse de François Durpaire, historien spécialiste des Etats-Unis.\r\n\r\n* * Quel impact de la fusillade d'Orlando sur la campagne présidentielle?  \r\nFrançois Durpaire, historien, spécialiste des US\r\n- récupération politique de cette attaque.... virulente du côté de Donald Trump qui se félicite sur tweeter d'avoir eu raison avant tout le monde sur l'islam radical.... lui qui prone l'interdiction d'entrée sur le territoire US à tous les musulmans s'il est élu président..... une aubaine pour sa campagne?\r\n- attaque officiellement revandiquée par EI.... ça va finir de rallier à Trump ceux qui doutaient de ses théories bancales et excessives sur l'islam radical? \r\n- campagne pourrait basculer en sa faveur grâce à cette actu?\r\n- Donald Trump imprime un rythme différent, des thèmes différents à sa campagne, un atout?\r\n- on a souvent dit qu'il adapterait à plus de modération son discours après élection, s'il est élu président, sur ce thème non? Il risque de se radicaliser davantage?\r\n- la ligne des républicains en la matière va-t-elle du coup changé après cette attaque?\r\n- Clinton larguée? N'exploite pas suffisamment le drame?\r\n- Sachant que Trump s'est déjà mis à dos la communauté LGBT et musulmane, cette tuerie c'était le pire scénario pour les démocrates?", "alternativeExcerpt": ["La campagne présidentielle américaine pourrait bien être bouleversée par la fusillade d’Orlando. L’interview et l’analyse de François Durpaire, historien spécialiste des Etats-Unis."], "alternativeTitle": ["Quel impact de la fusillade d’Orlando sur la campagne présidentielle? / FOR_2016-06-13T18:02:00_developpement-2", "Forum du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780612", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7780602"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Méfiez-vous des coups de fil dans le train!", "genres": ["Sketch"], "id": "sound-4552BC53-6ECF-4EA2-80EC-E5304A5D6A37", "durationSec": 126, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Méfiez-vous des coups de fil dans le train!", "Méfiez-vous des coups de fil dans le train! / NMT_2016-06-13T07:50:55_les-conseils-de-securite-de-la-3", "Méfiez-vous des coups de fil dans le train! / NMT_2016-06-13T07:50:55_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760684", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7760684", "ece-7760669"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Publicité. Antischweiz-attitude.com", "genres": ["Sketch"], "id": "sound-C7D24CD1-F69D-42AE-9F4A-F04BC0123CB9", "durationSec": 86, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-06-13T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-06-13T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760644", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7760644", "ece-7760641"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "États-Unis. La piste terroriste concernant la tuerie d'Orlando est-elle crédible? : Interview de Jacques Baud, analyste stratégique et spécialiste du renseignement", "genres": ["Interview"], "id": "sound-28D8FAC6-2A44-46CD-B96D-F063E33D5BDC", "thematicGeographicals": ["Etats-Unis"], "durationSec": 423, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "thematicThemes": ["fusillade", "attentat", "terrorisme"], "excerpt": "L'agence de presse du groupe Etat islamique, Amak, a annoncé dimanche que le groupe fondamentaliste sunnite était responsable de la tuerie qui a fait 50 morts et 53 blessés dans une discothèque gay de Floride. Faut-il pour autant accorder totalement crédit à cette hypothèse? ", "alternativeExcerpt": ["L'agence de presse du groupe Etat islamique, Amak, a annoncé dimanche que le groupe fondamentaliste sunnite était responsable de la tuerie qui a fait 50 morts et 53 blessés dans une discothèque gay de Floride. Faut-il pour autant accorder totalement crédit à cette hypothèse? Interview de Jacques Baud, spécialiste du renseignement et d'analyse stratégique."], "alternativeTitle": ["Tuerie d'Orlando: la piste terroriste est-elle crédible? / JDM_2016-06-13T07:15:00_1er-developpement", "Le Journal du matin du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780564", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Interviewé/e": [{"role": "analyste stratégique, spécialiste du renseignement", "name": "Baud, Jacques", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7780553"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Tunnel du Gotthard", "genres": ["Sketch"], "id": "sound-25E8199D-DB23-454C-BCBA-F473CFBC83AD", "durationSec": 179, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tunnel du Gotthard", "Tunnel du Gotthard / SUPER_2016-06-13T17:10:10_le-supplement-du-nourjal", "Tunnel du Gotthard / SUPER_2016-06-13T17:10:10_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760725", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7760725", "ece-7760720"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Hooligan", "genres": ["Commentaire"], "id": "sound-82F1E8B6-9B0A-4676-9309-F5301D866C78", "durationSec": 187, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Hooligan", "Hooligan / NMT_2016-06-13T07:45:28_pige", "Hooligan / NMT_2016-06-13T07:45:28_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760696", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}]}, "variantIds": ["ece-7760696", "ece-7760676"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Agenda-speakerine", "source": "siranau", "title": "Agenda-speakerine 13.06.2016", "genres": ["Sketch"], "id": "sound-5EE403D0-2083-4E05-B52D-E845C9287D31", "durationSec": 136, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Agenda-speakerine / OTWO_2016-06-13T09:15:00_agenda-speakerine", "One-Two du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760708", "isOnline": true, "imageURL": "//www.rts.ch/5168247.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7760701"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 13.06.2016", "id": "sound-A64813B8-2F5F-4D41-B13F-E8801A5FDCF3", "durationSec": 3551, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Les Dicodeurs sont en compagnie de Sophie Rochat, à la direction musicale du spectacle \"Claquettiste\", Comédie Théâtrale et Musicale présentée en août et septembre à Baulmes.\r\nL'émission se déroule depuis le Restaurant L'Auberge à Baulmes (VD).\r\n\r\n* Infotrafic: 12:06:06-12:06:21 / * Les Dicodeurs sont: Kaya Güner, Laura Chaignat, Vincent Kohler, Marc Boivin, Sandrine Viglino (synthé), Laurence Bisang (animation), Samuel Morier-Genoud (réalisation), Laurent Déchanez et Hervé Mermillod (réalisation), Eloïse Nussbaum et Valérie Dentan (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 13.06.2016", "Les Dicodeurs du 13.06.2016", "Claquettiste, Comédie Théâtrale et Musicale (1/5) / DIC_2016-06-13T11:30:45_les-dicodeurs", "Les Dicodeurs: exercice de style / DIC_2016-06-13T11:41:45_les-dicodeurs-exercice-de-style", "Claquettiste, Comédie Théâtrale et Musicale (1/5) / DIC_2016-06-13T11:30:45_les-dicodeurs"], "imageURL": "//www.rts.ch/1380950.image", "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de Sophie Rochat, à la direction musicale du spectacle \"Claquettiste\", Comédie Théâtrale et Musicale présentée en août et septembre à Baulmes.\n\nL'émission se déroule depuis le Restaurant L'Auberge à Baulmes (VD).", "Les Dicodeurs sont en compagnie de Sophie Rochat, à la direction musicale du spectacle \"Claquettiste\", Comédie Théâtrale et Musicale présentée en août et septembre à Baulmes.\n\nL'émission se déroule depuis le Restaurant L'Auberge à Baulmes (VD)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760982", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7760982", "ece-7760980"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Cinéma et architecture", "id": "sound-A19FF424-8B54-4253-9BFC-EBFE71029024", "durationSec": 369, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "La Cinémathèque suisse et les cinémas du Grütli à Genève accueillent régulièrement le ciné-club \" Architecture à l'écran\". Une manière originale de lire des classiques du cinéma sous un angle purement architectural et urbain. Rédacteur en chef de la revue \" Tracés \", initiateur de l'événement, Christophe Catsaros est au micro de Rafael Wolf.", "alternativeExcerpt": ["La Cinémathèque suisse et les cinémas du Grütli à Genève accueillent régulièrement le ciné-club \" Architecture à lʹécran\". Une manière originale de lire des classiques du cinéma sous un angle purement architectural et urbain. Rédacteur en chef de la revue \" Tracés \", initiateur de lʹévénement, Christophe Catsaros est au micro de Rafael Wolf."], "alternativeTitle": ["Cinéma et architecture / VER_2016-06-13T16:30:45_sequence-6", "Vertigo du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7761006", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "écrivain, chauffeur aux TL, fondateur de la  revue Le Persil,Auteur", "name": "Popescu, Marius Daniel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7761002"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Enfants de Nazis", "genres": ["Interview"], "id": "sound-C5937770-7B1B-4273-BFE3-DF4E80492400", "durationSec": 1564, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Crasnianski, Tania\r\nComment se construire en tant que fils ou fille de dignitaires nazis? Comment vivre avec un nom diabolisé par l'histoire? Les enfants aux patronymes synonymes de l'horreur nazie ont-ils pu mener une existence normale ou sont-ils condamnés à condamner ou révérer leurs pères? \r\nNous en parlons avec Tania Crasnianski, auteure de l'ouvrage \"Enfants de Nazis\" aux éditions Grasset.\r\n\r\n* * Comment se construire en tant que fils ou fille de dignitaires nazis? Comment vivre avec un nom diabolisé par l'histoire? Les enfants aux patronymes synonymes de l'horreur nazie ont-ils pu mener une existence normale ou sont-ils condamnés à condamner ou révérer leurs pères? \r\nNous en parlons avec Tania Crasnianski, auteure de l'ouvrage \"Enfants de Nazis\" aux éditions Grasset.", "alternativeTitle": ["Tribu du 13.06.2016", "Enfants de Nazis / TRI_2016-06-13T11:04:15_tribu", "Tribu du 13.06.2016", "Enfants de Nazis / TRI_2016-06-13T11:04:15_tribu"], "alternativeExcerpt": ["Comment se construire en tant que fils ou fille de dignitaires nazis? Comment vivre avec un nom diabolisé par l'histoire? Les enfants aux patronymes synonymes de l'horreur nazie ont-ils pu mener une existence normale ou sont-ils condamnés à condamner ou révérer leurs pères? \n\nNous en parlons avec Tania Crasnianski, auteure de l'ouvrage \"Enfants de Nazis\" aux éditions Grasset. ", "Comment se construire en tant que fils ou fille de dignitaires nazis? Comment vivre avec un nom diabolisé par l'histoire? Les enfants aux patronymes synonymes de l'horreur nazie ont-ils pu mener une existence normale ou sont-ils condamnés à condamner ou révérer leurs pères? \n\nNous en parlons avec Tania Crasnianski, auteure de l'ouvrage \"Enfants de Nazis\" aux éditions Grasset. "], "imageURL": "//www.rts.ch/7628353.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760923", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Participant"}]}, "variantIds": ["ece-7760923", "ece-7760922"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "2ème développement : L'augmentation du nombre de permis B est problématique dans le canton de Vaud", "id": "sound-5C72FCFC-AEF2-4F7A-95E4-F17AF6E01C88", "durationSec": 332, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : témoignage d'une réfugiée;Nicolas Margot, médiateur Eglise Réfugié à Point d'appui;Antonello Spagnolo, chef du service de la prévoyance sociale dans le canton de Vaud\r\nLa révision de la loi sur l'asile promet d'accélérer les procédures et l'octroi de permis pour les populations à protéger. Dans le canton de Vaud, le nombre de permis B octroyés a presque doublé en deux ans. De quoi mettre une certaine pression sur les institutions publiques chargées de l'intégration de ces anciens requérants.\r\n\r\n* * L'augmentation du nombre de permis B est problématique dans le canton de Vaud  \r\nLa révision de la loi sur l'asile, adoptée le 5 juin dernier, promet d'accélérer les procédures... et donc aussi l'octroi de permis B pour les populations étrangères à protéger. D'ailleurs ils sont déjà de plus en plus nombreux en Suisse, ces réfugiés qui obtiennent un tel papier. Comme dans le canton de Vaud, le nombre de permis B octroyé a quasi doublé en deux ans. De quoi mettre une certaine pression sur les institutions publiques chargées de l'intégration de ces anciens requérants. \r\nBonjour Marc Menichini\r\nVous avez rencontré de nombreux réfugiés dans le canton de Vaud, des personnes issus de l'asile, détenteur depuis peu d'un permis de séjour...et nombre d'entre eux ont le sentiment d'être aujourd'hui livré à eux même.\r\nLeur parcours du combattant ne s'arrête pas à l'obtention d'un permis B. Certes, tous reconnaissent avoir franchi une importante et précieuse étape. Mais commence alors le grand défi de l'intégration en Suisse. \r\nTrès vite il faut se débrouiller seul, ou avec le soutien de bénévoles, pour trouver un logement, des cours de français ou une formation. \r\nAutant de domaines pour lesquels ils pouvaient durant la procédure compter sur l'appui complet, de l'EVAM, l'Etablissement vaudois d'accueil des migrants. \r\nMais une fois le permis en poche, il faut s'adresser au CSIR, le Centre social d'intégration des réfugiés...qui assure sans problème la prise en charge financière des réfugiés... En revanche pour ce qui est de l'aide à la recherche de logement, notamment, ça ne fonctionne pas aussi bien, selon cette réfugiée\r\n ((SON 43 sec))\r\nAutre écueil exprimé par des réfugiés statutaires, il faut patienter parfois plusieurs mois avant la première rencontre avec une assistante sociale. Clé de voûte pour déterminer, façonner son projet de vie en Suisse. \r\nUne attente tout aussi longue pour obtenir des cours de français intensifs après ceux de l'EVAM... alors qu'une certaine continuité serait bien préférable par exemple pour les Erythréens ou les Syriens, la majorité des permis B, issus de l'asile dans le canton de Vaud. Nicolas Margot est médiateur Eglise Réfugié à Point d'appui...\r\n ((SON 22 sec))\r\nNicolas Margot selon qui les difficultés rencontrées par les réfugiés sont multifactorielles, pas seulement imputables aux services de l'Etat.\r\n**** Mais Marc tout de même...qu'est ce qui se passe au CSIR, ce Centre social d'intégration des réfugiés...?\r\nDe l'avis de plusiers observateurs, certes cette structure ne peut clairement pas tout faire, mais elle serait actuellement débordée... Le nombre de dossiers traité a en effet plus que doublé en moins de deux ans, pour s'établir à 870 en mai dernier. Conséquence: le CSIR a dû tripler ses effectifs. Il a aussi fallu mettre des priorités, reconnait Antonello Spagnolo, chef du service de la prévoyance sociale dans le canton de Vaud. \r\n ((SON 42 sec))\r\nMais sans cours de français, et bien difficile de trouver un logement, et donc risque de tomber dans une situation d'urgence...actuellement ça semble être la seule manière d'obtenir un soutien rapide du CSIR... Sa philosophie: c'est avant tout de responsabiliser les migrants:\r\n ((SON 33 sec))\r\nLe CSIR qui prévoit encore d'augmenter ses effectifs ces prochains mois... En attendant, pour leurs difficultés du quotidien hors situation d'urgence, les réfugiés se tournent vers la société civile, dans le canton de Vaud les Eglises ont lancé depuis quelques mois une action de parainage... un réseau de bénévoles surlequel s'appuie toujours davantage les services de l'Etat.", "alternativeExcerpt": ["La révision de la loi sur l'asile promet d'accélérer les procédures et l'octroi de permis pour les populations à protéger. Dans le canton de Vaud, le nombre de permis B octroyés a presque doublé en deux ans. De quoi mettre une certaine pression sur les institutions publiques chargées de l'intégration de ces anciens requérants."], "alternativeTitle": ["L'augmentation du nombre de permis B est problématique dans le canton de Vaud  / JDM_2016-06-13T07:19:00_2eme-developpement", "Le Journal du matin du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780564", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Menichini, Marc", "type": "Participant"}]}, "variantIds": ["ece-7780556"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Interview de Samar Yazbek, journaliste et romancière syrienne, auteure du livre \"Les Portes du néant\" (Éd. Stock, 2016)", "genres": ["Interview"], "id": "sound-A13442CD-28F0-4FEA-8256-F19D35851580", "thematicGeographicals": ["Syrie"], "durationSec": 409, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicThemes": ["littérature", "guerre civile"], "excerpt": "Elle croit à la liberté et au pouvoir des mots. La romancière syrienne Samar Yazbek se bat pour la cause de son peuple. Elle a vécu la secousse de la révolution en 2011 et, aujourd'hui, elle dénonce le silence de la communauté internationale.", "alternativeExcerpt": ["La romancière syrienne Samar Yazbek croit à la liberté et au pouvoir des mots, et se bat pour la cause de son peuple. Elle a vécu la secousse de la révolution en 2011 et, aujourd'hui, elle dénonce le silence de la communauté internationale.", "La romancière syrienne Samar Yazbek croit à la liberté et au pouvoir des mots, et se bat pour la cause de son peuple. Elle a vécu la secousse de la révolution en 2011 et, aujourd'hui, elle dénonce le silence de la communauté internationale.", "La romancière syrienne Samar Yazbek croit à la liberté et au pouvoir des mots, et se bat pour la cause de son peuple. Elle a vécu la secousse de la révolution en 2011 et, aujourd'hui, elle dénonce le silence de la communauté internationale."], "alternativeTitle": ["Samar Yazbek, journaliste et romancière syrienne", "Samar Yazbek, journaliste et romancière syrienne / 12H30_2016-06-13T12:52:00_l-invite-du-12h30", "Samar Yazbek, journaliste et romancière syrienne / 12H30_2016-06-13T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780595", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "contributors": {"Interviewé/e": [{"role": "journaliste et romancière syrienne", "name": "Yazbek, Samar", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Salvi, Manuela", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7780595", "ece-7780581"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Le robot, un allié ou un rival? (1/5)", "id": "sound-6A48CA3D-3C88-4573-9C77-F3AF5F361F63", "durationSec": 1606, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Pires, Francisco\r\nZora donne des cours de gym à des personnes âgées, Nao va à l'école en lieu et place d'enfants hospitalisés, I CUB imite nos sensations tactiles. \r\nLes robots nous remplacent à l'usine, quand ils ne remplacent pas des parties de nos corps. D'autres sont intelligents, dans la mesure où ils sont capables d'apprendre de leurs erreurs pour développer leur autonomie. Les robots, de plus en plus présents dans notre quotidien, sont-ils nos aides ou nos rivaux qui à terme vont nous voler nos emplois?\r\nCinq reportages de Lydia Gabor réalisés par Jérôme Nussbaum dans une production de Marc Giouse.\r\nMON COLLEGUE EST UN ROBOT\r\nChez Tissot au Locle, on assemble plus de cinq millions de montres à partir de vingt-cinq millions de composants. Cinq robots réceptionnent ces millions de pièces détachées et les distribuent dans les ateliers puis ils classent les produits finis destinés à l'expédition. Ces \"magasiniers électroniques\" sont animés par des opérateurs humains qui gèrent les commandes. \"Mais jusqu'à quand?\", s'inquiète Francisco Pires, secrétaire syndical.\r\n\r\n* * Zora donne des cours de gym à des personnes âgées, Nao va à l'école en lieu et place d'enfants hospitalisés, I CUB imite nos sensations tactiles. \r\nLes robots nous remplacent à l'usine, quand ils ne remplacent pas des parties de nos corps. D'autres sont intelligents, dans la mesure où ils sont capables d'apprendre de leurs erreurs pour développer leur autonomie. Les robots, de plus en plus présents dans notre quotidien, sont-ils nos aides ou nos rivaux qui à terme vont nous voler nos emplois?\r\nCinq reportages de Lydia Gabor réalisés par Jérôme Nussbaum dans une production de Marc Giouse.\r\nMON COLLEGUE EST UN ROBOT\r\nChez Tissot au Locle, on assemble plus de cinq millions de montres à partir de vingt-cinq millions de composants. Cinq robots réceptionnent ces millions de pièces détachées et les distribuent dans les ateliers puis ils classent les produits finis destinés à l'expédition. Ces \"magasiniers électroniques\" sont animés par des opérateurs humains qui gèrent les commandes. \"Mais jusqu'à quand?\", s'inquiète Francisco Pires, secrétaire syndical.", "alternativeTitle": ["Vacarme du 13.06.2016", "Vacarme du 13.06.2016", "Le robot, un allié ou un rival? (1/5) / VAC_2016-06-13T13:04:15_vacarme", "Le robot, un allié ou un rival? (1/5) / VAC_2016-06-13T13:04:15_vacarme"], "imageURL": "//www.rts.ch/4197902.image", "alternativeExcerpt": ["Zora donne des cours de gym à des personnes âgées, Nao va à l’école en lieu et place d’enfants hospitalisés, I CUB imite nos sensations tactiles. \n\nLes robots nous remplacent à l’usine, quand ils ne remplacent pas des parties de nos corps. D’autres sont intelligents, dans la mesure où ils sont capables d’apprendre de leurs erreurs pour développer leur autonomie. Les robots, de plus en plus présents dans notre quotidien, sont-ils nos aides ou nos rivaux qui à terme vont nous voler nos emplois?\n\nCinq reportages de Lydia Gabor réalisés par Jérôme Nussbaum dans une production de Marc Giouse.\n\nMON COLLEGUE EST UN ROBOT\n\nChez Tissot au Locle, on assemble plus de cinq millions de montres à partir de vingt-cinq millions de composants. Cinq robots réceptionnent ces millions de pièces détachées et les distribuent dans les ateliers puis ils classent les produits finis destinés à l’expédition. Ces \"magasiniers électroniques\" sont animés par des opérateurs humains qui gèrent les commandes. \"Mais jusqu’à quand?\", s’inquiète Francisco Pires, secrétaire syndical.", "Zora donne des cours de gym à des personnes âgées, Nao va à l’école en lieu et place d’enfants hospitalisés, I CUB imite nos sensations tactiles. \n\nLes robots nous remplacent à l’usine, quand ils ne remplacent pas des parties de nos corps. D’autres sont intelligents, dans la mesure où ils sont capables d’apprendre de leurs erreurs pour développer leur autonomie. Les robots, de plus en plus présents dans notre quotidien, sont-ils nos aides ou nos rivaux qui à terme vont nous voler nos emplois?\n\nCinq reportages de Lydia Gabor réalisés par Jérôme Nussbaum dans une production de Marc Giouse.\n\nMON COLLEGUE EST UN ROBOT\n\nChez Tissot au Locle, on assemble plus de cinq millions de montres à partir de vingt-cinq millions de composants. Cinq robots réceptionnent ces millions de pièces détachées et les distribuent dans les ateliers puis ils classent les produits finis destinés à l’expédition. Ces \"magasiniers électroniques\" sont animés par des opérateurs humains qui gèrent les commandes. \"Mais jusqu’à quand?\", s’inquiète Francisco Pires, secrétaire syndical."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760920", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "secrétaire syndical", "name": "Pires, Francisco", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gabor, Lydia", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Nussbaum, Jérôme", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-7760920", "ece-7760919"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les CFF rappellent la nécessité du crédit de 13 milliards pour l'entretien du réseau", "id": "sound-7B40D551-20C7-493E-9736-8FE218E87A5A", "durationSec": 106, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Cet automne, le Parlement devra dire s'il accepte ou non le crédit de plus de 13 milliards de francs de la Confédération pour l'entretien du réseau ferroviaire. Pour les CFF et les transports publics de Suisse, ce crédit, supérieur de 15% par rapport à la dernière enveloppe, est jugé indispensable et ils ont tenu à le rappeler ce lundi matin en conférence de presse.\r\n\r\n* * Les CFF rappellent la nécessité du crédit de 13 milliards pour l'entretien du réseau  \r\nCet automne, le parlement devra dire s'il accepte ou non le crédit de plus de 13 milliards de francs de la confédération pour l'entretien du réseau ferroviaire. \r\nPour les CFF et les transports publics de Suisse, ce crédit supérieur de 15% par rapport à la dernière enveloppe, est jugé indispensable et ils ont tenu à le dire ce matin en conférence de presse.\r\n Tania Barril.\r\n« [.] le reste pour les transports publics. »\r\nEt pour obtenir ce crédit, toute la branche devra faire des efforts.\r\n« [.] plutôt une réorganisation des activités. »\r\nCette nouvelle stratégie, comment va-t-elle impacter les voyageurs. \r\n\"Et qui seront du coup compensées par la mise en place par exemple de bus de substitution\"", "alternativeExcerpt": ["Cet automne, le Parlement devra dire s’il accepte ou non le crédit de plus de 13 milliards de francs de la Confédération pour l’entretien du réseau ferroviaire. Pour les CFF et les transports publics de Suisse, ce crédit, supérieur de 15% par rapport à la dernière enveloppe, est jugé indispensable et ils ont tenu à le rappeler ce lundi matin en conférence de presse."], "alternativeTitle": ["Les CFF rappellent la nécessité du crédit de 13 milliards pour l’entretien du réseau / 12H30_2016-06-13T12:33:00_developpement-4", "Le 12h30 du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780596", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}]}, "variantIds": ["ece-7780585"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : 101Hero 3D Printing", "genres": ["Commentaire"], "id": "sound-00798796-C1DA-4B3C-A964-8A31AEF0A79E", "durationSec": 94, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Une imprimante 3D à moins de 100 dollars, avant tout destinée aux enfants: telle est l'idée du projet 101Hero. Un jouet qui s'utilise en toute simplicité.", "alternativeExcerpt": ["Une imprimante 3D à moins de 100 dollars, avant tout destinée aux enfants: telle est l'idée du projet 101Hero. Un jouet qui s'utilise en toute simplicité.", "Une imprimante 3D à moins de 100 dollars, avant tout destinée aux enfants: telle est l'idée du projet 101Hero. Un jouet qui s'utilise en toute simplicité.", "Une imprimante 3D à moins de 100 dollars, avant tout destinée aux enfants: telle est l'idée du projet 101Hero. Un jouet qui s'utilise en toute simplicité."], "alternativeTitle": ["101Hero 3D Printing", "101Hero 3D Printing / NMT_2016-06-13T08:35:00_clic", "101Hero 3D Printing / NMT_2016-06-13T08:35:00_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760695", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7760695", "ece-7760675"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "La Mémoire du futur, dialogues photographiques entre passé, présent et futur", "id": "sound-CC7FDAC5-68BE-4B83-8091-5A3433828C1B", "durationSec": 450, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Tatyana, Franck\r\nPremière exposition de Tatyana Franck, directrice, en tant que commissaire au Musée de l'Elysée, \"La Mémoire du futur. Dialogues photographiques entre passé, présent et futur\" fait dialoguer des ouvres de pionniers des techniques photographiques (le passé), des ouvres d'artistes contemporains ressuscitant ces savoir-faire (le présent) et des technologies d'avant-garde qui remettent au goût du jour ces procédés anciens (le futur). Exposition à voir jusqu'au 28 août 2016 au Musée de l'Elysée.\r\nRencontre avec Tatyana Franck.", "alternativeExcerpt": ["Première exposition de Tatyana Franck, directrice, en tant que commissaire au Musée de l’Elysée, \"La Mémoire du futur. Dialogues photographiques entre passé, présent et futur\" fait dialoguer des œuvres de pionniers des techniques photographiques (le passé), des œuvres d’artistes contemporains ressuscitant ces savoir-faire (le présent) et des technologies d’avant-garde qui remettent au goût du jour ces procédés anciens (le futur). Exposition à voir jusqu'au 28 août 2016 au Musée de l’Elysée.\n\nRencontre avec Tatyana Franck."], "alternativeTitle": ["La Mémoire du futur, dialogues photographiques entre passé, présent et futur / MAT_2016-06-13T07:06:45_l-invite", "Les matinales d'Espace 2 du 13.06.2016"], "imageURL": "//www.rts.ch/6857292.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760604", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7760598"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Suisse. Dans le cadre de l'Initiative \"AVSplus\" soumise en votation populaire le 25 septembre 2016 : Débat entre Isabelle Moret, conseillère nationale PLR vaudoise, Jean-François Steiert, conseiller national PS fribourgeois et Raymond Clottu, conseiller national UDC neuchâtelois", "genres": ["Débat"], "id": "sound-0D108C27-00E8-435B-A5FD-986E5427A1A5", "thematicGeographicals": ["Suisse"], "durationSec": 1290, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["AVS"], "thematicThemes": ["assurance vieillesse et survivants", "réforme économique", "initiative populaire"], "excerpt": "Le texte de l'initiative \"AVSplus\" s'inscrit dans le vaste projet de réformes des retraites d'Alain Berset.", "alternativeExcerpt": ["L’avenir de nos retraites sera le prochain grand combat politique puisque l’initiative \"AVSplus\" sera soumise au peuple cet automne. Le texte s’inscrit dans le vaste projet de réformes des retraites d’Alain Berset. Débat entre Isabelle Moret, conseillère nationale (PLR/VD), Jean-François Steiert, conseiller national (PS/FR) et Raymond Clottu, conseiller national (UDC/NE)."], "alternativeTitle": ["Initiative \"AVSplus\", l’avenir de nos retraites? / FOR_2016-06-13T18:06:00_developpement-4", "Forum du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780612", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseillère nationale PLR vaudoise", "name": "Moret, Isabelle", "type": "Participant"}, {"role": "conseiller national PS fribourgeois", "name": "Steiert, Jean-François", "type": "Participant"}, {"role": "conseiller national UDC neuchâtelois", "name": "Clottu, Raymond", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7780599"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'univers musical de Michel Tabachnik, chef d'orchestre (1/5)", "genres": ["Interview"], "id": "sound-E575F826-1423-4D2E-9B9F-93FD37C28D3C", "thematicGeographicals": ["Suisse"], "durationSec": 216, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Tabachnik, Michel"], "thematicThemes": ["chef d'orchestre", "musique"], "excerpt": "Les références musicales de Michel Tabachnik le 13 juin 2016 étaient Claude Debussy : \"Prélude à l'après-midi d'un faune \", Renaud : \"Mistral gagnant\".", "alternativeExcerpt": ["\"Prélude à l'après-midi d'un faune \", Claude Debussy \"Mistral gagnant\", Renaud", "\"Prélude à l'après-midi d'un faune \", Claude Debussy \"Mistral gagnant\", Renaud", "\"Prélude à l'après-midi d'un faune \", Claude Debussy \"Mistral gagnant\", Renaud"], "alternativeTitle": ["Michel Tabachnik, les références musicales du jour", "Michel Tabachnik, les références musicales du jour / JDM_2016-06-13T06:53:00_mp3", "Michel Tabachnik, les références musicales du jour / JDM_2016-06-13T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780574", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Interviewé/e": [{"role": "chef d'orchestre", "name": "Tabachnik, Michel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7780574", "ece-7780557"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Enquête en cours sur le passé du tueur présumé d'Orlando", "id": "sound-194F35B7-D7FC-43B4-AAC9-9358F18F3467", "durationSec": 264, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Gassot\r\nOrlando panse ses plaies au lendemain de la pire tuerie de masse que les Etats-Unis ont connue. L'enquête devra déterminer le degré de connexion du tueur avec le groupe Etat islamique, qui a officiellement revendiqué l'attaque.\r\n\r\n* * Enquête en cours sur le passé du tueur présumé d'Orlando  \r\nChristian: Apèrs l'horreur de la fusillade d'Orlando aux US Valérie, place à l'enquête et à la récupération politique...\r\nVal: Les autorités américaines ont continué aujourd'hui de fouiler le passé du tueur d'Orlando. Ils cherchent toujours à sonder la réalité de cet homme pour déterminer s'il entretenait ou non des liens avec l'état islamique. \r\nPhilippe Gassot, vous êtes à Washington,  Barak Obama vient de s'exprimer sur ce sujet. Il appelle à la prudence.\r\nDIR\r\n*** De son côté Donald Trump demande à la communauté musulmane américaine de collaborer davantage..\r\n*** Quelles conséquences cette tuerie peut-elle avoir sur la campagne présidentielle?", "alternativeExcerpt": ["Orlando panse ses plaies au lendemain de la pire tuerie de masse que les Etats-Unis ont connue. L'enquête devra déterminer le degré de connexion du tueur avec le groupe Etat islamique, qui a officiellement revendiqué l'attaque."], "alternativeTitle": ["Enquête en cours sur le passé du tueur présumé d’Orlando  / FOR_2016-06-13T18:00:00_developpement-1", "Forum du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780612", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Gassot, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7780610"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 13.06.2016", "genres": ["Commentaire"], "id": "sound-97FDD618-241C-4A78-B4F5-93700A637CF2", "durationSec": 236, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-06-13T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-06-13T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760692", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}]}, "variantIds": ["ece-7760692", "ece-7760680"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Interview de Lukas Hemleb, metteur en scène : A propos de son travail sur \"Falstaff\" de Giuseppe Verdi monté à l'Opéra des Nations", "genres": ["Interview"], "id": "sound-6F36CB4B-D856-4097-8F42-7F3F874129D8", "thematicGeographicals": ["Genève (ville)"], "durationSec": 473, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Verdi, Giuseppe"], "thematicThemes": ["opéra (oeuvre)", "mise en scène"], "alternativeExcerpt": ["\"Falstaff\", dernière œuvre lyrique de Giuseppe Verdi referme la saison genevoise, à l’Opéra des Nations. Habitué des théâtres, le metteur en scène Lukas Hemleb monte cette nouvelle production de l’œuvre du maître de Busseto avec d’autant plus de plaisir que cette année marque les 400 ans de la mort de Shakespeare; auteur chez qui \"Falstaff\" plonge ses racines. Lukas Hemleb parle de ce théâtre comique qui rend l’opéra de Verdi unique mais aussi si difficile à représenter. Par Serene Regard"], "alternativeTitle": ["Falstaff à l’Opéra des Nations / MAG_2016-06-13T12:06:45_chronique-1", "Magma du 13.06.2016"], "imageURL": "//www.rts.ch/7799519.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760612", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "metteur en scène", "name": "Hemleb, Lukas", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Regard, Serene", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7760608"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Ma smart TV travaille-t-elle pour Big Brother?", "id": "sound-A04C1EAD-AA3E-42A8-A2DB-D5F48BF30C9F", "durationSec": 1173, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "140 millions de TV dans le monde sont connectées à Internet. Via leurs micros et leurs caméras, de nombreuses données sont collectées sur les utilisateurs. Où vont ces données? Pour quels usages? Une enquête de Didier Bonvin, avec les explications de Christian Neuhaus, délégué à la direction de Swisscom, et François Charlet, juriste spécialisé en droit des nouvelles technologies.\r\n\r\n* * 140 millions de TV dans le monde sont connectées à Internet. Via leurs micros et leurs caméras, de nombreuses données sont collectées sur les utilisateurs. Où vont ces données? Pour quels usages? Une enquête de Didier Bonvin, avec les explications de Christian Neuhaus, délégué à la direction de Swisscom, et François Charlet, juriste spécialisé en droit des nouvelles technologies.", "alternativeExcerpt": ["140 millions de TV dans le monde sont connectées à Internet. Via leurs micros et leurs caméras, de nombreuses données sont collectées sur les utilisateurs. Où vont ces données? Pour quels usages? Une enquête de Didier Bonvin, avec les explications de Christian Neuhaus, délégué à la direction de Swisscom, et François Charlet, juriste spécialisé en droit des nouvelles technologies."], "alternativeTitle": ["Ma smart TV travaille-t-elle pour Big Brother? / OEP_2016-06-13T08:36:45_sequence-3", "On en parle du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760992", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}]}, "variantIds": ["ece-7760986"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 13.06.2016", "genres": ["Sketch"], "id": "sound-BF3323ED-B028-4BA1-B7F3-DB93055AA3EF", "durationSec": 63, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-06-13T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-06-13T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760691", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7760691", "ece-7760678"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Ars Industrialis: Les débuts (1/15)", "id": "sound-667365E1-453C-4251-ABD8-F9D9CBAC2E46", "durationSec": 3395, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Pourquoi proposer de concevoir une politique des technologies de l'esprit? Dans cet épisode, Bernard Stiegler reprend les débuts de l'association. On rencontre Marc Valeur, directeur de l'hôpital Marmottan, qui fut invité lors d'une des premières réunions de l'association, parler de la souffrance des consommateurs, et Christian Fauré, ingénieur en informatique qui apporte son expertise quant aux infrastructures industrielles des technologies actuelles, enfin Dominique Bourgon, gardienne d'immeuble, qui apporte un témoignage citoyen d'une rafraîchissante sincérité.\r\n\r\n* * Pourquoi proposer de concevoir une politique des technologies de l'esprit? Dans cet épisode, Bernard Stiegler reprend les débuts de l'association. On rencontre Marc Valeur, directeur de l'hôpital Marmottan, qui fut invité lors d'une des premières réunions de l'association, parler de la souffrance des consommateurs, et Christian Fauré, ingénieur en informatique qui apporte son expertise quant aux infrastructures industrielles des technologies actuelles, enfin Dominique Bourgon, gardienne d'immeuble, qui apporte un témoignage citoyen d'une rafraîchissante sincérité.", "alternativeTitle": ["Histoire vivante du 13.06.2016", "Histoire vivante du 13.06.2016", "Ars Industrialis: Les débuts (1/15) / HV_2016-06-13T20:03:45_histoire-vivante", "Ars Industrialis: Les débuts (1/15) / HV_2016-06-13T20:03:45_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Pourquoi proposer de concevoir une politique des technologies de l'esprit? Dans cet épisode, Bernard Stiegler reprend les débuts de l'association. On rencontre Marc Valeur, directeur de l'hôpital Marmottan, qui fut invité lors d'une des premières réunions de l'association, parler de la souffrance des consommateurs, et Christian Fauré, ingénieur en informatique qui apporte son expertise quant aux infrastructures industrielles des technologies actuelles, enfin Dominique Bourgon, gardienne d'immeuble, qui apporte un témoignage citoyen d'une rafraîchissante sincérité.", "Pourquoi proposer de concevoir une politique des technologies de l'esprit? Dans cet épisode, Bernard Stiegler reprend les débuts de l'association. On rencontre Marc Valeur, directeur de l'hôpital Marmottan, qui fut invité lors d'une des premières réunions de l'association, parler de la souffrance des consommateurs, et Christian Fauré, ingénieur en informatique qui apporte son expertise quant aux infrastructures industrielles des technologies actuelles, enfin Dominique Bourgon, gardienne d'immeuble, qui apporte un témoignage citoyen d'une rafraîchissante sincérité."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760950", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-7760950", "ece-7760949"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités : Mobilité: l'\"effet barbecue\"", "id": "sound-F7750048-BF4D-4E05-90FB-E99E579FD184", "durationSec": 549, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rafael Matos Wasem, géographe, professeur et chercheur à la Haute Ecole de Gestion et Tourisme de la HES-SO Valais;Matos-Wasem, Rafael;Kakou, Elvire \r\nIl existe des liens forts entre le lieu où l'on vit et la consommation énergétique liée aux déplacements, notamment à la mobilité de loisirs et aux vacances.   Invité: Rafael Matos-Wasem, géographe, professeur et chercheur à la Haute Ecole de Gestion et Tourisme de la HES-SO Valais.\r\n\r\n* * Mobilité: l'\"effet barbecue\" (MOBILITE: L'EFFET BARBECUE) ***Savez-vous qu'il existe des liens forts entre le lieu où l'on vit. dans le centre d'une ville, dans un quartier de villas, dans un village. et la consommation énergétique liée aux déplacements et notamment à la mobilité de loisirs...et aux vacances. C'est de cela qu'InterCités entend vous parler ce matin. Et on va le faire en votre compagnie, Rafael Matos Wasem. Bonjour. Vous êtes géographe, professeur et chercheur à la Haute Ecole de Gestion et Tourisme de la HES-SO Valais... En direct de notre studio de Sion.\r\n Invité en direct:\r\nRafael Matos Wasem, géographe, professeur et chercheur à la Haute Ecole de Gestion et Tourisme de la HES-SO Valais. Direct studio de Sion (RNIS). Accueilli par étudiante ETUCOM Elvire Kakou (Tél. +41 79 **). Portable de Rafael Matos-Wasem en cas d'urgence: +41 78 **. Domicile: +41 27 **.\r\n-50% des kilomètres parcourus en Suisse sont en lien avec les loisirs et le tourisme. C'est énorme.\r\n-Les habitants des centres-villes voyagent (ou se déplacent; pendularité ou loisirs et vacances?) plus que les périurbains, mais polluent semble-t-il moins. Comment est-ce possible?\r\n (Note de l'auteur du canevas: sur le territoire urbain on va trouver une population en partie plutôt jeune, utilisant les transports en commun pour les trajets réguliers, alors que sur le territoire périurbain, les habitants se déplacent moins, mais ont des trajets souvent plus longs qui se font en voiture ou en moyen de transport individuel.)\r\n-Une recherche de Sébastien Munafò, de l'EPFL montre que loin de compenser un hypothétique manque d'espaces verts, les citadins cherchent aussi la densité d'autres villes ou la compagnie des amis ou de la famille lors de leurs déplacements pour les loisirs. Cela vous étonne-t-il?\r\n-En matière de déplacements urbains et périurbains, on entend souvent la formule «effet barbecue». C'est quoi l'«effet barbecue»?\r\n-Bon. On est là à quelque part dans le développement d'une théorie séduisante. Mais quand même, tout n'est pas aussi simple que ça?\r\n-Y a-t-il d'autres paramètres dont on doit tenir compte?\r\n-Les recherches n'ont jusqu'à présent que très peu abordé les pratiques des loisirs des individus et la mobilité générée par ce motif, non?\r\n-Peut-on dire aussi que dans les espaces urbain et périurbains, les habitants ont des pratiques de déplacements variables et en constante évolution? Et que c'est pour cela que les enjeux en termes de mobilité ne sont pas les mêmes sur ces deux territoires? Y compris pour les loisirs.\r\n-Pour beaucoup de personnes, les loisirs sont synonymes de départ, une association très forte qui semble indépendante des cadres de vie résidentiels. Faut-il agir sur ces cadres de vie résidentiels pour générer moins de déplacements de loisirs.\r\n-Poursuivons avec la mobilité de loisirs. Si je raconte à mes collègues de bureau que je ne suis pas parti à l'autre bout du monde pour mes vacances ou mes loisirs, ils vont me mépriser, non? Ce serait donc «has been» de passer ses week-ends ou ses vacances dans son jardin?\r\n-En conclusion, quelles solutions prônez-vous pour que tout le monde y trouve son compte et que les déplacements soient le moins possibles énergivores?\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "alternativeExcerpt": ["Il existe des liens forts entre le lieu où l’on vit et la consommation énergétique liée aux déplacements, notamment à la mobilité de loisirs et aux vacances.   Invité: Rafael Matos-Wasem, géographe, professeur et chercheur à la Haute Ecole de Gestion et Tourisme de la HES-SO Valais.", "Il existe des liens forts entre le lieu où l’on vit et la consommation énergétique liée aux déplacements, notamment à la mobilité de loisirs et aux vacances.   Invité: Rafael Matos-Wasem, géographe, professeur et chercheur à la Haute Ecole de Gestion et Tourisme de la HES-SO Valais.", "Il existe des liens forts entre le lieu où l’on vit et la consommation énergétique liée aux déplacements, notamment à la mobilité de loisirs et aux vacances.   Invité: Rafael Matos-Wasem, géographe, professeur et chercheur à la Haute Ecole de Gestion et Tourisme de la HES-SO Valais."], "alternativeTitle": ["Mobilité: l'\"effet barbecue\"", "Mobilité: l'\"effet barbecue\" / JDM_2016-06-13T06:18:00_intercites", "Mobilité: l'\"effet barbecue\" / JDM_2016-06-13T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780577", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Terrani, Yves", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7780577", "ece-7780560"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Danser nu en public", "id": "sound-F1384589-86A6-4CA0-85C0-8193E48D3815", "durationSec": 387, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Le chorégraphe Foofwa d'Imobilité sera en costume d'Adam ce samedi 18 juin sur la scène danse de la Fête de la musique de Genève. Au-delà de son propos artistique, son spectacle \"Stage Dancewalk\" pose une question simple: a-t-on le droit d'être nu sur le domaine public? La Fête de la musique est une manifestation gratuite, en plein air, ouverte à tous les passants. Peut-on dès lors y présenter des performances habituellement réservées aux galeries d'art ou aux salles de spectacle? \r\nRéponses de Foofwa d'Imobilité au micro de Thierry Sartoretti.", "alternativeExcerpt": ["Le chorégraphe Foofwa dʹImobilité sera en costume dʹAdam ce samedi 18 juin sur la scène danse de la Fête de la musique de Genève. Au-delà de son propos artistique, son spectacle \"Stage Dancewalk\" pose une question simple: a-t-on le droit dʹêtre nu sur le domaine public? La Fête de la musique est une manifestation gratuite, en plein air, ouverte à tous les passants. Peut-on dès lors y présenter des performances habituellement réservées aux galeries dʹart ou aux salles de spectacle? \n\nRéponses de Foofwa dʹImobilité au micro de Thierry Sartoretti."], "alternativeTitle": ["Danser nu en public / VER_2016-06-13T16:30:45_sequence-4", "Vertigo du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7761006", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "écrivain, chauffeur aux TL, fondateur de la  revue Le Persil,Auteur", "name": "Popescu, Marius Daniel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7760998"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Apprivoiser une souris", "genres": ["Sketch"], "id": "sound-1AF36431-0C6A-4E9D-A680-8D9E9F4BFA41", "durationSec": 99, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Apprivoiser une souris", "Apprivoiser une souris / OTWO_2016-06-13T11:30:53_hotline", "Apprivoiser une souris / OTWO_2016-06-13T11:30:53_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760713", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}]}, "variantIds": ["ece-7760713", "ece-7760706"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Présenté par Coralie Claude", "id": "sound-DB7D6C36-3F86-4CC9-8A27-81F9965A1A26", "durationSec": 927, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "Participants hors thésaurus : Gassot Philippe;Caroline Dayer, docteur à l'Université de Genève et spécialiste des discriminations;Georges Pasquier, président du Syndicat des Enseignants romands;Christian Levrat, conseiller aux Etats socialiste fribourgeois;Pirmin Bischof, conseiller aux Etats soleurois\r\n\r\n\r\n* * Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(10/MULTI FUSILLADE ORLANDO PAPIER 7H) USA\r\nBarack Obama a condamné hier un acte de terreur et de haine..\r\nLe pire qu'aient connus les Etats-Unis depuis le 11 septembre...\r\nLa fusillade la plus meurtrière de l'histoire du pays...\r\n50 morts 53 blessés, hier dans une boite de nuit gay d'Orlando...\r\nUne attaque revendiquée par l'Etat islamique auquel le trieur aurait prêté allégance...dans un appel passé à la police juste avant le massacre.\r\nC'est un américain d'origine afghane interrogé à plusieurs reprises par le FBI...\r\nMais Barack Obama s'est bien gardé hier de parler de terrorisme islamiste...\r\nPhilippe Gassot, bonjour,\r\n...Philippe Gassot merci...\r\nEt Donad Trump a réclamé la démission de Barack Obama...\r\nLa campagne présidentielle elle marque une pause...Hillary Clinton a reporté le meeting prévu mercredi avec le président américain...\r\n(23/MULTI FUSILLADE ORLANDO DISCRIMINATIONS REACTION CAROLINE DYER) On l'a dit, cette attaque visait clairement la communauté gay.\r\nAujourd'hui elle est sous le choc...\r\nLe tireur a choisi une boîte de nuit fréquentée par les LGBT...\r\ntout un symbole...que décrypte Caroline Dayer, docteur à l'Université de Genève et spécialiste des discriminations...\r\nCaroline Dayer, avec Sophie Iselin.\r\nEt à Los Angeles, un homme a été arrêté hier...dans sa voiture: un arsenal...\r\nIl prévoyait d'aller à la gay pride qui s'est tenue hier...\r\nLes enquêteurs tentent de déterminer ses motivations.\r\nVoilà ce qu'on pouvait dire à ce stade sur cette attaque...qui a donc fait 50 morts...\r\n***On va y revenir après ce journal avec Jacques Baud spécialiste du renseignement. Et dès 7h35 avec Daniel Warner politologue d'origine américaine. Nous lui demanderons à quel camp ce massacre peut-il profiter...\r\n(D1/EURO 2016 SECURITE)  \r\nDans l'actualité ce matin aussi...\r\nL'euro au chapitre hooliganisme...\r\nLa vente et la consommation d'alcool seront interdites les veilles et les jours de matchs à certains endroits sensibles...\r\nDécision annoncée hier par le ministre de l'intérieur après les rixes de samedi soir entre supporters anglais et russes à Marseille...\r\nLa Russie et l'Angleterre menacée d'exclusion si de nouvelles violences se produisent...\r\n***Et hier un autre match à risque avait lieu à Lille...\r\nentre l'Allemagne et l'Ukraine. 2 à 0 pour la Mannschaft...\r\nJoël Robert...vous êtes en direct de Paris, tout s'est relativement bien passé...\r\nCC: Joël, les violences de la fin de semaine à Marseille restent encore dans tous les esprits.. Le mode opératoire des hooligans, russes notamment, semblait particulièrement élaboré.\r\nDirect\r\nJoël merci...\r\nSur le plan sportif: \r\nles 3 matchs du jour : Espagne-Tchéquie, Irlande-Suède et Italie-Belgique.\r\nEt puis hier...la Croatie a battu la Turquie et la Pologne s'est imposé face à l'Irlande du Nord.\r\n(06/GE RAPPORT AFFAIRE ADELINE PAPIER) ***Nous vous le révélions hier soir dans Forum...A Genève, les détenus présentant de graves troubles de la personnalité seront exclus du programme d'encadrement sociothérapeutique ...\r\nC'est ce que préconise Pante-leimon Giannakopoulosle, le responsable médical de la Curabilis...Dans son rapport adressé aux autorités, il revisit  intégralement l'approche pratiquée à la Pâquerette jusqu'au meurtre de la jeune sociothérapeute Adeline en 2013 par un détenu...\r\nLaetitia Guinand a pu consulter ce rapport...\r\n(08/MANQUE D'ENSEIGNANTS DIPLOMES ITV PASQUIER REPRISE 22H30) Enseignant...un métier qui ne fait plus rêver...\r\n***Les écoles suisses font face à une pénurie d'enseignants diplômés. C'est ce que révèle un sondage réalisé notamment par la Conférence latine des chefs d'établissement de la scolarité obligatoire.\r\nLes directeurs parviennent à repourvoir les postes, mais ils sont parfois obligés d'engager des personnes au profil moins qualifié...\r\nDes stagiaires ou des étudiants. \r\nLa qualité de l'enseignement est-elle menacée? \r\nRéponse de Georges Pasquier, président du Syndicat des Enseignants romands.\r\nDes propos recueillis par Marie Giovanola.\r\n« Ecole primaire cherche hommes désespérément. » C'est le titre de l'émission 15 minutes cette semaine. Le magazine se penche justement sur la féminisation du métier. seul 20% d'homme dans le corps enseignants aujourd'hui..\r\n(D3/FISCALITE DES COUPLES MARIES) ***La question de la fiscalité des couples mariés revient au Parlement.\r\nLe Conseil des Etats doit se pencher aujourd'hui sur une motion PDC qui reprend les grandes lignes de l'initiative refusée par le peuple le 28 février. La définition du mariage a disparu, mais le principe de la taxation commune des époux reste. Pas sûr que ça clarifie pour autant la situation, Chrystel Domenjoz\r\n(Brève fin)  \r\net puis la chronique insolite de l'euro...\r\nLe d'une légende du disco des années 70...Cerrone a été annulé vendredi soir...\r\nin extremis... pour ne pas troubler le sommeil des joueurs russes, logés non loin de la fan zone. a marseille.\r\n(Résumé météo) Un ciel gris et des pluies pour ce lundi...\r\nEn cours de journeé, il y aura tout de même quelques éclaircies en plaine; en montagne, le temps restera nuageux... Nuages  Températures: 12 à 20 degrés. Demain. Journée mitigée également, mais un peu plus ensoleillée.\r\n(SOUS LA BARRE) \r\n(Chiffres interpellations) Despuis le début de l'euro la police a procédé à 116 interpellations, 3 expulsions ont été prononcées contre des hooligans et 5 interdictions d'entrer sur le sol français....", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2016-06-13T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2016-06-13T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7780563", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Iselin, Sophie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Gassot, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}]}, "variantIds": ["ece-7780563", "ece-7780545"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Biennale d'art contemporain: Dakar-Martigny", "id": "sound-0B6DD38B-F4CF-4A5A-A7AE-4AA00650C5AA", "durationSec": 390, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Depuis une vingtaine d'années, la Biennale d'art contemporain de Dakar a ouvert les portes aux artistes africains à la scène de l'art. A Martigny, au Manoir, ainsi que dans une dizaine d'autres lieux, on nous présente quelques échos de cette biennale avec des pièces d'artistes qui y ont tous ont participé un jour. Plongée passionnante dans un art que l'on imagine hélas encore comme secondaire, car, les clichés ont la peau dure. Hélène Tissières, commissaire de l'exposition, Nirveda Alleck, vidéaste de l'ìle Maurice, et le designer César Dogbo sont au micro de Florence Grivel. \r\nDakar- Martigny, hommage à la biennale d'art contemporain, Martigny jusqu'au 18 septembre 2016.", "alternativeExcerpt": ["Depuis une vingtaine dʹannées, la Biennale dʹart contemporain de Dakar a ouvert les portes aux artistes africains à la scène de lʹart. A Martigny, au Manoir, ainsi que dans une dizaine dʹautres lieux, on nous présente quelques échos de cette biennale avec des pièces dʹartistes qui y ont tous ont participé un jour. Plongée passionnante dans un art que lʹon imagine hélas encore comme secondaire, car, les clichés ont la peau dure. Hélène Tissières, commissaire de lʹexposition, Nirveda Alleck, vidéaste de lʹìle Maurice, et le designer César Dogbo sont au micro de Florence Grivel. \n\nDakar- Martigny, hommage à la biennale dʹart contemporain, Martigny jusquʹau 18 septembre 2016."], "alternativeTitle": ["Biennale d'art contemporain: Dakar-Martigny / VER_2016-06-13T16:30:45_sequence-2", "Vertigo du 13.06.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7761006", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Interviewé/e": [{"role": "écrivain, chauffeur aux TL, fondateur de la  revue Le Persil,Auteur", "name": "Popescu, Marius Daniel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7761003"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Victor", "source": "siranau", "title": "Victor : Pécho", "genres": ["Sketch"], "id": "sound-B3E37329-EEE3-47B1-822C-73F376119327", "durationSec": 240, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Victor", "Victor / OTWO_2016-06-13T09:45:00_victor", "Victor / OTWO_2016-06-13T09:45:00_victor"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760709", "isOnline": true, "imageURL": "//www.rts.ch/5200714.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7760709", "ece-7760702"]}, {"publicationChannelNames": ["Espace 2"], "program": "Disques en lice", "source": "siranau", "title": "King Arthur de Henry Purcell", "genres": ["Débat"], "id": "sound-5910FD26-753B-473F-BAAD-65F668685EF3", "durationSec": 8953, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Purcell, Henry"], "thematicThemes": ["critique musicale", "opéra (oeuvre)", "interprétation musicale"], "excerpt": "Semi-opéra et complet chef-d'oeuvre, King Arthur est un joyau. Semi-opéra, c'est-à-dire un rêve entre opéra et théâtre où le verbe, la note et le geste constituent une forme de pur équilibre dans le plaisir. Le Roi Arthur ou le Valeureux Britannique a été créé en 1691. Pour séduire la sublime Emmeline, fille du duc de Cornouailles, le roi saxon Oswald se fait aider par l'enchanteur Osmond et l'esprit de la terre Grimbald. Arthur déjoue leurs pièges avec l'enchanteur Merlin et l'esprit de l'air Philidel. Fééries, enchantements, peintures idéales des sentiments, poésie et spectacle. On y frissonnera bien sûr (vous croyez peut-être échapper à la scène du froid ?), on y pleurera d'émotion, de joie ou de tendresse, à écouter six versions discographiques du King Arthur en compagnie de la cantatrice Anne Ramoni, et des chefs John Duxbury et Stève Bobillier (c'est à John que vous devez la riche idée de cette émission).", "alternativeTitle": ["Disques en lice du 13.06.2016", "King Arthur de Henry Purcell / DEL_2016-06-13T20:00:45_disques-en-lice", "Disques en lice du 13.06.2016", "King Arthur de Henry Purcell / DEL_2016-06-13T20:00:45_disques-en-lice"], "alternativeExcerpt": ["Semi-opéra et complet chef-dʹœuvre, King Arthur est un joyau. Semi-opéra, cʹest-à-dire un rêve entre opéra et théâtre où le verbe, la note et le geste constituent une forme de pur équilibre dans le plaisir. Le Roi Arthur ou le Valeureux Britannique a été créé en 1691.", "Semi-opéra et complet chef-dʹœuvre, King Arthur est un joyau. Semi-opéra, cʹest-à-dire un rêve entre opéra et théâtre où le verbe, la note et le geste constituent une forme de pur équilibre dans le plaisir. Le Roi Arthur ou le Valeureux Britannique a été créé en 1691."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760624", "isOnline": true, "imageURL": "//www.rts.ch/1423778.image", "contributors": {"Interviewé/e": [{"role": "chef de choeur valaisan", "name": "Bobillier, Stève", "type": "Participant"}, {"role": "soprano", "name": "Ramoni, Anne", "type": "Participant"}, {"role": "chanteur et chef d'orchestre", "name": "Duxbury, John", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7760624", "ece-7760623"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Culture Club", "source": "siranau", "title": "Qu'est-ce que vous écoutez sur la route?", "id": "sound-12D986A7-1D4D-4F5E-BBA3-E5D5CB0C97EB", "durationSec": 3416, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "audio", "excerpt": "Racontez-nous la bande-son de vos transports. L'autoroute, le train, les bouchons, les longs courriers, le métro, les pieds, que mijotez-vous pour vos trajets? Un moyen de transport vous évoque-t-il une playlist particulière? Faites-nous voyager.", "alternativeTitle": ["Culture Club du 13.06.2016", "Qu'est-ce que vous écoutez sur la route? / CLC_2016-06-13T20:00:00_culture-club", "Culture Club du 13.06.2016", "Qu'est-ce que vous écoutez sur la route? / CLC_2016-06-13T20:00:00_culture-club"], "alternativeExcerpt": ["Racontez-nous la bande-son de vos transports. L'autoroute, le train, les bouchons, les longs courriers, le métro, les pieds, que mijotez-vous pour vos trajets? Un moyen de transport vous évoque-t-il une playlist particulière? Faites-nous voyager.", "Racontez-nous la bande-son de vos transports. L'autoroute, le train, les bouchons, les longs courriers, le métro, les pieds, que mijotez-vous pour vos trajets? Un moyen de transport vous évoque-t-il une playlist particulière? Faites-nous voyager."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7760666", "isOnline": true, "imageURL": "//www.rts.ch/7010106.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7760666", "ece-7760665"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["EURO (FOOTBALL)", "ÉQUIPE NATIONALE", "ESPIONNAGE", "SERVICE SECRET", "LÉGISLATION", "TRANSPORT FERROVIAIRE", "ENTRETIEN"], "visualPersons": ["BIVER, JEAN-CLAUDE", "PARMELIN, GUY", "MAZZONE, LISA"], "id": "asset-1521094", "durationSec": 1845, "mediaType": "video", "visualGeographicals": ["LILLE", "PLATEAU", "BERNE-VILLE", "LAUSANNE"], "visualCorporations": ["CFF"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-06-13T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "Mesures économiques pour l’entretien du réseau CFF: les précisions de Philippe Gauderon, chef des infrastructures des CFF, à Lausanne", "Tuerie d’Orlando (USA): les explications de Pierre Gobet", "Tuerie d’Orlando (USA): le tueur d’origine afghane est un homme instable selon ses proches", "Tuerie d’Orlando (USA): le drame lance le débat sur les motivations du tueur et sur les armes à feu", "Minimag / NE: à Brot-Plamboz, un couple d’agriculteurs s’est lancé dans la fabrication de glaces maison", "Le rendez-vous Euro 2016: Jean-Claude Biver évoque ses liens professionnels avec le foot", "Guy Parmelin lance la campagne en faveur de la nouvelle loi sur les services de renseignements", "12h45", "12h45"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7696448", "isOnline": true, "alternativeExcerpt": ["Il aurait revendiqué son geste au nom du groupe Etat islamique. Cette information n’est cependant pas confirmée par les enquêteurs.", "Les motivations du tueur seraient religieuses, mais rien n’est confirmé.", "C’est une source de revenus supplémentaire, mais pas seulement.", "Il est un grand nom de l’horlogerie et l’actuel Président de la division montres du groupe LVMH.", "L’objectif affiché est renforcer la sécurité des citoyens, tout en préservant leur vie privée. Cependant, l'outil ne fait pas l'unanimité."], "contributors": {"Chroniqueur": [{"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Liaison duplex": [{"name": "GOBET, Pierre", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Producteur": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Présentateur météo": [{"name": "SCHIBLI, Dominique", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-7696104", "ece-7696448"]}, {"program": "Football", "source": "gico", "title": "Euro France 2016 : Belgique - Italie", "genres": ["Football en direct"], "id": "asset-1522956", "durationSec": 10800, "publicationDate": "2016-06-13T00:00:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Commentateur": [{"name": "RINALDI, Stéphane", "type": "Personne physique"}]}}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["EURO (FOOTBALL)", "ÉQUIPE NATIONALE", "ÉQUIPE NATIONALE", "ENTRAÎNEMENT SPORTIF", "EURO (FOOTBALL)", "TRANSPORT FERROVIAIRE", "CHANTIER DE GÉNIE CIVIL", "ISLAM", "UNIVERSITÉ", "CONSEILLER AUX ETATS", "CONSEILLER FÉDÉRAL", "CONSEILLER NATIONAL", "FONCTION POLITIQUE", "JOURNALISTE"], "visualPersons": ["SEFEROVIC, HARIS", "SOMMER, YANN", "XHAKA, GRANIT"], "id": "asset-1521096", "durationSec": 1902, "mediaType": "video", "visualGeographicals": ["TOULOUSE", "MONTPELLIER", "LAUSANNE", "SUISSE", "FRIBOURG-VILLE", "BERNE-VILLE"], "visualCorporations": ["CFF"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-06-13T00:00:00Z", "alternativeTitle": ["19h30", "Le conseiller fédéral Guy Parmelin a lancé la campagne sur la nouvelle loi sur le renseignement", "Tuerie d’Orlando: les hommages à l’égard des victimes se multiplient partout dans le monde", "Tuerie d’Orlando: les politiques réagissent à l’évènement et la sécurité revient comme thème majeur", "L’entretien du réseau ferroviaire suisse sera conséquent et planifié la journée également", "FR: le Centre Suisse Islam et Société a été inauguré", "Tuerie d’Orlando / Portrait du tueur: les précisions  de Hasni Abidi, spécialiste des mouvements islamistes", "Tuerie d’Orlando: le tueur avait exprimé son allégeance au Groupe Etat islamique", "Euro 2016: l’Espagne remporte le match face à la République tchèque", "Tuerie d’Orlando: les observations de Pierre Gobet", "Euro 2016: la France a annoncé des mesures pour restreindre la vente d’alcool les jours de match", "L’instant politique: les rapports entre les journalistes et les politiciens ne sont pas si simples", "Euro 2016: après un match mitigé face à l’Albanie, la Suisse doit faire ses preuves contre la Roumanie", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Il s'agit aujourd'hui de lui redonner plus de moyens. Cependant, certains s'inquiètent d'un empiètement sur la sphère privée.", "Avec un total de 49 morts, il s’agit de l'acte terroriste le plus sanglant sur sol américain depuis le 11 septembre 2001.", "Hillary Clinton et Donald Trump pèsent mots pour conforter ou pour élargir leurs clientèles électorales respectives.", "L’infrastructure ferroviaire a accumulé plus de 20 ans de retards. Certaines installations sont désormais obsolètes et nécessitent des rénovations urgentes.", "Plus que jamais nécessaire, il est pourtant toujours combattu par l’UDC qui craint une formation académique des imams.", "Beaucoup d'éléments nouveaux sont venus éclairer le portrait du tueur. L’homme aurait une personnalité troublée selon des témoignages.", "L’Espagne espère bien faire oublier son parcours désastreux au Mondial il y a deux ans.", "Il s’agit d’éviter que ne se répètent ailleurs pendant l'Euro des actes de vandalisme comme à Marseille, mais la mesure ne convainc guère.", "On ne se méfie jamais assez des journalistes, notamment à cause de la formule des trois L (lécher, lâcher, lyncher), mais les politiques ont du répondant.", "Le gardien Yann Sommer a été plébiscité et l'attaquant Haris Seferovic critiqué. Il devra faire ses preuves cette fois-ci."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7696412", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Liaison duplex": [{"name": "GOBET, Pierre", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}]}, "variantIds": ["ece-7696412", "ece-7696410"]}]}}