{"response": {"numFound": 31344, "start": 29900, "docs": [{"publicationChannelNames": ["Couleur 3"], "program": "Cool Chaîne", "source": "siranau", "title": "Cool Chaîne 18.01.2016", "id": "sound-D9AFA9D1-E6B6-447B-B376-D1872E7ECD43", "durationSec": 218, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Cool Chaîne / SUPER_2016-01-18T16:15:00_cool-chaine", "Supersonic du 18.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381756", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7381751"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-2F07C1CF-0441-480C-BD72-DBA30111BBDF", "durationSec": 151, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n* * Recherche de bénévoles pour la prochaine vente de mimosa organisée en Suisse romande chaque année à la fin janvier en faveur de jeunes issus de familles en difficultés sociales et financières.\r\n--- plus value ---\r\nPendant la deuxième guerre mondiale, la Croix-Rouge Suisse a organisé l'accueil et le placement de dizaines de milliers d'enfants français, dont une partie provenait de la région de Cannes. Début 1948, en guise de remerciements, le maire de Cannes a offert à la Croix-Rouge Suisse quelques cartons de mimosas afin qu'ils soient distribués à des personnes handicapées et malades en Suisse romande. Une première et timide vente de mimosa débuta ainsi en hiver 1948 à Genève.L'année suivante, en 1949, deux Genevois, l'un membre de la Croix-Rouge et l'autre de la Chaîne du Bonheur, ont souhaité soutenir l'idée d'une vente officielle de mimosa à Genève. De nouveaux envois de fleurs sont alors acheminés puis vendus en Suisse romande au profit d'un échange de colonies d'enfants entre la France et la Suisse, et plus spécifiquement entre des enfants de la région de Cannes qui avaient besoin d'un séjour à la montagne et des enfants de Suisse romande dont la santé rendait nécessaire un séjour en bord de mer. Depuis cette date, la vente du Mimosa du Bonheur est reconduite chaque année dans toute la Suisse romande.Cette action constitue un geste de solidarité et d'entraide, ainsi qu'un instant de convivialité. Elle vise à venir en aide aux enfants de Suisse romande qui sont issus d'un environnement familial confronté à des difficultés. Concrètement, cette aide permet non seulement à des jeunes de participer à des camps de vacances d'une ou deux semaines (camps scolaires, centres aérés, colonies, etc.) et de faire des activités de loisirs ponctuelles (passeport-vacances, clubs, etc.), mais aussi d'aider les familles frappées par un sinistre économique (pour l'achat de vêtements ou de lunettes par ex), ainsi que celles qui sont confrontées à des frais insurmontables. Il s'agit donc d'une aide ponctuelle qui reste ciblée exclusivement sur les enfants. Pour le bon déroulement de la prochaine édition de la vente de mimosa qui aura lieu le dernier week-end de janvier, les responsables de l'association suisse du Mimosa du Bonheur recherchent:Des bénévoles disponibles minimum 3h le vendredi 29 et/ou le samedi 30 janvier pour vendre du mimosa", "alternativeExcerpt": ["Recherche de bénévoles pour la prochaine vente de mimosa organisée en Suisse romande chaque année à la fin janvier en faveur de jeunes issus de familles en difficultés sociales et financières. ", "Recherche de bénévoles pour la prochaine vente de mimosa organisée en Suisse romande chaque année à la fin janvier en faveur de jeunes issus de familles en difficultés sociales et financières. ", "Recherche de bénévoles pour la prochaine vente de mimosa organisée en Suisse romande chaque année à la fin janvier en faveur de jeunes issus de familles en difficultés sociales et financières. "], "alternativeTitle": ["Chacun pour tous du 18.01.2016", "Chacun pour tous / CPT_2016-01-18T09:29:00_chacun-pour-tous", "Chacun pour tous du 18.01.2016", "Chacun pour tous / CPT_2016-01-18T09:29:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381989", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7381989", "ece-7381988"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Où est passée notre sphère privée? (1/5)", "genres": ["Interview"], "id": "sound-F1633181-490B-48F3-ACDC-E552B9F21EBB", "durationSec": 53, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Où est passée notre sphère privée? (1/5)", "Où est passée notre sphère privée? (1/5) / NMT_2016-01-18T07:15:05_avis-de-recherche", "Où est passée notre sphère privée? (1/5) / NMT_2016-01-18T07:15:05_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381716", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7381716", "ece-7381699"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : Par Esther Coquoz et Valérie Droux", "id": "sound-348B8927-AEA3-4DE9-A0CF-E1BBA545F3C7", "durationSec": 460, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Esther Coquoz et Valérie Droux (6h45 Revue de presse) ***La revue de presse, Esther Coquoz, Valérie Droux... on commence avec la levée des sanctions contre l'Iran... pas d'enthousiasme aveugle dans la presse ce matin...\r\nC'est une éclaircie, mais dans un ciel plombé...Le commentaire de la Liberté, repris dans le courrier. Cette embellie entre Téhéran et Washington est le pari d'un homme, le président iranien Hassan Rohani. Et il y a deux conditions pour que ça marche: il faut au président iranien des résultats économiques rapides et chiffrés, alors que le pétrole broie du noir.\r\nEt tout dépend aussi du le positionnement futur des Etats-Unis, avec la présientielle en novembre, et un congrès à majorité républicaine. \r\nL'édito relève aussi la modernité paradoxale du président Rohani et conclut que dans le golfe persique, le vent de l'Histoire a changé de direction, délaissant l'Arabie Saoudite au profit de l'Iran. \r\nUn changement sans illusion, commente ce matin la NZZ. Après des années d'isolement, l'Iran revient dans le concert des Nations.  Mais on est encore loin d'un retour de Teheran vers un régime d'Etat de droit.  Même sur la politique de l'atome, il faut se garder de tout angélisme:il n'y a pas de trace à Teheran d'un changement radical de perception. Le régime laisse la porte ouverte pour revenir en arrière dans une décennie. Teheran a avant tout fait preuve de pragmatisme, les millions de dollars qui vont revenir au pays grâce à cet accord assure au régime un succès dans les urnes en février prochain. L'accord de Vienne repose aussi sur l'espoir que l'Iran va diminuer son orientation islamique et anti occidentale ... ce serait un succès énorme, mais qui n'est pas garanti. \r\n***La mort de Jean-Noël Rey et de Georgie Lamon suscite de nombreux hommages et portraits...\r\nLe Tagesanzeiger propose un grand portrait de Jean-Noël Rey: le socialiste pragmatique, titre le journal, qui revient sur le parcours en dent de scie  de cette personnalité. Jean-Noël Rey a réussi la transformation de la poste, d'une entreprise déficitaire à une socité profitable, \r\nIl a aussi été vivement critiqué pour  la nomination de son ami de parti, Urs Haymoz, au poste directeur general. Ce qui lui a valu d'être remercié de son poste par Moritz Leuenberger. Mais il est revenu quelques années plus tard dans la berne fédérale, élu comme conseiller national en 2003, ce à quoi personne ne s'attendait. Une sorte de revanche à la Rey, commente le journal, qui rappelle que pendant 6 ans, Jean Noël a aussi été le conseiller personnel d'Ôtto Stich. C'est lui qui  a été l'instigateur de la nomination d'Elisabeth Baumann comme première femme directrice de département. Jean-Noël Rey voulait changer le quotidien par des petits pas concrets. Il ne voulait pas renverser le capitalisme. Mais construire le bien être pour pouvoir le partager de manière juste\r\nSe souvenir absolument, martèle l'éditorial du Nouvelliste ce matin. Se rappeler la curiosité, la générosité, le combat pour la justice de Jean-Noël Rey et Georgie Lamon, s'en rappeler, quelle que soit la menace et quoi qu'il nous en coûte. \r\nSe rappeler aussi que l'éducation est plus forte que tout, l'éducation et son cercle vertueux, dans 24 heures, à laquelle les deux hommes croyaient. \r\nEt même si cet acte gratuit et abject a de quoi révolter, la terreur ne doit jamais triompher, s'emporte l'éditorial du matin. \r\nIl ne faut surtout pas renoncer à l'aide humanitaire pour le Bourkina, plaide le Quotidien jurassien. Un tel désengagement donnerait du grain à moudre aux recruteurs des organisations terroristes. \r\n***Créer une zone sans smartphone en Suisse, le souhait d'une élue bernoise, Valérie...\r\nC'est Margret Kiener-Nellen qui veut créer un territoire pour les personnes électro-sensibles, qui souffrent donc de trop de proximité avec les appareils électroniques, et notamment donc, les téléphones intelligents - ou smartphones, raconte le Matin. La parlementaire veut que l'Etat finance les recherches sur ce problème, et crée donc une \"zone blanche\", sans ondes. Et le quotidien de donner l'exemple du village jurassien de Soubey, au bord du Doubs, dont un ancien maire avait voulu faire une commune sans antennes...les citoyens n'en avaient pas voulu... et les antennes de la France toute proche, surtout, sont 10 fois plus puissante que les suisses...\r\nESTHER.... Parking NLZ UDC contre Lega\r\n***Les recette pour l'hôtellerie suisse en cette période de franc fort... grande interview du président de la faîtière des hôteliers ce matin dans la berner-zeitung...\r\nIl faut plus de coopération entre les hôtels qui visent le même public cible. Ils doivent faire des offres communes, et collaborer avec les prestateurs de services de leurs régions. C'est le conseil d'Andreas Züllig, en grande interview dans la Bernerzeitung. Le président d'Hôtellerie suisse se réjouit de voir que si le nombre de clients européens a diminué, à cause du franc fort, celui de clients suisses lui a augmenté. Et c'est grâce au smart phone qui permet d'organiser facilement des petites escapades éclair de deux-trois jours. Mais pour une rentabilité à long terme de se, il faudrait un cours de change de 1 franc 40 pour un euro. On en est loin ...Et parmi les plus célèbres hôtes du Schweizerhof, hôtel mythique de Lenzerheide, qui fête ses 111 ans, un certain Roger Federer ... C'est un hôte très agréable et très peu compliqué, témoigne Andrea Züllig.\r\nRoger Federer, qui est à Melbourne, où commence l'Open d'Australie, il joue d'ailleurs ce matin, aux environs de 9h... et dans l'Express/l'impartial et la Liberté, un coup de projecteur sur le nouveau coach du bâlois, le croate Ivan Ljubicic. Qui ne rencontre aucun problème d'intégration dans le clan Federer. Ljubicic peut lui apporter beaucoup, dit-il, sur le plan de la motivation ou de la tactique de jeu... \r\nEt on entendait Bernardin Allemann juste avant, sur ces soupçons de matches truqués dans le Tennis. Et ça tombe assez drôlement... le temps nous sort aujourd'hui une interview du patron de l'atp, interviwé en marge du masters de Londres, en novembre dernier... Et il nous explique que l'inrégrité d'un sport est primordiale. Et si le tennis garde une si bonne image, c'est grâce à la formidable génération actuelle de joueurs. Concédant quand même qu'il faut faire plus dans la lutte contre le dopage....\r\n***Bagarre sur les coûts autour de l'initiative de l'UDC sur le renvoi des criminels étrangers...\r\nLes étrangers sont surreprésentés dans les prisons suisses: 73 % de détenus n'ont pas de passeport à croix blanche. Et l'exécution de leur peine coûte près de un milliard de franc. La Neue Luzerner Zeitung rappelle donc ce matin que l'UDC présente son initiative de mise en oeuvre sur le renvoi comme un moyen d'économiser sur ses coûts. Mais ce n'est pas si simple. Selon le président de la conférence des avocats suisses, cette initiative coûterait au contraire plus cher: si les Suissses disent oui le 28 février prochain, les étrangers délinquant auront besoin d'avocats même pour des délits mineurs, puisque cette initiative leur fait courir un risque de renvoi. La Confédération parle aussi d'énormes coûts additionnels. la Neue Luzerner Zeitung présente aussi des graphiques montrant le pourcentage de délinquants suisses et étrangers par type de délit. \r\nL'enquête de la Tribune de Genève et 24 heures, sur le centre hospitalier du Valais romand. \r\nLa guerres des chefs, entre 2010 et l'an dernier, a durablement affaibli l'institution. Toujours plus de patients sont transférés hors canton. Et le trou financier se creuse... entre confiance érodée et facture qui explose, la crise a aussi accentué le besoin de contrôle étatique, qui menace de conduire le centre hospitalier dans l'impasse.", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-01-18T06:44:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-01-18T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7401230", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7401230", "ece-7401211"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "Vivre avec l'épreuve et la souffrance (1/5) : Vivre avec une maladie psychique", "genres": ["Interview"], "id": "sound-A9483F23-2E93-4821-81EB-D7F0191E8E28", "durationSec": 1749, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["douleur (psychologie)", "douleur (physiologie)", "religion et croyances", "maladie mentale", "psychiatrie"], "excerpt": "Lorsque la mort, la maladie ou un accident chamboule notre existence ou celle d'un proche, nous nous trouvons terrassé, et démunis de réponse prête à l'emploi. A vue d'esprit s'entretient toute cette semaine avec trois femmes qui témoignent de leur rencontre avec la souffrance. Véronique Dufief est maître de conférences en littérature française. Depuis plus de 25 ans elle vit avec la maladie bipolaire. Elle raconte son itinéraire, qui est aussi spirituel, pour accepter son état, dans un livre intitulé, La souffrance désarmée aux Editions Salvator. Anne Lécu est médecin de prison depuis presque 20 ans dans la maison d'arrêt de Fleury-Mérogis en Ile de France. Elle est religieuse dominicaine et philosophe. Marion Müller-Collard est écrivaine et théologienne, elle a publié un livre de spiritualité qui traite de la question du mal, de la souffrance et de la place de Dieu dans l'épreuve, intitulé L'Autre Dieu aux Editions Labor et Fides. 1/5 : Sa maladie psychique l'a entraînée dans des abysses de souffrance depuis plus de 25 ans. Véronique Dufief, maître de conférences en littérature française, raconte son itinéraire, qui est aussi spirituel, pour accepter son état, voire même y trouver des richesses. Un parcours qu'elle retrace dans un livre intitulé La Souffrance désarmée, publié aux Editions Salvator. ", "alternativeTitle": ["A vue d'esprit du 18.01.2016", "Vivre avec l’épreuve et la souffrance (1/5) / AVE_2016-01-18T16:30:45_a-vue-d-esprit", "A vue d'esprit du 18.01.2016", "Vivre avec l’épreuve et la souffrance (1/5) / AVE_2016-01-18T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["Vivre avec une maladie psychique.\nSa maladie psychique l’a entraînée dans des abysses de souffrance depuis plus de 25 ans. Véronique Dufief, maître de conférences en littérature française, raconte son itinéraire, qui est aussi spirituel, pour accepter son état, voire même y trouver des richesses. Un parcours qu’elle retrace dans un livre intitulé \"La Souffrance désarmée\", publié aux Editions Salvator.", "Vivre avec une maladie psychique.\nSa maladie psychique l’a entraînée dans des abysses de souffrance depuis plus de 25 ans. Véronique Dufief, maître de conférences en littérature française, raconte son itinéraire, qui est aussi spirituel, pour accepter son état, voire même y trouver des richesses. Un parcours qu’elle retrace dans un livre intitulé \"La Souffrance désarmée\", publié aux Editions Salvator."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381637", "isOnline": true, "imageURL": "//www.rts.ch/1785432.image", "contributors": {"Interviewé/e": [{"role": "maître de conférence en littérature française", "name": "Dufief, Véronique", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Oberson, Evelyne", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Châtel, Thierry", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Participant"}]}, "variantIds": ["ece-7381637", "ece-7381636"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "La Semaine du Son, les enjeux sociétaux du sonore : Interview de Christian Hugonnet, président et fondateur", "genres": ["Interview"], "id": "sound-32A65F49-1B2F-4FA7-B0BD-F73E298889E5", "durationSec": 1497, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["environnement sonore", "son (onde)"], "excerpt": " La 13e édition de La Semaine du Son se tient du lundi 18 au dimanche 24 janvier 2016 à Paris et jusqu'au dimanche 7 février partout en France. La Semaine du Son sensibilise le public et tous les acteurs de la société à l'importance des sons et de la qualité de notre environnement sonore. Christian Hugonnet, président et fondateur de la Semaine du Son répond aux questions d'Yves Bron.", "alternativeExcerpt": ["La 13e édition de La Semaine du Son se tient du lundi 18 au dimanche 24 janvier 2016 à Paris et jusqu’au dimanche 7 février partout en France. La Semaine du Son sensibilise le public et tous les acteurs de la société à l’importance des sons et de la qualité de notre environnement sonore. \n\nChristian Hugonnet, président et fondateur de la Semaine du Son répond aux questions d’Yves Bron."], "alternativeTitle": ["La Semaine du Son, les enjeux sociétaux du sonore / MAG_2016-01-18T12:06:45_invite-1", "Magma du 18.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381657", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Interviewé/e": [{"role": "Président et fondateur de la Semaine du Son", "name": "Hugonnet, Christian", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7381652"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La retraite comme moteur d'intégration : Arrivé à l'âge de la retraite, de nombreuses personnes issues de l'immigration hésitent à retourner dans leur pays d'origine, alors même que toute leur famille est installée en Suisse", "genres": ["Interview"], "id": "sound-B8F5B326-3032-4886-B4FB-F99BACC0042F", "thematicGeographicals": ["Suisse"], "durationSec": 539, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["personne âgée", "immigration", "intégration sociale"], "excerpt": "Les personnes du troisième âge issues de l'immigration et résidentes depuis de nombreuses années en Suisse sont toujours tiraillés entre un éventuel retour au pays et rester proche de leurs enfants. Les retraités migrants partagent aussi les nombreux défis de tous seniors en Suisse. La retraite est-elle synonyme de nouvel élan d'intégration ou alors d'isolement ou de repli communautaire?", "alternativeExcerpt": ["Les personnes du troisième âge issues de l'immigration et résidentes depuis de nombreuses années en Suisse sont toujours tiraillés entre un éventuel retour au pays et rester proche de leurs enfants. Les retraités migrants partagent aussi les nombreux défis de tous seniors en Suisse. La retraite est-elle synonyme de nouvel élan d'intégration ou alors d'isolement ou de repli communautaire?   L'interview de Claudio Bolzman, professeur de sociologie à la HES de Genève.", "Les personnes du troisième âge issues de l'immigration et résidentes depuis de nombreuses années en Suisse sont toujours tiraillés entre un éventuel retour au pays et rester proche de leurs enfants. Les retraités migrants partagent aussi les nombreux défis de tous seniors en Suisse. La retraite est-elle synonyme de nouvel élan d'intégration ou alors d'isolement ou de repli communautaire?   L'interview de Claudio Bolzman, professeur de sociologie à la HES de Genève.", "Les personnes du troisième âge issues de l'immigration et résidentes depuis de nombreuses années en Suisse sont toujours tiraillés entre un éventuel retour au pays et rester proche de leurs enfants. Les retraités migrants partagent aussi les nombreux défis de tous seniors en Suisse. La retraite est-elle synonyme de nouvel élan d'intégration ou alors d'isolement ou de repli communautaire?   L'interview de Claudio Bolzman, professeur de sociologie à la HES de Genève."], "alternativeTitle": ["La retraite comme moteur d'intégration", "La retraite comme moteur d'intégration / JDM_2016-01-18T06:18:00_intercites", "La retraite comme moteur d'intégration / JDM_2016-01-18T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7401231", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "contributors": {"Interviewé/e": [{"role": "professeur de sociologie à la HETS de Genève", "name": "Bolzman, Claudio", "type": "Participant"}, {"role": "ancien directeur des soins dans une clinique, infirmier spécialisé, originaire du Kosovo", "name": "Qusaj, Visar", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Menichini, Marc", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7401231", "ece-7401212"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Vincent Bourquin: un faux départ bien orchestré", "id": "sound-0B52C050-490F-487F-8E57-FAB09D51504A", "durationSec": 101, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "excerpt": "* * Vincent Bourquin: un faux départ bien orchestré (SIGNATURE/BLOCHER) Un faux départ bien orchestré. Commentaire de Pierre-Han Choffat\r\n((Christoph Blocher est toujours le vrai patron de l'UDC. Il va certes quitter la vice-présidence du parti afin de s'éviter quelques séances superflues. Mais un poste sur mesure sera créé. De grand stratège, évidemment.\r\nLe père fondateur de l'UDC moderne continuera donc à donner le ton.  A fixer la ligne, les priorités. à adouber les leaders de demain. \r\nSon influence est bien sûr aussi liée aux sommes très importantes qu'il injecte. Principalement dans des campagnes clés comme celle sur l'immigration de masse. Et cela reste son principal combat politique : l'indépendance totale de la Suisse.\r\nMais Christoph Blocher a aussi d'autres combats. Son UDC doit encore grandir. Cela passe par la disparition du Parti bourgeois démocratique,  dont l'existence même rappelle l'échec de sa vie : son éjection du conseil fédéral. La désignation d'Albert Rösti, comme patron officiel de l'UDC va dans ce sens. Le Bernois est à même de rassurer ceux qui avaient rejoint le PBD. et de poursuivre la conquête de l'Ouest. où l'UDC peut encore progresser. Albert Rösti, c'est un bon soldat qui suivra la ligne édictée à Herrliberg. \r\nChristoph Blocher veut aussi pouvoir désigner son successeur. Et comme chez les monarques ou les autocrates, il ne peut faire confiance qu'à la famille. Sa fille, Magdalena, une novice absolue en politique, a soudain fait son apparition  sur la scène fédérale. Le dernier combat de son père pour asseoir définitivement son pouvoir et sa revanche serait de l'amener au conseil fédéral. Quant à son fils spirituel, Roger Köppel, il est aussi prêt à assurer l'héritage.\r\nMais pour l'heure, le chef, c'est toujours Christoph Blocher))", "alternativeExcerpt": ["Christoph Blocher est toujours le vrai patron de l’UDC. Il va certes quitter la vice-présidence du parti afin de s’éviter quelques séances superflues. Mais un poste sur mesure sera créé. De grand stratège, évidemment.", "Christoph Blocher est toujours le vrai patron de l’UDC. Il va certes quitter la vice-présidence du parti afin de s’éviter quelques séances superflues. Mais un poste sur mesure sera créé. De grand stratège, évidemment.", "Christoph Blocher est toujours le vrai patron de l’UDC. Il va certes quitter la vice-présidence du parti afin de s’éviter quelques séances superflues. Mais un poste sur mesure sera créé. De grand stratège, évidemment."], "alternativeTitle": ["Vincent Bourquin: un faux départ bien orchestré", "Vincent Bourquin: un faux départ bien orchestré / JDM_2016-01-18T06:51:00_signature", "Vincent Bourquin: un faux départ bien orchestré / JDM_2016-01-18T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7401228", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bourquin, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7401228", "ece-7401208"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso", "id": "sound-DC4E7356-7E71-481A-B15D-EF818A6FDE8E", "durationSec": 3363, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 19:37:25-19:37:39 / * Au programme:\r\n- Rencontre avec Nils Aellen, chanteur plus connu sous le nom de \"Soften\". Il présente son nouvel EP. Chantant généralement en anglais, le Lausannois mise sur le français pour cette nouvelle création.\r\n- Présentation du Fest'hiver, festival transfrontalier et interjurassien de chanson jeune public aura lieu du 18 janvier au 4 février 2016 dans différents lieux entre Territoire de Belfort, Jura et Jura bernois.\r\n- Découverte du \"Apache Project\" d'un clarinettiste jazz romand, André Losa, en solo avec sa clarinette et des machines. Il se dit passionné par la musique des amérindiens d'Amérique du Nord et par le jazz rock des années 70.", "alternativeTitle": ["Paradiso du 18.01.2016", "Paradiso / RAP_2016-01-18T19:04:15_radio-paradiso", "Paradiso du 18.01.2016", "Paradiso / RAP_2016-01-18T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Au programme:\n\n- Rencontre avec Nils Aellen, chanteur plus connu sous le nom de \"Soften\". Il présente son nouvel EP. Chantant généralement en anglais, le Lausannois mise sur le français pour cette nouvelle création.\n\n- Présentation du Fest'hiver, festival transfrontalier et interjurassien de chanson jeune public aura lieu du 18 janvier au 4 février 2016 dans différents lieux entre Territoire de Belfort, Jura et Jura bernois.\n\n- Découverte du \"Apache Project\" d'un clarinettiste jazz romand, André Losa, en solo avec sa clarinette et des machines. Il se dit passionné par la musique des amérindiens d'Amérique du Nord et par le jazz rock des années 70.", "Au programme:\n\n- Rencontre avec Nils Aellen, chanteur plus connu sous le nom de \"Soften\". Il présente son nouvel EP. Chantant généralement en anglais, le Lausannois mise sur le français pour cette nouvelle création.\n\n- Présentation du Fest'hiver, festival transfrontalier et interjurassien de chanson jeune public aura lieu du 18 janvier au 4 février 2016 dans différents lieux entre Territoire de Belfort, Jura et Jura bernois.\n\n- Découverte du \"Apache Project\" d'un clarinettiste jazz romand, André Losa, en solo avec sa clarinette et des machines. Il se dit passionné par la musique des amérindiens d'Amérique du Nord et par le jazz rock des années 70."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381983", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7381983", "ece-7381982"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Faire du feu", "genres": ["Sketch"], "id": "sound-F33C4BE9-40CC-4EED-A369-E96D49B931E1", "durationSec": 97, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Faire du feu", "Faire du feu / OTWO_2016-01-18T11:30:43_hotline", "Faire du feu / OTWO_2016-01-18T11:30:43_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381741", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7381741", "ece-7381732"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Cantate Domino, la chapelle Sixtine à gorge déployée", "id": "sound-62733F41-6D7C-47CB-A763-E9A410AB0B4D", "durationSec": 494, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Un disque enregistré dans la chapelle Sixtine, première mondiale! Avec l’accord du Vatican, la Deutsche Grammophon a enregistré un CD avec le Chœur de la chapelle Sixtine, sous le décor du jugement dernier de Michel Ange. \n\nEt le résultat est divin. Par Isabelle Carceles."], "alternativeTitle": ["Cantate Domino, la chapelle Sixtine à gorge déployée / MAT_2016-01-18T07:22:15_chronique-1", "Les matinales d'Espace 2 du 18.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381649", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7381643"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les 62 personnes les plus riches de la planète possèdent autant que la moitié de la population mondiale selon l'OXFAM", "genres": ["Interview"], "id": "sound-7071EEAB-A126-4C3F-ACEB-F1AADD7D4517", "durationSec": 95, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Oxfam"], "thematicThemes": ["pauvreté", "fiscalité", "richesse", "inégalité sociale"], "excerpt": "Depuis 2010 la fortune des 62 personnes les plus riches a augmenté de plus de 40%, et celle des plus pauvres a chuté de quasiment autant. Dans son rapport annuel, l'OXFAM pointe du doigt notamment la puissance des paradis fiscaux et n'hésite pas à nommer -entre autres- la Suisse, l'Irlande, les Pays-Bas. Ces pays ne figurent pourtant plus sur les listes noires de l'Organisation de coopération et de développement économique (OCDE).", "alternativeExcerpt": ["Les 62 personnes les plus riches au monde possèdent désormais autant que la moitié de la population mondiale, affirme Oxfam. Interview de Manon Aubry, spécialiste des inégalités chez Oxfam France."], "alternativeTitle": ["Les 62 plus riches possèdent autant que la moitié de la planète / 12H30_2016-01-18T12:32:00_developpement-3", "Le 12h30 du 18.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7401248", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "spécialiste des inégalités chez OXFAM France", "name": "Aubry, Manon", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7401246"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : Dopage", "genres": ["Commentaire"], "id": "sound-D1A741B9-EE02-44D1-8807-435DF6F6210F", "durationSec": 202, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Dopage", "Dopage / NMT_2016-01-18T07:40:49_pige", "Dopage / NMT_2016-01-18T07:40:49_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381722", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}]}, "variantIds": ["ece-7381722", "ece-7381706"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un nouveau plan \"d'urgence\" pour l'emploi présenté en France", "id": "sound-563E4BBA-B54E-4C05-A773-437536572ED7", "durationSec": 111, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "excerpt": "* * Un nouveau plan \"d'urgence\" pour l'emploi présenté en France Il ne lui reste plus beaucoup de temps pour tenir sa promesse d'inverser la courbe du chômage .. Il lui reste une année.. \r\nFrançois Hollande a détaillé toute à l'heure les mesures de son dernier grand plan d'urgence pour l'emploi.. \r\n Au programme trois grandes idées : des formations pour les chômeurs, des contrats plus souples  pour l'apprentissage et des aides à l'embauche pour les PME.\r\n Ariane Hasler on vous retrouve à Paris. quelles sont ces mesures ?\r\nMAG\r\n*** les syndicats critiquent déjà certaines de ces mesures...\r\nAMG", "alternativeExcerpt": ["Le président français François Hollande a dévoilé lundi un nouveau plan d'\"urgence\" pour inverser la courbe du chômage, condition qu'il s'est imposée pour prétendre à un nouveau mandat en 2017."], "alternativeTitle": ["Un nouveau plan \"d'urgence\" pour l'emploi présenté en France / 12H30_2016-01-18T12:31:00_developpement-2", "Le 12h30 du 18.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7401248", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Correspondante Paris", "name": "Hasler, Ariane", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7401234"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Les saveurs de la migration", "id": "sound-89129535-F57E-4172-819E-43C9F4AFED80", "durationSec": 150, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les saveurs de la migration ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES/LES SAVEURS DE LA MIGRATION 3/3) ***Le goût des autres avec vous, Pierre-Etienne Joye. La Suisse vient donc de créer 300 places supplémentaires pour accueillir des migrants. Deux nouveaux centres ont été ouverts dans les cantons de Berne et de Fribourg. Qu'on les nomme migrants, requérants ou réfugiés, ce sont des gens qui devront s'adapter à une vie différente. Un ailleurs qui se répercute dans leur assiette. \r\n((Chorba plutôt que soupe aux légumes? Kebbés  au lieu du purée? Oui...pour retrouver le goût du pays. Car à un moment donné, une personne, ou plutôt un groupe de personnes venu d'un même lieu aura la nostalgie de saveur et d'odeur de ce lieu. L'envie de humer un coin de terre, une région, celle d'une cuisine identitaire. C'est le souvenir culinaire du migrant... Alors quand une famille lybienne voudra concocter sa chorba, c'est une soupe garnie, elle n'aura théoriquement pas trop de problème pour dénicher les ingrédients de base.. des oignons, de l'agneau du poulet... on a ça par ici. Les pois chiches se sont aussi démocratisés et les épices ne sont pas si exotiques que ça: menthe, coriandre, persil... Le groupe syrien pourra aussi se mettre à façonner des kebbés, ces boulettes ovales composées de viande hâchée et de boulgour...On peut trouver tout ça))\r\n***Mais on imagine quand même que ces familles ne pourront pas réunir souvent tous ces ingrédients...\r\n((Non. Et question de budget aussi.. Alors Il faudra chercher des substitut pour se rapprocher au plus près des goûts et des textures. C'est déjà le cas avec les migrants d'Afrique qui ont assez naturellement remplacé le manioc par des patates ou le mil par du riz. Les feuilles de baobab, riches en clacium et en fer? Mission impossible. Alors c'est les épinards qui donneront le change...Et le migrant , s'il a la chance de pouvoircuisiner, il aura surtout avec lui quelquechose que l'on ne pourra pas lui enlever.. Quelquechose qu'il n'aura pas à aller chercher: c'est son savoir-faire,, comme les modes de cuisson, une expérience issue des traditions les plus parlantes de sa culture))\r\n***Et si ce sont des familles particulières qui accueillent des migrants, comme c'est le cas depuis quelque temps?\r\n((On est déjà dans un métissage culinaire en effet... Mais avant de tenter les extrêmes gustatifs,  toute la nouvelle famille pourrait apprendre à approvoiser ses goûts respectifs avec des aliments qui ne choquent le palais de personne... Des pâtes à la bolognaise par exemple...Un plat de migrants d'un autre temps, en fin de compte))\r\n***C'était le goût des autres. A demain, Pierre-Etienne Joye", "alternativeExcerpt": ["La Suisse vient de créer 300 places supplémentaires pour accueillir des migrants. Deux nouveaux centres ont été ouverts dans les cantons de Berne et de Fribourg. Qu'on les nomme migrants, requérants ou réfugiés, ce sont des gens qui devront s'adapter à une vie différente. Un ailleurs qui se répercute dans leur assiette. Avec souvent l’envie de retrouver le goût de leur pays. C’est possible.", "La Suisse vient de créer 300 places supplémentaires pour accueillir des migrants. Deux nouveaux centres ont été ouverts dans les cantons de Berne et de Fribourg. Qu'on les nomme migrants, requérants ou réfugiés, ce sont des gens qui devront s'adapter à une vie différente. Un ailleurs qui se répercute dans leur assiette. Avec souvent l’envie de retrouver le goût de leur pays. C’est possible.", "La Suisse vient de créer 300 places supplémentaires pour accueillir des migrants. Deux nouveaux centres ont été ouverts dans les cantons de Berne et de Fribourg. Qu'on les nomme migrants, requérants ou réfugiés, ce sont des gens qui devront s'adapter à une vie différente. Un ailleurs qui se répercute dans leur assiette. Avec souvent l’envie de retrouver le goût de leur pays. C’est possible."], "alternativeTitle": ["Les saveurs de la migration", "Les saveurs de la migration / JDM_2016-01-18T07:27:00_le-gout-des-autres", "Les saveurs de la migration / JDM_2016-01-18T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7401221", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7401221", "ece-7401201"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le PDC lance sa campagne pour son initiative sur le mariage", "id": "sound-B05BAE4F-0E54-4EC5-991B-4D6E01AD8F28", "durationSec": 131, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les désavantages fiscaux frappant les couples mariés sont injustes et doivent être supprimés, estiment le PDC, le PEV et l'UDC qui ont lancé lundi la campagne en faveur de l'initiative populaire du PDC.", "alternativeExcerpt": ["Les désavantages fiscaux frappant les couples mariés sont injustes et doivent être supprimés, estiment le PDC, le PEV et l'UDC qui ont lancé lundi la campagne en faveur de l'initiative populaire du PDC."], "alternativeTitle": ["Le PDC lance sa campagne pour son initiative sur le mariage / 12H30_2016-01-18T12:36:00_developpement-7", "Le 12h30 du 18.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7401248", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7401237"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Plein Sud", "source": "siranau", "title": "Plein Sud : Anthony Joseph", "genres": ["Commentaire"], "id": "sound-E6DFEF60-B991-422F-A5E9-4EC92802240A", "durationSec": 658, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Jean-Marc Baehler nous présente l'artiste Anthony Joseph originaire de Trinidad.\nLe slammer s'invite sur le projet \"Raw and cooked\" du Hidden Jazz Quartet et interprète \"Kimberley Hotel \". Sortie prévue en février 2016 sur le label Agogo Records.", "Jean-Marc Baehler nous présente l'artiste Anthony Joseph originaire de Trinidad.\nLe slammer s'invite sur le projet \"Raw and cooked\" du Hidden Jazz Quartet et interprète \"Kimberley Hotel \". Sortie prévue en février 2016 sur le label Agogo Records.", "Jean-Marc Baehler nous présente l'artiste Anthony Joseph originaire de Trinidad.\nLe slammer s'invite sur le projet \"Raw and cooked\" du Hidden Jazz Quartet et interprète \"Kimberley Hotel \". Sortie prévue en février 2016 sur le label Agogo Records."], "alternativeTitle": ["Anthony Joseph", "Anthony Joseph / PLP_2016-01-18T19:42:05_plein-sud", "Anthony Joseph / PLP_2016-01-18T19:42:05_plein-sud"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381677", "isOnline": true, "imageURL": "//www.rts.ch/5137714.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7381677", "ece-7381675"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Des vacances chez soi", "id": "sound-572D902E-E393-4075-9B52-501044A24F09", "durationSec": 1159, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "excerpt": "* * Ne plus partir loin pour les vacances deviendrait-il une nouvelle forme d'évasion? Comme de nombreux vacanciers locaux, Nadia exploite avec plaisir les possibilités de sa région, tendance qu'on appelle le \"staycation\". Portrait. Rafael Matos-Wasem, géographe et professeur à la Haute école de gestion et tourisme de la HES-SO Valais à Sierre, décrypte cette nouvelle tendance liée à la crise économique et écologique, entre autres... Une chronique de Sophie Proust.", "alternativeExcerpt": ["Ne plus partir loin pour les vacances deviendrait-il une nouvelle forme d’évasion? Comme de nombreux vacanciers locaux, Nadia exploite avec plaisir les possibilités de sa région, tendance qu'on appelle le \"staycation\". Portrait. Rafael Matos-Wasem, géographe et professeur à la Haute école de gestion et tourisme de la HES-SO Valais à Sierre, décrypte cette nouvelle tendance liée à la crise économique et écologique, entre autres... Une chronique de Sophie Proust."], "alternativeTitle": ["Des vacances chez soi / OEP_2016-01-18T08:36:45_sequence-3", "On en parle du 18.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7382042", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}]}, "variantIds": ["ece-7382038"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le gel provoque des retards sur les axes ferroviaires suisses", "id": "sound-82C29100-412E-4FD5-8610-0EF353651CB1", "durationSec": 84, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Donatella del Vecchio, porte-parole des CFF\r\n* * Le gel provoque des retards sur les axes ferroviaires suisses Blocage en gare de Zurich, retards et suppressions de trains dans toute la Suisse. Après une nuit glaciale et des installations gelées, la situation du traffic ferrovière se normalise (dès 12h) sur le réseau, indiquent les CFF...  \r\nMais la vague de froid polaire qui a touché le paysays cette nuit n'est pas la seule responsable de ces perturbations...\r\nLes explications de Donatella del Vecchio, porte-parole des CFF. \r\nDes propos recueillis par Delphine Gendre", "alternativeExcerpt": ["En raison d'installations gelées, le trafic ferroviaire est perturbé lundi matin, ont annoncé les CFF. Mais la vague de froid n'est pas la seule responsable. Interview de Donatella Del Vecchio, porte-parole des CFF."], "alternativeTitle": ["Le gel provoque des retards sur les axes ferroviaires suisses / 12H30_2016-01-18T12:37:00_developpement-8", "Le 12h30 du 18.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7401248", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7401239"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 18.01.2016", "genres": ["Commentaire"], "id": "sound-98AF6CA1-7273-4258-9809-943E2E30569E", "durationSec": 213, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-01-18T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-01-18T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381724", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7381724", "ece-7381708"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : Peach: le réseau social qui monte", "genres": ["Commentaire"], "id": "sound-221B08DB-F305-43E0-BB44-8EC4437292A4", "durationSec": 124, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["\"Peach\" est un nouveau réseau social lancé le 8 janvier 2016 par le créateur de \"Vine\". Un mélange entre la messagerie et le réseau social classique qui se veut minimaliste et facile d’accès.", "\"Peach\" est un nouveau réseau social lancé le 8 janvier 2016 par le créateur de \"Vine\". Un mélange entre la messagerie et le réseau social classique qui se veut minimaliste et facile d’accès.", "\"Peach\" est un nouveau réseau social lancé le 8 janvier 2016 par le créateur de \"Vine\". Un mélange entre la messagerie et le réseau social classique qui se veut minimaliste et facile d’accès."], "alternativeTitle": ["Peach: le réseau social qui monte", "Peach: le réseau social qui monte  / NMT_2016-01-18T08:38:56_clic", "Peach: le réseau social qui monte  / NMT_2016-01-18T08:38:56_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381721", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7381721", "ece-7381705"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse du web", "source": "siranau", "title": "La revue de presse du web 18.01.2016", "genres": ["Commentaire"], "id": "sound-6E0AC3BE-0652-48C9-BCFF-83D70E2C01EC", "durationSec": 69, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse du web / SUPER_2016-01-18T16:45:00_la-revue-de-presse-du-web", "Supersonic du 18.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381756", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7381748"]}, {"publicationChannelNames": ["Espace 2"], "program": "Entre les lignes", "source": "siranau", "title": "Bodmer, mémoire du monde", "genres": ["Interview", "Récit"], "id": "sound-03335B01-DB01-4531-B519-15C5B796F561", "thematicGeographicals": ["Cologny"], "durationSec": 3350, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Fondation Bodmer", "UNESCO"], "thematicThemes": ["patrimoine culturel", "musée", "littérature"], "excerpt": "La bibliothèque de la Fondation Bodmer est classée par l'UNESCO au Patrimoine mondial de l'humanité. Une reconnaissance qui souligne les enjeux de la mémoire écrite et de sa conservation. Dans un monde où l'on va jusqu'à détruire les artefacts de notre civilisation (notamment en Afghanistan, en Syrie et en Irak), le travail de conservation des livres, des objets, des manuscrits qu'accomplit depuis des années la Fondation Bodmer à Cologny, « mémoire du monde », est fondamental et méritait bien cette reconnaissance internationale de l'UNESCO.En proclamant la bibliothèque Bodmer patrimoine de l'humanité, l'institution onusienne salue cet effort de préservation essentiel à une époque où le patrimoine est menacé par les fanatismes en tous genres, les fanatismes religieux en particulier.Nous évoquerons avec nos invités les principes qui ont présidé à la création de la Fondation Bodmer ainsi que l'humanisme de son fondateur, Martin Bodmer. Au sein des collections de la Fondation, nous passerons en revue quelque textes et livres sauvés des flammes car jugés hérétiques ou simplement inacceptables. Comme la destruction vient parfois aussi de la consultation des manuscrits anciens (papyrus, manuscrits médiévaux), leur numérisation est d'une importance vitale.", "alternativeTitle": ["Entre les lignes du 18.01.2016", "Bodmer, mémoire du monde  / ELL_2016-01-18T11:04:15_entre-les-lignes", "Entre les lignes du 18.01.2016", "Bodmer, mémoire du monde  / ELL_2016-01-18T11:04:15_entre-les-lignes"], "alternativeExcerpt": ["La bibliothèque de la Fondation Bodmer est classée par l’UNESCO au Patrimoine mondial de l’humanité.\n\nUne reconnaissance qui souligne les enjeux de la mémoire écrite et de sa conservation.", "La bibliothèque de la Fondation Bodmer est classée par l’UNESCO au Patrimoine mondial de l’humanité.\n\nUne reconnaissance qui souligne les enjeux de la mémoire écrite et de sa conservation."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381634", "isOnline": true, "imageURL": "//www.rts.ch/1423780.image", "contributors": {"Interviewé/e": [{"role": "professeur, directeur Fondation Martin Bodmer,Directeur Fondation Martin Bodmer", "name": "Berchtold, Jacques", "type": "Participant"}, {"role": "journaliste, rédacteur en chef de l'Illustré,Rédacteur en chef L'illustré", "name": "Jeanneret, Michel", "type": "Participant"}, {"role": "vice-directeur de la Fondation Bodmer", "name": "Ducimetière, Nicolas", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}]}, "variantIds": ["ece-7381634", "ece-7381633"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Une Suisse pas si paisible", "genres": ["Interview"], "id": "sound-BB3DB0E1-5E04-4294-9777-8F60CD901505", "durationSec": 1543, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "excerpt": "* * Malgré la relative tranquillité de la Suisse et son système politique bien rôdé, les mouvements sociaux et la violence comme moyen de revendication politique font aussi partie du paysage social helvétique. \r\nNotre invitée, la chercheuse Carole Villiger de l'Université de Lausanne, a étudié ces mouvements sociaux et en a fait le sujet de sa thèse: \"Une Suisse pas si paisible : la violence comme moyen de revendication politique (1950-2000)\".", "alternativeTitle": ["Tribu du 18.01.2016", "Une Suisse pas si paisible / TRI_2016-01-18T11:04:15_tribu", "Tribu du 18.01.2016", "Une Suisse pas si paisible / TRI_2016-01-18T11:04:15_tribu"], "alternativeExcerpt": ["Malgré la relative tranquillité de la Suisse et son système politique bien rôdé, les mouvements sociaux et la violence comme moyen de revendication politique font aussi partie du paysage social helvétique. \n\nNotre invitée, la chercheuse Carole Villiger de l'Université de Lausanne, a étudié ces mouvements sociaux et en a fait le sujet de sa thèse: \"Une Suisse pas si paisible : la violence comme moyen de revendication politique (1950-2000)\".", "Malgré la relative tranquillité de la Suisse et son système politique bien rôdé, les mouvements sociaux et la violence comme moyen de revendication politique font aussi partie du paysage social helvétique. \n\nNotre invitée, la chercheuse Carole Villiger de l'Université de Lausanne, a étudié ces mouvements sociaux et en a fait le sujet de sa thèse: \"Une Suisse pas si paisible : la violence comme moyen de revendication politique (1950-2000)\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381965", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Interviewé/e": [{"role": "chercheuse UNIL", "name": "Villiger, Carole", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Caspary, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7381965", "ece-7381964"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Minute !", "source": "siranau", "title": "Minute ! : Santé ! Suisse", "genres": ["Commentaire"], "id": "sound-4482DE17-C7C5-4C96-818B-7EEB41E7F369", "durationSec": 150, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Santé ! Suisse", "Santé ! Suisse / NMT_2016-01-18T08:15:00_minute", "Santé ! Suisse / NMT_2016-01-18T08:15:00_minute"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381725", "isOnline": true, "imageURL": "//www.rts.ch/6282485.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7381725", "ece-7381709"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"Du bon gras\" - Almondgy", "id": "sound-B594A440-9477-45ED-894B-8C5956FC1F4B", "durationSec": 283, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : David et Chantal Genecand, créateur de la startup almondgy\r\n* * \"Du bon gras\" - Almondgy (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 18.11 \"DU BON GRAS\" - ALMONDGY 5/5) (( NEO INDIC ))\r\nNéophiles, à 6h41 avec Loïs Siggen Lopez. Bonjour. Ce matin, vous nous parlez de \"gras\"\r\nCommençon la semaine en parlant de gras... le gras, le bon gras, que l'on mange... \r\nEnfin, que l'on a peut-être parfois tendance à éviter coûte que coûte... \r\nEt pourtant nous dit David Genecand... \r\n  NEO 18.01 \"Du bon gras\" - Almondgy I\r\nQuoi, vous nous dites qu'ils faut manger plus gras? \r\nPlus de gras, moins de sucre...  et c'est le constat de David Genecand. \r\nIl a travaillé plus de 20 ans dans un grand groupe agro-alimentaire international - outre-atlantique... \r\nLa quarantaine, il a décidé de changer de vie... David Genecand. \r\n  NEO 18.01 \"Du bon gras\" - Almondgy II\r\nIl a co-fondé \"Almondgy\"; une startup \"alimentaire\", avec sa femme, Chantal. \r\nElle produit des barres énergétiques... qui ne ressemblent pas tout à fait à ce qui existe - dans le commerce aujourd'hui. \r\n  NEO 18.01 \"Du bon gras\" - Almondgy III\r\nConcrètement, Almondgy, c'est ça, je vous ai apporté un de leur \"cube énergétique\". \r\n..... \r\nTout est fait maison... mais l'idée de base, était de faire produire... \r\nSauf qu'ils se sont retrouvés confrontés à un mur... d'industriels...  Chantal Genecand. \r\n  NEO 18.01 \"Du bon gras\" - Almondgy IV\r\nIls avaient donc des \"cuisines\" à disposition, c'est pratique... \r\nOui... la famille...  Genecand Traiteur, à Carouge... un apport précieux - comme c'est souvent le cas pour les entrepreneurs qui démarrent. \r\nAujourd'hui la startup commercialise ses barres... non sans difficultés. \r\ncar elle se bat contre des géants industriels... et de l'autre, elle tente de changer de mauvaises habitudes. David Genecand. \r\n  NEO 18.01 \"Du bon gras\" - Almondgy V\r\nAlors retenons déjà une chose... enfin, c'est celle que je retiens... allez savoir pourquoi... \r\nmangeons gras, mangeons plus gras. \r\nEt moins sucré... Néophiles... Loïs Siggen Lopez, on vous retrouve demain !", "alternativeExcerpt": ["Plus de gras et moins de sucre, c'est mieux. C'est ce qu'a constaté David Genecand. Après avoir travaillé plus de 20 ans dans un grand groupe agroalimentaire international outre-Atlantique, il fonde Almondgy, une startup \"alimentaire\". Elle produit des barres énergétiques qui ne ressemblent pas tout à fait à ce qui existe, dans la grande majorité des cas, dans le commerce aujourd'hui.", "Plus de gras et moins de sucre, c'est mieux. C'est ce qu'a constaté David Genecand. Après avoir travaillé plus de 20 ans dans un grand groupe agroalimentaire international outre-Atlantique, il fonde Almondgy, une startup \"alimentaire\". Elle produit des barres énergétiques qui ne ressemblent pas tout à fait à ce qui existe, dans la grande majorité des cas, dans le commerce aujourd'hui.", "Plus de gras et moins de sucre, c'est mieux. C'est ce qu'a constaté David Genecand. Après avoir travaillé plus de 20 ans dans un grand groupe agroalimentaire international outre-Atlantique, il fonde Almondgy, une startup \"alimentaire\". Elle produit des barres énergétiques qui ne ressemblent pas tout à fait à ce qui existe, dans la grande majorité des cas, dans le commerce aujourd'hui."], "alternativeTitle": ["\"Du bon gras\" - Almondgy", "\"Du bon gras\" - Almondgy / JDM_2016-01-18T06:40:00_neophiles", "\"Du bon gras\" - Almondgy / JDM_2016-01-18T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7401232", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7401232", "ece-7401215"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Culture Club", "source": "siranau", "title": "Streaming: est-ce vraiment l'avenir de la musique?", "id": "sound-CD521483-7F16-42B7-A454-8BA01AFBCA2B", "durationSec": 3411, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "excerpt": "\" Streaming : est-ce vraiment l'avenir de la musique ? \"\r\nDes grosses pointures de la musique qui refusent de mettre leur album en streaming . \r\nDes artistes qui se mettent ensemble pour intenter un procès à Spotify .\r\nDes ventes de platines et de vinyles en augmentation . \r\nMalgré son succès, le streaming ne fait apparemment pas l'unanimité . Et vous, qu'en pensez-vous ? Le streaming, c'est taillé pour vous ? \r\n<http://www.theguardian.com/technology/2015/dec/29/spotify-lawsuit-musicians-cracker-alleged-unpaid-royalties>", "alternativeTitle": ["Culture Club du 18.01.2016", "Streaming: est-ce vraiment l'avenir de la musique? / CLC_2016-01-18T20:00:00_culture-club", "Culture Club du 18.01.2016", "Streaming: est-ce vraiment l'avenir de la musique? / CLC_2016-01-18T20:00:00_culture-club"], "alternativeExcerpt": ["Des grosses pointures de la musique qui refusent de mettre leur album en streaming… \nDes artistes qui se mettent ensemble pour intenter un procès à Spotify…\nDes ventes de platines et de vinyles en augmentation… \nMalgré son succès, le streaming ne fait apparemment pas lʹunanimité… Et vous, quʹen pensez-vous? Le streaming, cʹest taillé pour vous?", "Des grosses pointures de la musique qui refusent de mettre leur album en streaming… \nDes artistes qui se mettent ensemble pour intenter un procès à Spotify…\nDes ventes de platines et de vinyles en augmentation… \nMalgré son succès, le streaming ne fait apparemment pas lʹunanimité… Et vous, quʹen pensez-vous? Le streaming, cʹest taillé pour vous?"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381689", "isOnline": true, "imageURL": "//www.rts.ch/7010106.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7381689", "ece-7381688"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Suisse tiraillée entre intérêts économiques et rôle de mandataire en Iran", "id": "sound-16E58479-78D9-4B7C-8A8E-87C9E3F4D8C4", "durationSec": 247, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "excerpt": "* * Alors que les entreprises suisses se réjouissent de la fin progressive des sanctions économiques contre l'Iran, le chef du Département fédéral des affaires étrangères Didier Brukhalter a rappelé dimanche que la première priorité de la Suisse en Iran était de réussir son travail de mandataire.", "alternativeExcerpt": ["Alors que les entreprises suisses se réjouissent de la fin progressive des sanctions économiques contre l'Iran, le chef du Département fédéral des affaires étrangères Didier Brukhalter a rappelé dimanche que la première priorité de la Suisse en Iran était de réussir son travail de mandataire."], "alternativeTitle": ["La Suisse tiraillée entre intérêts économiques et rôle de mandataire en Iran / FOR_2016-01-18T18:04:00_developpement-3", "Forum du 18.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7401265", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7401263"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 18.01.2016", "genres": ["Sketch"], "id": "sound-42E87F31-9DE2-4412-8ADC-8840A6EBA191", "durationSec": 75, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-01-18T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-01-18T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381727", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7381727", "ece-7381712"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Le comment du pourquoi: les toiles d'araignées", "id": "sound-C5DC2D85-91B1-4073-9222-7B18DC7B4CCC", "durationSec": 170, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Pourquoi les toiles d'araignées sont-elles si résistantes? Tania Chytil, productrice de la plateforme RTSdécouverte, est allée chercher la réponse auprès de Lionel Monod, collaborateur du Muséum d'histoire naturelle de Genève."], "alternativeTitle": ["Le comment du pourquoi: les toiles d'araignées / CQFD_2016-01-18T10:04:00_le-comment-du-pourquoi", "CQFD du 18.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7382005", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dolzan, Silvio", "type": "Participant"}]}, "variantIds": ["ece-7381998"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : Bernard Hourcade, géographe, spécialiste de l'Iran", "id": "sound-C1BF9CF0-B4FD-4359-8315-7B59622042C0", "durationSec": 901, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bernard Hourcade, géographe, spécialiste de l'Iran;CATINFO_JAN2016\r\n* * Bernard Hourcade, géographe, spécialiste de l'Iran (L'invité de la rédaction) \r\n(INVITE MATINALE/BERNARD HOURCADE)  Bernard Hourcade, géographe, spécialiste de l'Iran. Auteur notamment de \"Géopolitique de l'Iran\", en direct studio Paris Portable si jamais: +33 6 70 12 38 16\r\nAccueil: Bertrand Bichaud\r\nHeure\r\nC'est un \"progrès historique\" qui a été salué hier par Washington et Téhéran: la levée des sanctions économiques liées au programme nucléaire iranien.... L'Agence internationale de l'énergie atomique a donné son feu vert samedi (pour l'anecdote: ce samedi 16 janvier = jour d'anniversaire du départ du Shah d'Iran). Après 37 ans donc, la République d'Iran est reconnue officiellement sur la scène internationale et peut agir comme un pays \"normal\". Notre invité ce matin est un spécialiste du pays... bonjour Bernard Hourcade. Vous êtes géographe. Directeur de recherche émérite au CNRS dans l'équipe de recherche \"Monde iranien et indien\". Avez dirigé l'Institut français de recherche en Iran de 1978 à 1993. Auteur notamment de \"Géopolitique de l'Iran\" (éd. Armand Colin, 2010). \r\nVous êtes en direct de notre studio de Paris. \r\nFaire connaissance avec un nouveau pays\r\n- On l'a dit en introduction, l'Iran joue désormais dans la cour des grands, le pays fait son retour sur la scène internationale... mais les grandes puissances ne retrouvent pas l'Iran de 1979... c'est presque à un nouveau pays qu'elles ont affaire.... Et il va falloir \"faire connaissance\". A quoi ressemble ce nouveau pays?\r\n(Hourcade: Iran = pays complexe. Tout est (re)faire. On'efface pas comme ça ces 37 années. Les Iraniens: manque d'expérience industrielle. Grande connaissance du monde, mais aucune d'expérience du monde. Pareil pour les experts: \"je suis spécialiste de l'Iran, mais je connais pas l'Iran\").\r\nFaire des affaires oui... mais rester modeste\r\n- Cette levée des sanctions, c'est le retour des affaires et elle suscitent toutes les convoitises... (Hourcade dit: \"paraît-il: 144 délégations officielles (de 70 pays) entre juillet et décembre 2015).... mais les industries occidentales devront faire très attention dans leur manière d'aborder le pays\r\n(il ne s'agira pas d'arriver en pays conquis. Il faut être modeste. Pas de condescendance des occidentaux.. Notion de respect et de fierté très importantes. Transition délicate.  Il va falloir trouver des moyens de communications (médiateurs) pour créer la rencontre, pour jouer cette transition.)\r\nPétrole: l'iran peut-il destabiliser ses concurrents?\r\n- L'Iran pourrait exporter 2 millions de barils de pétrole par jour (contre un million aujourd'hui)... le prix du pétrole est déjà au plus bas...  l'ran a clairement de quoi déstabiliser ses concurrents et les marchés... \r\nRôle de la diaspora iranienne\r\n- Quel rôle la diaspora iranienne a-t-elle à jouer dans ce renouement de l'Iran avec les industries occidentales? (rôle très important, mais attention, pas forcément positif)\r\nClimat stable?\r\n- On l'a vu notamment avec le presqu'incident diplomatique entre l'Iran et les USA la semaine dernière, lorsque 5 marins ont été appréhendés dans les eaux iraniennes... tout a été fait des deux côtés pour éviter que la situation ne s'embrase... climat pacifié donc (+ libération de prisonniers des deux côtés). Mais est-il stable? Elections législatives en Iran le 26 février, présidentielle américaine en novembre.... \r\n(Sur le plan politique: triomphe de Rohani aujourd'hui. Reconnaissance générale, même parmi les \"anti\": il a gagné. Les élections se présentent bien pour lui. Et si tout à coup Donald Trump était élu président, il ne reviendrait pas en arrière pour autant. La logique économique sera plus forte. Les USA et l'Europe ne pourront plus revenir en arrière, on a vu les catastrophes économiques que les sanctions ont provoqué par exemple avec Peugeot et la France. D'ailleurs la culture et les droits de l'homme viendront par l'économie.  )\r\n-On ne reviendra pas en arrière? Même si Trump gagne les élections?\r\nNormalisation de l'Iran?\r\n- Et puis il y a ce changement d'image aussi. Jusque là on a toujours parlé de la \"menace iranienne\". Est-ce qu'on va vers une \"normalisation\" de l'Iran? \r\n(on ne peut pas utiliser ce terme, ça voudrait dire que l'Iran accepte de rentrer dans un moule, ce qui est loin d'être le cas. Résistance contre une assimilation culturelle. Mais oui, clairement, les perceptions vont changer. Ca va être difficile après 35 ans de discours anti-Iran (à tort et à raison) de les sortir des esprits. Comparaison avec le logiciel: \"il faut utiliser un nouveau logiciel\". Il faut apprendre à s'en servir, même les Iraniens ne le connaissent pas. Il y a aura des bugs, inévitablement).\r\nLégitime encore plus Rohani\r\n- Il y a eu plus de 2.000 exécutions en Iran durant les deux dernières années ou Rohani a été en poste, soit plus que durant les 25 dernières années pour un président en exercice durant la même période. Les victimes comprennent des dissidents politiques comme Gholamreza Khosravi, un militant de l'opposition iranienne et sympathisant de l'Organisation des Moudjahidine du peuple d'Iran, pendu pour avoir seulement fournit une aide financière à une chaîne de télévision par satellite soutenant l'opposition.\r\n-Censure du web etc Amnesty dénonce souvent\r\nDes problèmes subsistent: missiles balistiques\r\n- Tout n'est pas résolu pour autant: Obama a tout de même annoncé des sanctions visant le programme balistique de l'Iran. \r\n(Pareil en face, où l'on dit qu'il faut se méfier d'Obama. Diabolisation mutuelle. Des deux côtés pour des questions de politique intérieure, les pays et les avancées sont bloquées... manière aussi de mettre du baume au coeur aux scpetiques. Encore beaucoup d'éléments qui coincent. Il y a encore bcp d'entreprises sous embargos sur les droits de l'homme, l'OFAC a encore des possibilités de bloquer des contrats)\r\nTensions avec les voisins\r\n-Méfiance d'Israël, mais aussi de l'Arabie saoudite. Autrement dit, la « normalisation » du statut de l'Iran grâce à la levée des sanctions ne signifient pas forcément une réduction des tensions avec ses voisins\r\n- Hier encore dans son discours, Barack Obama a affirmé \"grâce à l'accord de Vienne, l'Iran ne se dotera jamais de l'arme atomique\"...Sorte de mantra qui doit toujours répété...  Israël n'y croit pas du tout... Peut-on vraiment être rassuré? Israël, qui avait été menacé a-t-elle de quoi avoir peur?\r\n-  Quel impact de cette nouvelle sur l'Arabie Saoudite et les relations très tendues depuis ce début d'année avec l'Iran? Redistribution des cartes stratégiques du Proche-Orient? \r\n(Arabie Saoudite: Paniquée par le retour de l'Iran depuis 10 ans. Pour eux 35 ans. = 30 glorieuses. Conditions particulières parce que l'Iran était hors-jeu. Match de foot, mais une seule équipe sur le terrain. Ils ont toujours joué tout seul. \r\nUn des grands problèmes: essayer d'intégrer l'Arabie Saoudite dans le logiciel. L'Arabie saoudite, aujourd'hui fragile, mais il faut éviter un renversement.\r\nIl faut accepter que l'Iran soit à nouveau un acteur politique, militaire, économique... \r\nCohabitaiton inévitable entre les deux puissances: il est plus optimiste que Hasni Abidi qui se prononce là-dessus dans le D3).\r\nContre Daech\r\n- Résoudre Daech, ils ont une très bonne connaissance du terrain (c'est les seuls sur le terrain). On en est pas encore à une alliance militaire avec l'Iran?", "alternativeExcerpt": ["C'est un \"progrès historique\" qui a été salué dimanche par Washington et Téhéran: la levée des sanctions économiques liées au programme nucléaire iranien. Après 37 ans, la République d'Iran est reconnue officiellement sur la scène internationale et peut agir comme un pays \"normal\". Bernard Hourcade est géographe, spécialiste de l'Iran et auteur notamment de \"Géopolitique de l'Iran\" (éd. Armand Colin, 2010).", "C'est un \"progrès historique\" qui a été salué dimanche par Washington et Téhéran: la levée des sanctions économiques liées au programme nucléaire iranien. Après 37 ans, la République d'Iran est reconnue officiellement sur la scène internationale et peut agir comme un pays \"normal\". Bernard Hourcade est géographe, spécialiste de l'Iran et auteur notamment de \"Géopolitique de l'Iran\" (éd. Armand Colin, 2010).", "C'est un \"progrès historique\" qui a été salué dimanche par Washington et Téhéran: la levée des sanctions économiques liées au programme nucléaire iranien. Après 37 ans, la République d'Iran est reconnue officiellement sur la scène internationale et peut agir comme un pays \"normal\". Bernard Hourcade est géographe, spécialiste de l'Iran et auteur notamment de \"Géopolitique de l'Iran\" (éd. Armand Colin, 2010)."], "alternativeTitle": ["Bernard Hourcade, géographe, spécialiste de l'Iran", "Bernard Hourcade, géographe, spécialiste de l'Iran / JDM_2016-01-18T07:37:00_l-invite-du-journal", "Bernard Hourcade, géographe, spécialiste de l'Iran / JDM_2016-01-18T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7401219", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Bichaud, Bertrand", "type": "Participant"}, {"role": "directeur de recherche", "name": "Hourcade, Bernard", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7401219", "ece-7401200"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le monde du tennis touché par une affaire de paris truqués. Selon la BBC, le scandale concernerait 16 joueurs du Top 50 mondial, dont un vainqueur de tournoi du Grand Chelem", "genres": ["Interview"], "id": "sound-2B6A1F40-2840-44FD-B69E-7C5305630842", "durationSec": 953, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["pari", "dopage sportif", "tennis (compétition)"], "excerpt": "Après les affaires de corruption à la FIFA, après le dopage organisé dans l'athlétisme en Russie, c'est aussi le tennis qui est au centre du viseur. 16 joueurs ont été signalés à la commission d'éthique du tennis en 2007 et ils ont été autorisés à poursuivre leur carrière. ", "alternativeExcerpt": ["En plein Open d’Australie, le tennis est rattrapé par une affaire de matchs truqués. Selon la BBC, le scandale concernerait 16 joueurs du Top 50 mondial, dont un vainqueur de tournoi du Grand Chelem, lors de la dernière décennie. Interviews de Laurent Vidal, enseignant-chercheur à l’Université Paris 1 La Sorbonne, et de François Fragnière, ancien joueur de tennis et ancien entraîneur sur le circuit professionnel."], "alternativeTitle": ["Le monde du tennis touché par une affaire de paris truqués / FOR_2016-01-18T18:00:00_developpement-1", "Forum du 18.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7401265", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "entraîneur ", "name": "Zimbler, Lionel", "type": "Participant"}, {"role": "ex entraîneur sur le circuit professionnel", "name": "Fragnière, François", "type": "Participant"}, {"role": "envoyé spécial RTS à Melbourne", "name": "Allemann, Bernardin", "type": "Participant"}, {"role": "enseignant-chercheur à l'Université Paris 1 La Sorbonne", "name": "Vidal, Laurent", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7401254"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Les alternatives à WhatsApp", "id": "sound-749E2868-2C1E-45F4-AAE6-DB2C28EE5A9C", "durationSec": 405, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "excerpt": "* * Quelles sont les alternatives à WhatsApp?  Petit tour du monde exhaustif des applications de messageries instantanées gratuites, par Xavier Bloch.", "alternativeExcerpt": ["Quelles sont les alternatives à WhatsApp?  Petit tour du monde exhaustif des applications de messageries instantanées gratuites, par Xavier Bloch."], "alternativeTitle": ["Les alternatives à WhatsApp / OEP_2016-01-18T08:36:45_sequence-2", "On en parle du 18.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7382042", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7382037"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Théâtre: The Macbeth's Show", "genres": ["Interview"], "id": "sound-FD04EDA2-03DC-4338-8245-6DA73B044C9A", "durationSec": 203, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "excerpt": "Meurtres, sorcières, folie et brumes shakespeariennes au menu! 22 personnages interprétés par un seul et unique comédien, Didier Carrier. et une troupe de marionnettes. Une gageure mise en scène par Camille Giaccobino, que Thierry Sartoretti vous recommande jusqu'au 24 janvier au fond d'un bois genevois, mais urbain, au Théâtre du Galpon.\r\nwww.galpon.ch <http://www.galpon.ch>", "alternativeExcerpt": ["Meurtres, sorcières, folie et brumes shakespeariennes au menu! 22 personnages interprétées par un seul et unique comédien, Didier Carrier et une troupe de marionnettes. \n\nUne gageure mise en scène par Camille Giaccobino que Thierry Sartoretti vous recommande jusqu’au 24 janvier 2016 au fond d’un bois genevois, mais urbain: au Théâtre du Galpon."], "alternativeTitle": ["Théâtre: The Macbeth’s Show / VER_2016-01-18T16:30:45_sequence-3", "Vertigo du 18.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7382032", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7382026"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "[Problème de son]Tartare 18.01.2016", "genres": ["Sketch"], "id": "sound-C25BF9FB-4215-4B60-81A2-74B6DC6A18E0", "durationSec": 165, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-01-18T11:10:00_tartare", "Tartare / OTWO_2016-01-18T11:10:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7381744", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}]}, "variantIds": ["ece-7381744", "ece-7381734"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["ATP", "AVALANCHE", "MONTAGNE", "INITIATIVE POPULAIRE", "FISCALITÉ", "MARIAGE", "INAUGURATION", "GARE FERROVIAIRE", "TRAIN DE VOYAGEURS", "FOIRE COMMERCIALE", "HORLOGERIE", "MONTRE", "ÉQUIPE SPORTIVE", "ENTRAÎNEMENT SPORTIF", "ENTRAÎNEUR"], "visualPersons": ["FEDERER, ROGER", "DJOKOVIC, NOVAK", "ROSSET, MARC", "DARBELLAY, CHRISTOPHE", "MEYER, ANDREAS", "ZIDANE, ZINEDINE"], "id": "asset-1487009", "durationSec": 1889, "mediaType": "video", "visualGeographicals": ["MELBOURNE", "GENEVE-VILLE", "ANZERE", "BERNE-VILLE", "SION", "GRAND-SACONNEX, LE", "MADRID"], "visualCorporations": ["PDC", "CFF", "REAL MADRID"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-01-18T00:00:00Z", "alternativeTitle": ["19h30", "VD: le canton veut permettre aux agglomérations de se développer rapidement, mais pas les petits villages", "France: une avalanche s’est déclenchée en Savoie, à Valfréjus, emportant cinq militaires", "Les Etats-Unis et l’Iran ont échangé des prisonniers en passant par l’aéroport de Genève", "Football: la «révolution Zidane» est en marche avec 10 buts en deux matchs", "Tennis / Soupçons de matchs truqués: les joueurs réagissent et veulent des noms", "Burkina Faso: l’avenir des projets humanitaires suisses est incertain pour des raisons de sécurité", "GE: le Salon Internationale de la Haute Horlogerie accueille de nouvelles enseignes", "Transit de prisonniers américains par Genève: Didier Burkhalter explique pourquoi cela s’est passé en Suisse", "Le documentaire \"Fragments de paradis\" de Stéphane Goël interroge sur la vie après la mort", "Tennis / Soupçons de matchs truqués: le point avec Pierre-Alain Dupuis", "Burkina Faso / Avenir incertain des ONG suisses: les précisions de Jean-Marc Richard, à Lausanne", "Le PDC estime que les couples mariés ne doivent pas payer plus que les concubins", "VS: le canton, Sion et les CFF ont inauguré une nouvelle rame pour leur train Eurocity", "19h30", "19h30", "VS: des chercheurs récoltent des données pour affiner les cartes de danger d’avalanche", "19h30", "19h30"], "alternativeExcerpt": ["Le canton prévoit une augmentation de 185 000 habitants. Ce scénario va dicter la mise en œuvre de la loi sur l’aménagement du territoire.", "En moins d'une semaine, 10 personnes ont trouvé la mort. En cause : la météo, mais aussi la pratique du ski hors-piste.", "La Suisse a une nouvelle fois joué un rôle de facilitateur. L’évènement fait suite à la levée des sanctions économiques contre l'Iran.", "Le nouvel entraineur du Real Madrid se savait attendu, et il n’a pas déçu.", "16 joueurs parmi les 50 meilleurs du monde sont soupçonnés, selon la BBC. Rogerer Federer souhaite connaître des noms.", "Jean-Noël Rey et Georgie Lamon venaient d'inaugurer une cantine dans une école du sud du pays.", "La branche sort d’une année difficile. Les marques le reconnaissent. Le SIHH adopte donc une nouvelle stratégie.", "Dans ce documentaire, le réalisateur a interrogé de nombreuses personnes sur leur vision de la vie après la mort.", "Les Suisses voteront aux urnes le 28 février prochain. Le PDC doit faire face à l’une des critiques principales: la définition du couple marié.", "Il fera le lien entre Genève et Milan. Il s’agit d’un véritable défi, car la concurrence avec l’aviation est rude.", "Les scientifiques ont déclenché des avalanches dans la vallée de la Sionne."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7321477", "isOnline": true, "contributors": {"Journaliste": [{"role": "Duplex Lausanne", "name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Chroniqueur": [{"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Présentatrice": [{"name": "COVO, Jennifer", "type": "Personne physique"}]}, "variantIds": ["ece-7321477", "ece-7321475"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualGeographicals": ["PLATEAU"], "genres": ["Téléjournal, flashes"], "id": "asset-1487011", "durationSec": 1830, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "12h45", "12h45", "GE: le canton espère baisser drastiquement les émissions de carbone et de particules fines d’ici 2030", "FR: plus de 400 personnes ont participé au Brevet des Armaillis entre le Moléson et les Paccots", "Minimag / JU: portrait d’un petit bus pas comme les autres", "Tennis / Scandale de matches truqués révélé par la BBC: l’analyse de Pierre-Alain Dupuis", "Obama salue la Suisse pour son rôle dans un échange de prisonniers entre l’Iran et les Etats-Unis", "Etats-Unis: le dernier débat avant le début des primaires a été houleux entre Clinton et Sanders", "Le PDC a présenté son initiative contre la pénalisation du mariage", "L’invité culturel: le réalisateur Stéphane Goël présente son documentaire \"Fragments du Paradis\"", "Tennis / Tournoi de Melbourne: l'essentiel par Pierre-Alain Dupuis", "GE / 26e édition du Salon International de la Haute Horlogerie: le point avec Nicolas Rossé, à Palexpo", "Le meilleur de la télévision francophone vu par TV5 Monde"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7321522", "isOnline": true, "alternativeExcerpt": ["Genève a présenté sa nouvelle stratégie cantonale pour la qualité de l’air.", "Cette course de 10 kilomètres, sans chrono et particulièrement sécurisée, se déroule deux fois par année sous haute surveillance.", "C’est à Delémont que le Publicar joue le rôle à la fois de complément aux bus traditionnels et de service de proximité.", "Après avoir transité par Genève, les trois Américains libérés par Téhéran sont arrivés dans la nuit sur la base américaine de Ramstein en Allemagne.", "Elle l’a notamment attaqué au sujet de l’accès des armes à feu. Les derniers sondages montrent qu’elle est au coude à coude avec celui-ci.", "Le texte veut notamment éviter que les couples mariés paient plus d'impôts que les concubins. Elle concerne environ 80'000 couples en Suisse.", "Dans le documentaire, le Vaudois pose à plusieurs personnes la question suivante: \"et pour vous, c’est quoi le Paradis?\"."], "contributors": {"Journaliste": [{"role": "Duplex Genève Palexpo", "name": "ROSSE, Nicolas", "type": "Personne physique"}], "Chroniqueur": [{"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}, {"name": "BURGY, Claire", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentateur météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-7320238", "ece-7321522"]}, {"publicationChannelNames": ["RTS 1"], "program": "T.T.C. (Toutes taxes comprises)", "source": "gico", "visualThemes": ["COFFRE-FORT"], "visualGeographicals": ["PLATEAU", "CRET-DU-LOCLE, LE"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "id": "asset-1483196", "durationSec": 1741, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["- Loterie USA\n- Salon International de la Haute Horlogerie\n- Uberisation\n- Séquence didactique\n- Coffres-forts", "- Loterie USA\n- Salon International de la Haute Horlogerie\n- Uberisation\n- Séquence didactique\n- Coffres-forts", "- Loterie USA\n- Salon International de la Haute Horlogerie\n- Uberisation\n- Séquence didactique\n- Coffres-forts", "- Loterie USA\n- Salon International de la Haute Horlogerie\n- Uberisation\n- Séquence didactique\n- Coffres-forts", "Avenir radieux ou avenir soucieux? La haute horlogerie s'expose à Genève. Notre invité, le CEO de Roger Dubuis, la marque qui fait le buzz dans le groupe Richemont. La révolution digitale va bouleverser le monde du travail. Avec internet c'est vous qui faites le boulot des autres... Un métier sur deux pourrait disparaître. Comment assurer ses valeurs à la maison? TTC a rencontré le roi du coffre-fort.", "Avenir radieux ou avenir soucieux? La haute horlogerie s'expose à Genève. Notre invité, le CEO de Roger Dubuis, la marque qui fait le buzz dans le groupe Richemont.", "Comment assurer ses valeurs à la maison? TTC a rencontré le roi du coffre-fort.", "La révolution digitale va bouleverser le monde du travail. Avec internet c'est vous qui faites le boulot des autres... Un métier sur deux pourrait disparaître."], "alternativeTitle": ["T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "Un métier sur deux pourrait disparaître", "Salon International de la Haute Horlogerie", "Coffres-forts", "Séquence didactique", "Loterie USA", "Uberisation"], "imageURL": "//www.rts.ch/7405157.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7321497", "isOnline": true, "contributors": {"Autres": [{"name": "GIGON, Nicole", "type": "Personne physique"}, {"name": "MESLAY, Laetitia", "type": "Personne physique"}], "Présentateur": [{"name": "FISCHER, Patrick", "type": "Personne physique"}], "Chroniqueur": [{"name": "ENDERLIN, Serge", "type": "Personne physique"}, {"name": "DEMIERRE, Valérie", "type": "Personne physique"}], "Producteur": [{"name": "FISCHER, Patrick", "type": "Personne physique"}, {"name": "AMSTUTZ, Véronique", "type": "Personne physique"}, {"name": "MIONE, Marcel", "type": "Personne physique"}], "Réalisatrice": [{"name": "AMSTUTZ, Véronique", "type": "Personne physique"}]}, "variantIds": ["ece-7320199", "ece-7320184", "ece-7320503", "ece-7321497"]}, {"publicationChannelNames": ["RTS 1"], "program": "Star à la TV", "source": "gico", "id": "asset-1479704", "thematicGeographicals": ["PLATEAU"], "durationSec": 480, "mediaType": "video", "excerpt": "Jeu télévisé de hasard, produit par la RTS et la Loterie Romande, permettant au candidat du jour de gagner possiblement 100000 francs.", "title": "No 6", "genres": ["Jeux de courte durée"], "publicationDate": "2016-01-18T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["Star à la TV", "Star à la TV", "6.01.2016"], "imageURL": "//www.rts.ch/7340617.image", "alternativeExcerpt": ["Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey.", "Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7321507", "isOnline": true, "contributors": {"Présentateur": [{"name": "REY, Sébastien", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "VENTOURAS, Thierry", "type": "Personne physique"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}]}, "variantIds": ["ece-7321507"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["EXÉCUTIF CANTONAL", "CANDIDAT"], "id": "asset-1487010", "durationSec": 1135, "mediaType": "video", "visualGeographicals": ["CHAMPOZ", "TAVANNES", "MOUTIER"], "visualCorporations": ["UDC"], "genres": ["Actualités régionales"], "publicationDate": "2016-01-18T00:00:00Z", "backgrounds": ["Pierre-Alain Schnegg, candidat UDC au Conseil exécutif bernois."], "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Le vidéaste Yannick Barthe a produit des images extraordinaires de la Patrouille Suisse", "BE: l’UDC Pierre-Alain Schnegg est candidat pour le siège au gouvernement cantonal", "VD: des usagers créent un groupe sur internet au sujet des désagréments du train LEB", "GE: le canton a présenté sa stratégie pour améliorer la qualité de l’air", "Le résumé de l’actualité romande"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7321481", "isOnline": true, "alternativeExcerpt": ["Ce Jurassien est devenu le vidéaste attitré de la Patrouille Suisse.", "Les Bernois sont appelés aux urnes pour élire deux nouveaux membres du gouvernement cantonal.", "Il s’agit du train qui fait Lausanne, Echallens et Bercher. Les déraillements, les retards ou le manque d’informations ont fait réagir les usagers.", "Le plan consiste entre autres à assainir les systèmes de chauffage."], "contributors": {"Présentateur": [{"role": "Duplex Lausanne", "name": "VON ROTEN, Julien", "type": "Personne physique"}], "Producteur": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentatrice": [{"name": "Jamet Sandra,", "type": "Personne physique"}]}, "variantIds": ["ece-7320193", "ece-7321479", "ece-7321481"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Un an après les attentats de Charlie Hebdo, interview du journaliste Jean Birnbaum, qui publie \"Un silence religieux\" (Ed. Seuil, 2016), à propos de l'aspect religieux du djiadisme", "genres": ["Interview"], "id": "sound-76C15B9E-DBEE-4A4D-ACFA-903ED80DBBEB", "thematicGeographicals": ["France"], "durationSec": 396, "publicationDate": "2016-01-18T00:00:00Z", "mediaType": "audio", "thematicThemes": ["islam", "religion et croyances", "attentat", "terrorisme"], "excerpt": "Depuis les attentats qui l'ont frappée, la France s'interroge sur ceux qui incarnent le phénomène djihadiste. Mais il y a un aspect de leur engagement dont on parle peu: la religion. Sans cesse éloignée du débat, elle a pourtant une place centrale dans le phénomène djiadiste.", "alternativeExcerpt": ["Depuis les attentats qui l'ont frappée, la France s’interroge sur ceux qui incarnent le phénomène djihadiste. Mais il y a un aspect de leur engagement dont on parle peu: la religion. Interview de Jean Birnbaum, journaliste au Monde et auteur de \"Un silence religieux\", paru aux Editions du Seuil."], "alternativeTitle": ["Le journaliste Jean Birnbaum publie \"Un silence religieux\" (Seuil) / TUM_2016-01-18T08:20:00_sequence-3", "Tout un monde du 18.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7401188", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "journaliste au Monde et auteur de \"Un silence religieux\"", "name": "Birnbaum, Jean", "type": "Participant"}, {"role": "correspondante RTS à Paris", "name": "Hasler, Ariane", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7401187"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1487074", "thematicGeographicals": ["PLATEAU"], "durationSec": 1566, "mediaType": "video", "excerpt": "Best of des meilleurs moments des entretiens entre le journaliste Darius Rochebin et ses invités durant l'année 2015.", "title": "Poutine, Lagarde, Burkhalter, le best of des invités", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2016-01-17T13:20:00Z", "thematicThemes": ["ENTRETIEN"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nPoutine, Lagarde, Burkhalter, le best of des invités", "L'interview de Darius Rochebin\nPoutine, Lagarde, Burkhalter, le best of des invités", "L'interview de Darius Rochebin\nPoutine, Lagarde, Burkhalter, le best of des invités", "L'interview de Darius Rochebin\nPoutine, Lagarde, Burkhalter, le best of des invités", "L'interview de Darius Rochebin\nPoutine, Lagarde, Burkhalter, le best of des invités", "L'interview de Darius Rochebin\nPoutine, Lagarde, Burkhalter, le best of des invités", "L'interview de Darius Rochebin\nPoutine, Lagarde, Burkhalter, le best of des invités", "L'interview de Darius Rochebin\nPoutine, Lagarde, Burkhalter, le best of des invités", "L'interview de Darius Rochebin\nPoutine, Lagarde, Burkhalter, le best of des invités", "L'interview de Darius Rochebin\nPoutine, Lagarde, Burkhalter, le best of des invités"], "alternativeTitle": ["Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Poutine, Lagarde, Burkhalter... le best of des invités", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7321581", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}]}, "variantIds": ["ece-7915714", "ece-7321581", "ece-7340570", "ece-7320201", "ece-7320630", "ece-7320279", "ece-7425895", "ece-7462074", "ece-7523727", "ece-7523724"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "\"Touche pas à ma kippa\"", "id": "sound-F3F2518D-855A-4050-A04C-335904735361", "durationSec": 632, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["L’agression d'un enseignant juif à Marseille, lundi 11 janvier 2016 par un adolescent, a provoqué une vague de réactions dans toute la France.\n\nParmi elles, celle d'une des responsables de la communauté juive de Marseille - conseillant aux juifs de \"retirer provisoirement leur kippa\" - a été particulièrement commentée."], "alternativeTitle": ["\"Touche pas à ma kippa\" / HFR_2016-01-17T19:03:45_sequence-1", "Hautes fréquences du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380480", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Interviewé/e": [{"role": "directeur du département Opinion et Stratégies d'Entreprise à l'Institut français d'opinion publique,co-auteur de l'étude « L'an prochain à Jérusalem ?", "name": "Fourquet, Jérôme", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}]}, "variantIds": ["ece-7380478"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "La semaine de l'humoriste ...", "id": "sound-03815AEB-3873-4C8A-91F5-4A294E24E194", "durationSec": 252, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Avec Lauriane Sallin, Miss Suiss 2016\r\n\r\n\"Les beaux parleurs\" (Suzette Sandoz, Sebastien Dieguez et Michel Audetat) se mettent autour de la table ce dimanche 17 janvier 2016 pour la première du nouveau talk-show de RTS-La Première. Avec Michel Zendali, ils revisitent plusieurs sujets de l'actualité de la semaine écoulée, marquée par la question des criminels étrangers qui enflamme l'Allemagne et la mort de David Bowie. Un échange d'arguments qui devrait être vif, intelligent et parfois même de mauvaise foi. Et s'ils ne devaient pas l'être assez, l'humoriste Thomas Wiesel se chargera de les y entraîner.\r\n\r\nLa bande des 5 reçoit aussi Lauriane Sallin, intronisée Miss Suisse 2016 en novembre 2015. La jeune Fribourgeoise de 22 ans est donc la \"marraine\" de cette nouvelle émission. Cette étudiante en histoire de l'art, amateure de dessin et de couture nous explique ce que ce nouveau statut a changé dans sa vie. C'est elle aussi qui choisit la personnalité publique à qui est attribuée la \"saucisse de la semaine\" qui récompense une déclaration particulièrement grotesque ou ridicule d'une personnalité publique glanée dans les medias.", "alternativeTitle": ["La semaine de l'humoriste ... / LBP_2016-01-17T11:04:00_la-semaine-de-l-humoriste", "Les beaux parleurs du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7405361", "isOnline": true, "imageURL": "//www.rts.ch/7392823.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-7405360"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Quelle est la place de l'art dans la société d'aujourd'hui?", "id": "sound-BBA8585F-08FC-4751-AD01-C2974754A444", "durationSec": 298, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "* * Quelle est la place de l'art dans la société d'aujourd'hui? 18h Anniversaire de l'art\r\nL'art est né le 17 janvier ... il y a un million d'années!.. proclamait il y a 53 ans Robert Filliou, un artiste franco-américain appartenant au mouvement Fluxus. \r\nRobert Filliou qui proposait dès lors de fêter l'anniversaire de l'art, tous les 17 janvier... en fermant commerces et entreprises... et en fêtant l'art dans la rue... \"parmi les fleurs, les fanfares et les feux d'artifices\"disait-il... Une façon d'abolir les frontières entre l'art et la vie.\r\nDepuis, cette démarche a été reprise par des collectifs d'artistes dans le monde entier... Des performances, des concerts sont offerts comme cadeaux  pour l'anniversaire de l'art...\r\nL'occasion de nous pencher, ce soir, sur la place de l'art et des artistes dans la société d'aujourd'hui...\r\nChantal Prod'hom, bonsoir... Vous êtes directrice du MUDAC, le Musée de design et d'arts appliqués contemporains à Lausanne...\r\n- Dans cette volonté de fêter l'anniversaire de l'art, il y a une vision très utopique, peut-être même subversive... Est-ce qu'aujourd'hui, l'art est encore porteur d'utopie ?\r\n(pour elle le côté critique, \"à côté de la société\" existe toujours)\r\n- A vos yeux, les artistes veulent toujours changer le monde ?\r\n- Pourtant l'art au 21e siècle est devenu un immense marché... Les oeuvres de certains artistes contemporains sont vendues en dizaines de millions de francs... N'est-ce pas tout simplement un business ? \r\n(pas nouveau.. l'argent et le marché ont toujours existé dans l'art)\r\n- Aujourd'hui, la démarche artistique est sans doute plus personnelle, plus individuelle.. Diriez-vous que c'est à l'image de notre société ?\r\n(oui, plus de grands mouvements artistiques comme anées 60 par ex., es artistes se regroupent aujourd'hui par projet... et liens aussi développés via internet)\r\n- Au fond, à quoi sert l'art ? A provoquer des émotions, uniquement ?\r\n- Il y a aussi parfois du \"grand n'importe quoi\" qui est fait au nom de l'art... Comment assurer un tri ?\r\n- Quelle doit être la priorité des pouvoirs publics ? Doivent-ils soutenir la culture \"classique\" ou institutionnelle, qui coûte cher mais qui a du succès... ou plutôt la création, moins onéreuse mais moins populaire ?\r\n- ça crée parfois des tensions... On le voit à Genève avec le Grand Théâtre, accusé de manger tous les budgets... Comment pondérer ?\r\nMerci Chantal Prod'hom... directrice du MUDAC, le Musée de design et d'arts appliqués contemporains à Lausanne... Bonne soirée...\r\nEt l'anniversaire de l'art, c'est aussi ce soir, à 20h, sur Espace 2... Une émission spéciale avec performances et concerts, en direct du Cabaret Voltaire de Zürich.\r\nPour en savoir plus:\r\nhttp://www.rts.ch/espace-2/programmes/emission-speciale/**-emission-speciale-du-17-01-2016.html\r\n http://www.artsbirthday.net/ \r\n http://www.mamco.ch/public/1_Rendez_vous_Anniversaire.html", "alternativeExcerpt": ["L'art est né le 17 janvier il y a un million d'années proclamait il y a 53 ans Robert Filliou, un artiste franco-américain. Il proposait dès lors de fêter l'anniversaire de l'art tous les 17 janvier en fermant commerces et entreprises et en fêtant l'art dans la rue. Depuis, cette démarche a été reprise par des collectifs d'artistes dans le monde entier. Des performances, des concerts sont offerts comme cadeaux pour l'anniversaire de l'art. L'interview de Chantal Prod'hom, directrice du Musée de design et d'arts appliqués contemporains (MUDAC) à Lausanne."], "alternativeTitle": ["Quelle est la place de l'art dans la société d'aujourd'hui? / FOR_2016-01-17T18:10:00_developpement-6", "Forum du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399129", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Directrice", "name": "Prod'hom, Chantal", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Lambelet, Sylvie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7399127"]}, {"publicationChannelNames": ["Espace 2"], "program": "Chant libre", "source": "siranau", "title": "1. L'Ensemble vocal féminin \"The Postiche\". - 2. Nouveautés du disque", "genres": ["Animation", "Interview"], "id": "sound-6B977E28-4E45-440F-BD8F-A79E049E7F0C", "durationSec": 3381, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique vocale", "disque compact", "choeur", "femme"], "excerpt": "1. D'origine afro-américaine, le style barbershop naît au début du 20e siècle. Par essence, ce sont des ensembles masculins qui vont donner ses titres de noblesse à un genre devenu très populaire dans les années 30 et 40. Mais les femmes ne tarderont pas à se l'approprier notamment le groupe des \"Sweet Adelines\" ou les \"Chordettes\".\r\nL'Ensemble The Postiche, issu de l'Association \"Voix de femmes\" qui comprend également le Choeur Callirhoé, a été fondé sous l'impulsion de Dominique Tille. Il s'emploie à rendre populaire, en Suisse romande, le barbershop au féminin. Entretien avec trois de ses membres, Joséphine Maillefer, Virginie Robineau et le metteur en scène Stéphanie Mango. Lien: thepostiche.com. - 2. Le volume 15 de l'intégrale des cantates de Bach par le Choeur et l'Orchestre de la Fondation Bach de St.Gall/R. Lutz. Un CD (Archiv Produktion) autour de 3 compositeurs qui portent le nom de Praetorius par l'Ensemble Balthasar-Neumann/Pablo Heras-Casado", "alternativeTitle": ["Chant libre du 17.01.2016", "Chant libre du 17.01.2016", "L'Ensemble vocal féminin \"The Postiche\" / CHA_2016-01-17T19:03:45_chant-libre", "L'Ensemble vocal féminin \"The Postiche\" / CHA_2016-01-17T19:03:45_chant-libre"], "imageURL": "//www.rts.ch/1423772.image", "alternativeExcerpt": ["D'origine afro-américaine, le style barbershop naît au début du 20e siècle. Par essence, ce sont des ensembles masculins qui vont donner ses titres de noblesse à un genre devenu très populaire dans les années 30 et 40. Mais les femmes ne tarderont pas à se l'approprier notamment le groupe des \"Sweet Adelines\" ou les \"Chordettes\".\n\nL'Ensemble The Postiche, issu de l'Association \"Voix de femmes\" qui comprend également le Choeur Callirhoé, a été fondé sous l'impulsion de Dominique Tille.\nIl s'emploie à rendre populaire, en Suisse romande, le barbershop au féminin. Entretien avec trois de ses membres, Joséphine Maillefer, Virginie Robineau et le metteur en scène Stéphanie Mango.\nLien: thepostiche.com\n\nNouveautés du disque:\n1. Le volume 15 de l'intégrale des cantates de Bach par le Choeur et l'Orchestre de la Fondation Bach de St.Gall/R. Lutz\n2. Un CD (Archiv Produktion) autour de 3 compositeurs qui portent le nom de Praetorius par l'Ensemble Balthasar-Neumann/Pablo Heras-Casado", "D'origine afro-américaine, le style barbershop naît au début du 20e siècle. Par essence, ce sont des ensembles masculins qui vont donner ses titres de noblesse à un genre devenu très populaire dans les années 30 et 40. Mais les femmes ne tarderont pas à se l'approprier notamment le groupe des \"Sweet Adelines\" ou les \"Chordettes\".\n\nL'Ensemble The Postiche, issu de l'Association \"Voix de femmes\" qui comprend également le Choeur Callirhoé, a été fondé sous l'impulsion de Dominique Tille.\nIl s'emploie à rendre populaire, en Suisse romande, le barbershop au féminin. Entretien avec trois de ses membres, Joséphine Maillefer, Virginie Robineau et le metteur en scène Stéphanie Mango.\nLien: thepostiche.com\n\nNouveautés du disque:\n1. Le volume 15 de l'intégrale des cantates de Bach par le Choeur et l'Orchestre de la Fondation Bach de St.Gall/R. Lutz\n2. Un CD (Archiv Produktion) autour de 3 compositeurs qui portent le nom de Praetorius par l'Ensemble Balthasar-Neumann/Pablo Heras-Casado"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380186", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "membre de l'Ensemble \"The Postiche\"", "name": "Maillefer, Joséphine", "type": "Participant"}, {"role": "membre de l'Ensemble \"The Postiche\"", "name": "Robineau, Virginie", "type": "Participant"}, {"role": "metteuse en scène", "name": "Mango, Stéphanie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Participant"}]}, "variantIds": ["ece-7380186", "ece-7380185"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'Iran, un facteur de stabilité dans la région?", "id": "sound-DA2DE0CE-B965-47C6-A2C3-A62CCF618551", "durationSec": 364, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Thierry Coville, chercheur à l'IRIS, l'Institut de Relations Internationales et Stratégiques\r\n* * L'Iran, un facteur de stabilité dans la région? 18h Iran : facteur de stabilité dans la région ?\r\nLe président Hassan Rohani a salué, aujourd'hui, l'ouverture d'une \"nouvelle page\" entre l'Iran et le monde, après l'entrée en vigueur de l'accord nucléaire et la levée de la plupart des sanctions internationales imposées à son pays...\r\n\"L'accord n'est contre l'intérêt d'aucun pays. Les amis de l'Iran sont contents et ses adversaires ne doivent pas être inquiets. L'Iran n'est une menace pour aucun pays\", a déclaré Hassan Rohani...\r\nSauf que cette normalisation des relations entre l'Iran et la communauté internationale ne fait pas que des heureux...\r\nA commencer par Israël et l'Arabie saoudite, qui redoutent l'influence de la puissance chiite...\r\nDans ces conditions, l'Iran peut-il être vraiment un facteur de stabilité pour la région ?\r\nJ'ai joint tout à l'heure Thierry Coville... spécialiste de l'Iran, chercheur à l'IRIS, l'Institut de Relations Internationales et Stratégiques...\r\nAvec une première question relative à la politique intérieure... \r\nLa levée des sanctions contre l'Iran consacre-t-elle la victoire du camp réformateur à Téhéran ?\r\n  SON\r\nC'était Thierry Coville, chercheur à l'IRIS, l'Institut de Relations Internationales et Stratégiques.", "alternativeExcerpt": ["Le président Hassan Rohani a salué ce dimanche l'ouverture d'une \"nouvelle page\" entre l'Iran et le monde. Sauf que cette normalisation des relations entre l'Iran et la communauté internationale ne fait pas que des heureux, à commencer par Israël et l'Arabie saoudite, qui redoutent l'influence de la puissance chiite. Dans ces conditions, l'Iran peut-il être vraiment un facteur de stabilité pour la région? L'interview de Thierry Coville, spécialiste de l’Iran, chercheur à l'Institut de relations internationales et stratégiques (IRIS)."], "alternativeTitle": ["L'Iran, un facteur de stabilité dans la région? / FOR_2016-01-17T18:06:00_developpement-4", "Forum du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399129", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7399119"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Alice Winocour, réalisatrice et Diane Kruger, actrice, à propos du film : \"Maryland\"", "genres": ["Interview"], "id": "sound-13518F35-6C99-4685-B229-64CA830B74B8", "durationSec": 1246, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "\"Maryland\" de Alice Winocour, son deuxième long métrage après \"Augustine\", a été dévoilé au festival de Cannes en 2015. Orphelin de distributeur en Suisse, le film sera malgré tout visible au City Pully tout au long de ce mois de janvier.\r\nRetrouvez Alice Winocour et Diane Kruger en interview, un entretien enregistré par Fifi lors du festival de Cannes 2015.\r\n--- plus value ---\r\nDans Maryland, Vincent (Matthias Schoenaerts) revient d'une mission en Afghanistan. Le problème c'est qu'il est sujet aux syndromes post traumatique. Sous anxiolytiques, il a de terribles cauchemars, de violentes migraines et des acouphènes. Claustrophobe, il est également frappé de terribles crises de paranoïa. Même s'il ne songe qu'à une chose, repartir en mission, il doit encore patienter jusqu'au feu vert des médecins. En attendant, un de ses potes de régiment lui propose un job de garde du corps. Il doit babysitter la femme d'un riche homme d'affaire libanais et son fils. Malheureusement, un soir, la maison est prise d'assault par des inconnu.Loin de la bleuette nunuche, Maryland dépeint comme jamais au cinéma les séquelles psychique des soldats de retour de mission. A mi parcours, le film bifurque soudainement du côté du thriller claustrophobique. Bref, un film couillu!", "alternativeExcerpt": ["\"Maryland\" de Alice Winocour, son deuxième long métrage après \"Augustine\", a été dévoilé au festival de Cannes en 2015. Orphelin de distributeur en Suisse, le film sera malgré tout visible au City Pully tout au long de ce mois de janvier.\n\nRetrouvez Alice Winocour et Diane Kruger en interview, un entretien enregistré par Fifi lors du festival de Cannes 2015."], "alternativeTitle": ["Maryland / BRA_2016-01-17T11:06:00_sequence-1", "Brazil du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380264", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "Actrice", "name": "Kruger, Diane", "type": "Participant"}, {"role": "Réalisatrice", "name": "Winocour, Alice", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7380250"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "Psaltérophilie: Ps. 130", "id": "sound-EB28482A-B6F1-41EE-8D73-B3CB1D90CC58", "durationSec": 3316, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Aus der Tiefe rufe ich Herr zu Dir\nDe profundis (129)"], "alternativeTitle": ["Psaltérophilie: Ps. 130 / INI_2016-01-17T06:04:00_psalterophilie", "Initiales du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380171", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7380168"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Monsieur Jardinier - 1", "id": "sound-6F632334-65FF-4827-8B9D-183B6638854F", "durationSec": 3116, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 08:06:45-08:07:28 / Infotrafic: 08:59:13-08:59:46 / * \r\nP1 Reportage découverte : Quand le trottoir passe au vert\r\nEt si on végétalisait les trottoirs ? A Paris, le rêve devient réalité.\r\nLa capitale française octroie depuis peu des \"permis de végétalisation\".\r\nUne fois son permis en poche, chacun peut verdir un bout de trottoir.\r\nL'idée a séduit David Jeannerot et son équipe des \"mauvaises graines\",\r\nXavier Bloch est allé à la rencontre de ce célèbre paysagiste parisien.\r\nP3 La chronique de Thierry Basset: le sentier des blocs erratiques, chapitre 6\r\nSuite de notre balade le long du Sentier des Blocs Erratiques, à Monthey (VS).\r\nAprès avoir visité la Pierre des Marmettes et découvert la moraine de Monthey, avoir fait halte à la Pierre à Dzo, admiré le rhizocarpum geographicum, un lichen de la Pierre à Muguet, nous aurons le nez en l'air.. dans une clairière. en observant les bouleaux.\r\nP2 La chronique de François Turrian: Quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\".\r\n--- plus value ---\r\nRéponse du concours : la truite farioExplications : 9e chapitre d'une petite série intitulée les animaux actifs en hiverLes poissons sont souvent peu considérés et pourtant ils ont des comportements intéressants. Intéressons-nous un instant à leurs stratégies de reproduction.Les Spasmophiles, comme la loche franche, pondent dans le sable ; les carpes et brochets sont phytophiles, ils pondent sur la végétation aquatique ; les spéléophiles comme le chabot, pondent dans les cavités ; la bouvière pond des oufs dans une moule : elle est ostracophile.La truite est une lithophile, elle va pondre dans le gravier (de 7 à 70 mm environ) et c'est durant l'hiver que les truites frayent. La t° de l'eau doit être de moins de 10° + de beaucoup d'oxygène. La fécondation des oufs se fait de manière externe. Puis elle creuse une fosse en utilisant sa queue et en se mettant de côté. Une fois les oufs pondus, elle recouvre le tout de graviers. Les alevins restent plusieurs mois dans ce gravier se nourrissant du sac vitellin. La renaturation des cours d'eau joue un très grand rôle. Il faudrait en faire davantage.", "alternativeTitle": ["Monsieur Jardinier du 17.01.2016", "Monsieur Jardinier du 17.01.2016", "Sujet 6 / MJA_2016-01-17T06:33:45_sujet-6", "Sujet 4 / MJA_2016-01-17T06:13:45_sujet-4", "Sujet 5 / MJA_2016-01-17T06:23:45_sujet-5", "Sujet 9 / MJA_2016-01-17T07:03:45_sujet-9", "Reportage découverte : Quand le trottoir passe au vert / MJA_2016-01-17T06:03:45_sujet-1", "La chronique de François Turrian: Quiz nature / MJA_2016-01-17T06:08:45_sujet-2", "La chronique de Thierry Basset: le sentier des blocs erratiques, chapitre 6 / MJA_2016-01-17T06:08:45_sujet-3", "Monsieur Jardinier / MJA_2016-01-17T06:03:45_monsieur-jardinier", "Sujet 10 / MJA_2016-01-17T07:13:45_sujet-10", "Sujet 7 / MJA_2016-01-17T06:43:45_sujet-7", "Sujet 8 / MJA_2016-01-17T06:53:45_sujet-8", "Monsieur Jardinier / MJA_2016-01-17T06:03:45_monsieur-jardinier"], "imageURL": "//www.rts.ch/6803221.image", "alternativeExcerpt": ["Et si on végétalisait les trottoirs ? A Paris, le rêve devient réalité.\nLa capitale française octroie depuis peu des \"permis de végétalisation\".\nUne fois son permis en poche, chacun peut verdir un bout de trottoir.\n\nL’idée a séduit David Jeannerot et son équipe des \"mauvaises graines\",\nXavier Bloch est allé à la rencontre de ce célèbre paysagiste parisien.", "Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\".", "Suite de notre balade le long du Sentier des Blocs Erratiques, à Monthey (VS).\n\nAprès avoir visité la Pierre des Marmettes et découvert la moraine de Monthey, avoir fait halte à la Pierre à Dzo, admiré le rhizocarpum geographicum, un lichen de la Pierre à Muguet, nous aurons le nez en l’air…. dans une clairière… en observant les bouleaux."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380472", "isOnline": true, "variantIds": ["ece-7380472", "ece-7380468"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Attaque à Ouagadougou au Burkina Faso par des musulmans radicaux. Tristesse en Valais à l'annonce de la mort de Jean-Noël Rey et Georgie Lamon qui se trouvaient sur place : Interview de Jean-Henri Dumont, député socialiste au Grand Conseil valaisan et ancien président du Parti socialiste du Valais romand, qui a partagé leur engagement politique et social", "genres": ["Interview"], "id": "sound-E5158AE4-4990-4B16-BE59-AD61A5F8DDDC", "thematicGeographicals": ["Ouagadougou", "Burkina Faso"], "durationSec": 98, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Rey, Jean-Noël", "Lamon, Georgie"], "thematicThemes": ["islam", "attentat", "terrorisme"], "excerpt": "Jean-Noël Rey, ancien patron de La Poste et ancien conseiller national socialiste, et Georgie Lamon, ancien député PS figurent parmi les victimes. Les deux hommes se trouvaient au Burkina Faso pour inaugurer la cantine d'une école financée par l'association créée par Georgie Lamon. ", "alternativeExcerpt": ["Deux personnalités valaisannes figurent parmi les victimes des attaques à Ouagadougou au Burkina Faso. Jean-Noël Rey, ancien patron de La Poste et ancien conseiller national socialiste, et Georgie Lamon, ancien député PS figurent parmi les victimes. Les deux hommes se trouvaient au Burkina Faso pour inaugurer la cantine d'une école financée par l'association créée par Georgie Lamon. Jean-Henri Dumont, député et ancien président du Parti socialiste du Valais romand, a partagé leur engagement politique et social. Son interview."], "alternativeTitle": ["Tristesse en Valais à l'annonce de la mort de Jean-Noël Rey et Georgie Lamon / 12H30_2016-01-17T12:32:00_developpement-3", "Le 12h30 du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399112", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "député socialiste au Grand Conseil valaisan et ancien président du Parti socialiste du Valais romand", "name": "Dumont, Jean-Henri", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Eschler, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7399108"]}, {"publicationChannelNames": ["La Première"], "program": "Travelling", "source": "siranau", "title": "Tootsie, de Sydney Pollack, 1982", "id": "sound-000134A7-0E07-40E9-94F1-BF0B636346DE", "durationSec": 3171, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "* * Dustin Hoffman est un comédien brillant, qui vit tous ses films de façon intense, complètement immergée et complètement personnelle.\r\n\"Tootsie\" est à la base un projet personnel, puisque Dustin Hoffman rêvait de jouer un homme se travestissant, le comédien va mettre toute son énergie à faire de son personnage féminin un être de chair et de sang, une femme entre deux-âges, pas très jolie, mais jamais kitsch ou tarte ou même vulgaire.\r\n--- plus value ---\r\nIl nous dit ceci :J'ai vraiment voulu devenir une femme. Je me suis demandé: si j'étais du sexe opposé, quelle serait ma vie? J'ai rencontré des tas de femmes et j'ai discuté avec elles. Déjà, pour Kramer contre Kramer, je me suis promené des jours et des jours dans les parcs pour regarder les mères de famille, les femmes enceintes. Parfois je les enviait. Dorothy m'a tellement habité que maintenant elle me manque. Avant, quand un rôle était fini, c'était bien fini. Avec Dorothy, c'est différent. C'est comme si on m'avait séparé de mon double, de ma sour.Car non content de se travestir, Dustin Hoffman puise au fond de lui-même et de son histoire familiale pour donner de la crédibilité à Dorothy, son personnage. Il s'inspire beaucoup de sa mère, ancienne danseuse pleine d'humour.Juste avant le tournage de Tootsie, elle est tombée gravement malade. Faire vivre Dorothy, c'est pour lui faire vivre sa mère.Le travail de Dustin Hoffman a été très complexe. Il apprend à être une femme. Il doit continuellement faire attention aux détails: la façon de pencher la tête, de marcher, de s'asseoir, de tenir les épaules pour porter son sac. Il doit acquérir le coup de main pour le rouge à lèvres.La transformation physique est peut-être le plus difficile. Perfectionniste comme toujours, Hoffman ne veut pas se contenter d'une robe et d'une perruque. Il se rase les jambes, les bras, gomme la peau, se crème. Pour supprimer les rides, il se fait tirer le visage avec des agrafes aux tempes et sur le front.On cache sa pomme d'Adam proéminente. On achète toute une gamme de foulards, de chemisiers à cols montants. Pour la silhouette générale, une série de dessous, bien rembourrés, bustiers, guêpières, panties et fausses fesses en caoutchouc.Pour acquérir une voix féminine, Hoffman, travaille avec une répétitrice et un oscillographe emprunté à l'université de Columbia, contrôlant les graves et les aigus.Pour être la plus belle, trois heures de maquillage sont nécessaires tous les matins; un masque épais à base de latex, des faux cils, du rouge à lèvre. Du mascara.Avec la chaleur des projecteurs, les pores de la peau s'ouvrent. Les couleurs ne tiennent plus. Au bout de deux heures, la barbe apparaît et il faut tout recommencer. Bande-annonce du film TootsieSydney Pollack parle de son film Tootsie Le making off de Tootsie Le vrai/faux interview de Tootsie au micro de Gene Shalit", "alternativeTitle": ["Travelling du 17.01.2016", "Tootsie de Sydney Pollack, 1982 / TVL_2016-01-17T10:06:45_travelling", "Travelling du 17.01.2016", "Tootsie de Sydney Pollack, 1982 / TVL_2016-01-17T10:06:45_travelling"], "alternativeExcerpt": ["Dustin Hoffman est un comédien brillant, qui vit tous ses films de façon intense, complètement immergée et complètement personnelle.\n\n\"Tootsie\" est à la base un projet personnel, puisque Dustin Hoffman rêvait de jouer un homme se travestissant, le comédien va mettre toute son énergie à faire de son personnage féminin un être de chair et de sang, une femme entre deux-âges, pas très jolie, mais jamais kitsch ou tarte ou même vulgaire.", "Dustin Hoffman est un comédien brillant, qui vit tous ses films de façon intense, complètement immergée et complètement personnelle.\n\n\"Tootsie\" est à la base un projet personnel, puisque Dustin Hoffman rêvait de jouer un homme se travestissant, le comédien va mettre toute son énergie à faire de son personnage féminin un être de chair et de sang, une femme entre deux-âges, pas très jolie, mais jamais kitsch ou tarte ou même vulgaire."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380496", "isOnline": true, "imageURL": "//www.rts.ch/4197897.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7380496", "ece-7380495"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "D'où sort le monde? - saison 2 - épisode 4", "id": "sound-BEE2EE85-D106-44C9-B2BD-789A7C68BFD2", "durationSec": 270, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Depuis la nuit des temps, l'Homme a tenté de comprendre les origines du monde. Au travers des mythes, toutes les cultures, toutes les religions ont construit leur propre interprétation du processus qui a conduit à la formation de l'univers et à la naissance de l'Homme.\r\nPhilippe Borgeaud, professeur émérite d'histoire des religions de l'Université de Genève, nous emmène à la découverte de quelques-uns de ces mythes qui tente de comprendre d'où sort le monde. Une série proposée par Evelyne Oberson.\r\nAujourd'hui: Le mythe tahïtien\r\nQuand tout commence avec une simple coquille ou la poésie des Thaïtiens", "alternativeExcerpt": ["Depuis la nuit des temps, l’Homme a tenté de comprendre les origines du monde. Au travers des mythes, toutes les cultures, toutes les religions ont construit leur propre interprétation du processus qui a conduit à la formation de l’univers et à la naissance de l’Homme.\n\nPhilippe Borgeaud, professeur émérite d’histoire des religions de l’Université de Genève, nous emmène à la découverte de quelques-uns de ces mythes qui tente de comprendre d’où sort le monde.\n\nAujourd'hui: Le mythe tahïtien\nQuand tout commence avec une simple coquille ou la poésie des Thaïtiens."], "alternativeTitle": ["D'où sort le monde? - saison 2 - épisode 4 / HFR_2016-01-17T19:03:45_sequence-3", "Hautes fréquences du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380480", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Interviewé/e": [{"role": "Professeur d'histoire des religions", "name": "Borgeaud, Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}]}, "variantIds": ["ece-7380479"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Henrik Kristoffersen remporte la première manche du slalom de Wengen", "id": "sound-A983A913-1450-4F81-BA6B-5E6E9FADDB0D", "durationSec": 56, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie\r\n* * Henrik Kristoffersen remporte la première manche du slalom de Wengen ***** Le Norvégien Henrik Kristoffersen a remporté la première manche du slalom de Wengen.. Le Suisse Luca Aerni s'est classé 7 ème... Joël Robert, vous êtes en direct de la station bernoise.. Luca Aerni peut-il réussir monter sur le podium de ce slalom ?\r\nDirect\r\n***** Joël Robert à Wengen, la 2 ème manche débute à 13h30.", "alternativeExcerpt": ["Le Norvégien Henrik Kristoffersen a remporté la première manche du slalom de Wengen. Le Suisse Luca Aerni s’est classé 7e. Peut-il réussir monter sur le podium de ce slalom?"], "alternativeTitle": ["Henrik Kristoffersen remporte la première manche du slalom de Wengen / 12H30_2016-01-17T12:36:00_developpement-7", "Le 12h30 du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399112", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}]}, "variantIds": ["ece-7399107"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Manuel Valls chez Laurent Ruquier: bonne opération ou faux pas?", "id": "sound-BF86F34B-B245-467B-A215-20FC11CB74EE", "durationSec": 354, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Manuel Valls, 1er ministre français;Philippe Moreau Chevrolet, communicant et fondateur de MCBG conseil\r\n* * Manuel Valls chez Laurent Ruquier: bonne opération ou faux pas? 18h Valls chez Ruquier : bonne opération ou faux pas ?\r\nManuel Valls dans l'émission « on est pas couché » de Laurent Ruquier hier soir sur France 2...\r\nC'était une première risquée : un premier ministre français en exercice dans une émission de divertissement du samedi soir. \r\nManuel Valls a fait fi des mises en garde de tous bords sur un exercice médiatique jugé périlleux et décrédibilisant pour un chef de gouvernement...\r\nPendant une heure et demi, il a répondu au feu des questions croisées...\r\nAu final, quel bilan tirer de cette prestation ?\r\nPour en parler, en ligne avec nous, Philippe Moreau Chevrolet, bonsoir... Vous êtes communicant et fondateur de MCBG conseil.\r\nUne émission où il a été notamment largement question du débat sur la déchéance de nationalité.extrait.\r\n    '35 Extrait Valls 1   \r\nUn premier ministre on l'entend qui ne s'est pas laissé démonté par les chroniqueurs à la dent dure Léa Salamé et Yann Moix.. seul moment de tension dans l'émission, l'accrochage avec l'humoriste Jérémy Ferrari, notamment à propos de la présence du président du Gabon, Ali Bongo, à la grande manifestions du 11 janvier \r\n2015, après les attentats de Charlie Hebdo. Écoutez \r\n  extrait '50 Valls 2\r\n -       Dans l'ensemble à  part ce moment avec Jérémy Ferrari, un premier ministre très droit dans ses bottes qui s'est peu fait chahuté finalement... c'est aussi le constat que vous dressez, Philippe Moreau Chevrolet ?\r\n- Au final, exercice réussi selon vous pour Manuel Valls ?\r\n - Un des risques, disiez-vous en amont de l'exercice, c'est que le premier ministre n'arrive pas à se départir de sa rigidité, y est-il arrivé ? ou dans le fond ça n'était pas son but ?\r\n - Quel gain Manuel Valls peut espèrer tirer de cet exercice ? un effet par exemple sur sa cote de popularité, qui comme celle de Hollande est redescendue dans les sondages---un tel exercice peut le faire remonter ?\r\n - En venant sur un plateau télé défendre les prises de position du gouvernement, est-ce que Manuel Valls ne se met pas - une fois de plus et tout en proclamant sa loyauté envers Hollande - en avant et »vole » la vedette au président ?\r\n - L'émission a enregistré hier soir sa meilleure audience de la saison en parts de marché.Est-ce que ça signifie que les Français aiment voir leurs gouvernants dans cet genre d'exercice ? ont besoin de la parole politique dans un autre cadre ? le calcul de Valls était donc juste ?\r\n - L'idée que ce genre d'exercice est infamant pour un homme politique (Sarkozy, Juppé ont refusé de participer à ONPC) est-elle has been ? désormais les politiciens doivent s'exprimer dans d'autres « arènes » que les émissions estampillées « sérieuses et politiques » ? (on se souvient aussi d'Hollande chez Maitena Biraben sur canal plus)", "alternativeExcerpt": ["Manuel Valls est passé dans l'émission \"On est pas couché\" de Laurent Ruquier samedi soir sur France 2. Un premier ministre français en exercice dans une émission de divertissement du samedi soir, c’était risqué. Manuel Valls a fait fi des mises en garde de tous bords sur un exercice médiatique jugé périlleux et décrédibilisant pour un chef de gouvernement. Quel bilan tirer de cette prestation? L'interview de Philippe Moreau Chevrolet, communicant et fondateur de MCBG conseil."], "alternativeTitle": ["Manuel Valls chez Laurent Ruquier: bonne opération ou faux pas? / FOR_2016-01-17T18:08:00_developpement-5", "Forum du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399129", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7399128"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "L'enfance de l'art: Seraina Pfenninger, violoniste", "genres": ["Interview"], "id": "sound-59EA81C9-0B49-4F95-A43A-218C8359D06B", "durationSec": 580, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "thematicThemes": ["enfant (âge)", "musique", "enfance"], "alternativeTitle": ["L'enfance de l'art: Seraina Pfenninger, violoniste / INI_2016-01-17T06:18:45_l-enfance-de-l-art", "Initiales du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380171", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Interviewé/e": [{"role": "violoniste", "name": "Pfenninger, Seraina", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7380170"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Un seul Suisse parmi les 30 premiers au slalom de Wengen", "id": "sound-A748B3F4-2891-4A1F-8171-3E9BA58CEA9A", "durationSec": 182, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "* * Un seul Suisse parmi les 30 premiers au slalom de Wengen 18h Ski alpin\r\nEn ski alpin, le Norvégien Henrik Kristoffersen a remporté le slalom de Wengen, une épreuve comptant pour la Coupe du monde...\r\nIl s'est imposé devant les Italiens Razzoli et Gross...\r\nCôté suisse, c'est la « catastrophe », Joël Robert, avec 1 seul skieur parmi les 30 premiers.\r\n  SON\r\nJoël Robert à Wengen.", "alternativeExcerpt": ["En ski alpin, le Norvégien Henrik Kristoffersen a remporté le slalom de Wengen, une épreuve comptant pour la Coupe du monde. Il s’est imposé devant les Italiens Razzoli et Gross. Côté suisse, c’est la \"catastrophe\", avec un seul skieur parmi les 30 premiers."], "alternativeTitle": ["Un seul Suisse parmi les 30 premiers au slalom de Wengen / FOR_2016-01-17T18:12:00_developpement-7", "Forum du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399129", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}]}, "variantIds": ["ece-7399125"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Didier Burkhalter, conseiller fédéral, chef du DFAE, exprime sa tristesse après les attaques de Ouagadougou qui ont coûté la vie à Jean-Noël Rey, ancien directeur de la Poste et l'ancien député valaisan Georgie Lamon", "genres": ["Interview"], "id": "sound-D25AC297-EFE6-49E5-817F-0B3AC6CA754B", "thematicGeographicals": ["Ouagadougou", "Burkina Faso"], "durationSec": 141, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Rey, Jean-Noël", "Lamon, Georgie"], "thematicThemes": ["terrorisme", "attentat", "islam"], "excerpt": "L'attentat de Ouagadougou au Burkina Faso a coûté la vie à 29 personnes.", "alternativeExcerpt": ["L'attentat de Ouagadougou au Burkina Faso a coûté la vie à 29 personnes, dont deux Suisses: l'ancien directeur de La Poste Jean-Noël Rey et l'ancien député valaisan Georgie Lamon. La réaction de Didier Burkhalter, conseiller fédéral en charge du Département fédéral des Affaires étrangères."], "alternativeTitle": ["Didier Burkhalter exprime sa tristesse après les attaques de Ouagadougou / FOR_2016-01-17T18:00:00_developpement-1", "Forum du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399129", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseiller fédéral: chef du DFAE", "name": "Burkhalter, Didier", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7399118"]}, {"publicationChannelNames": ["La Première"], "program": "Haute Définition", "source": "siranau", "title": "Violences: comment résister?", "id": "sound-FA6687A1-5C60-4401-9AF0-5F83A62C48F2", "durationSec": 921, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;Mario Cifali, psychanalyste genevois\r\n* * Violences: comment résister? (HD) HD\r\nAttentats, conflits, guerres: comment  résister aux violences? Sommes-nous entrés dans l'ère de la catastrophe? Le psychanalyste genevois Mario Cifali est l'invité de Haute définition.\r\nC'était Haute définition, une émisison rediffusée ce soir à 2240 sur la Première et que vous pouvez réécouter quand vous le souhaitez sur internet, rtsinfo.ch", "alternativeExcerpt": ["Attentats, guerres, fanatisme, radicalisation, agressions: la violence traverse nos sociétés. Elle nous traverse. Comme si le bouton pause n'existait plus. La pulsion de mort a-t-elle vraiment envahi nos écrans, banalisant la violence? Comment résister? Comment s'y retrouver dans les discours brouillés et le chaos? Invité: Mario Cifali, psychanalyste à Genève.", "Attentats, guerres, fanatisme, radicalisation, agressions: la violence traverse nos sociétés. Elle nous traverse. Comme si le bouton pause n'existait plus. La pulsion de mort a-t-elle vraiment envahi nos écrans, banalisant la violence? Comment résister? Comment s'y retrouver dans les discours brouillés et le chaos? Invité: Mario Cifali, psychanalyste à Genève.", "Attentats, guerres, fanatisme, radicalisation, agressions: la violence traverse nos sociétés. Elle nous traverse. Comme si le bouton pause n'existait plus. La pulsion de mort a-t-elle vraiment envahi nos écrans, banalisant la violence? Comment résister? Comment s'y retrouver dans les discours brouillés et le chaos? Invité: Mario Cifali, psychanalyste à Genève."], "alternativeTitle": ["Violences: comment résister?", "Violences: comment résister? / 12H30_2016-01-17T12:40:00_haute-definition", "Violences: comment résister? / 12H30_2016-01-17T12:40:00_haute-definition"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399113", "isOnline": true, "imageURL": "//www.rts.ch/8319278.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Salvi, Manuela", "type": "Participant"}]}, "variantIds": ["ece-7399113", "ece-7399104"]}, {"publicationChannelNames": ["Espace 2"], "program": "Ecoute des mondes", "source": "siranau", "title": "Dhafer Youssef, une voix pour transcender les genres", "genres": ["Interview"], "id": "sound-F09DE7E3-C48C-4852-AC4D-2279B1FFCD80", "thematicGeographicals": ["Tunisie"], "durationSec": 5365, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique ethnique et folklorique"], "excerpt": "Au lendemain de ses concerts au théâtre Kleber-Meleau à Renens, entretien avec l'artiste enregistré dans le cadre des Suds à Arles et extraits de concerts donnés au festival Cully Jazz. Dhafer Youssef est né en 1967 à Teboulba, en Tunisie, dans une famille au sein de laquelle on entretient la tradition des muezzins. C'est comme ça, d'ailleurs, que dès son plus jeune âge, il est initié au chant coranique par son grand-père. Mais au moment où il développe cette relation intime avec la tradition familiale, le jeune Dhafer est sans doute très loin de s'imaginer qu'un jour, il participera aux plus prestigieux festivals de jazz et de musiques du monde.Nourri de soufisme, de chant liturgique et de jazz, Dhafer Youssef fait de sa voix un instrument et, au gré de rencontres et de complicités musicales, se pose à la croisée du lyrisme oriental et du jazz contemporain. Dans son dernier album, Birds Requiem, cette voix occupe précisément un espace de choix, en véritable incarnation d'une âme libre, mais imprégnée de ses origines.", "alternativeTitle": ["L'écoute des mondes du 17.01.2016", "L'écoute des mondes du 17.01.2016", "Dhafer Youssef, une voix pour transcender les genres / ECM_2016-01-17T13:30:45_l-ecoute-des-mondes", "Dhafer Youssef, une voix pour transcender les genres / ECM_2016-01-17T13:30:45_l-ecoute-des-mondes"], "imageURL": "//www.rts.ch/1423787.image", "alternativeExcerpt": ["Au lendemain de ses concerts au théâtre Kleber-Meleau à Renens, entretien avec lʹartiste enregistré dans le cadre des Suds à Arles et extraits de concerts donnés au festival Cully Jazz.", "Au lendemain de ses concerts au théâtre Kleber-Meleau à Renens, entretien avec lʹartiste enregistré dans le cadre des Suds à Arles et extraits de concerts donnés au festival Cully Jazz."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380180", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "musicien français,", "name": "Youssef, Dhafer", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zanetti, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7380180", "ece-7380179"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de Thierry Basset: le sentier des blocs erratiques, chapitre 6", "id": "sound-EF8D5C92-E17C-4261-A22F-22A3CAAD701A", "durationSec": 262, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Suite de notre balade le long du Sentier des Blocs Erratiques, à Monthey (VS).\r\nAprès avoir visité la Pierre des Marmettes et découvert la moraine de Monthey, avoir fait halte à la Pierre à Dzo, admiré le rhizocarpum geographicum, un lichen de la Pierre à Muguet, nous aurons le nez en l'air.. dans une clairière. en observant les bouleaux.", "alternativeExcerpt": ["Suite de notre balade le long du Sentier des Blocs Erratiques, à Monthey (VS).\n\nAprès avoir visité la Pierre des Marmettes et découvert la moraine de Monthey, avoir fait halte à la Pierre à Dzo, admiré le rhizocarpum geographicum, un lichen de la Pierre à Muguet, nous aurons le nez en l’air…. dans une clairière… en observant les bouleaux."], "alternativeTitle": ["La chronique de Thierry Basset: le sentier des blocs erratiques, chapitre 6 / MJA_2016-01-17T06:08:45_sujet-3", "Monsieur Jardinier du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380472", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "variantIds": ["ece-7380467"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Le débat", "id": "sound-D3F0BE84-D93B-4E39-84F9-2E4D01F12875", "durationSec": 1768, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Avec Lauriane Sallin, Miss Suiss 2016\r\n\r\n\"Les beaux parleurs\" (Suzette Sandoz, Sebastien Dieguez et Michel Audetat) se mettent autour de la table ce dimanche 17 janvier 2016 pour la première du nouveau talk-show de RTS-La Première. Avec Michel Zendali, ils revisitent plusieurs sujets de l'actualité de la semaine écoulée, marquée par la question des criminels étrangers qui enflamme l'Allemagne et la mort de David Bowie. Un échange d'arguments qui devrait être vif, intelligent et parfois même de mauvaise foi. Et s'ils ne devaient pas l'être assez, l'humoriste Thomas Wiesel se chargera de les y entraîner.\r\n\r\nLa bande des 5 reçoit aussi Lauriane Sallin, intronisée Miss Suisse 2016 en novembre 2015. La jeune Fribourgeoise de 22 ans est donc la \"marraine\" de cette nouvelle émission. Cette étudiante en histoire de l'art, amateure de dessin et de couture nous explique ce que ce nouveau statut a changé dans sa vie. C'est elle aussi qui choisit la personnalité publique à qui est attribuée la \"saucisse de la semaine\" qui récompense une déclaration particulièrement grotesque ou ridicule d'une personnalité publique glanée dans les medias.", "alternativeTitle": ["Le débat / LBP_2016-01-17T11:04:00_le-debat", "Les beaux parleurs du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7405361", "isOnline": true, "imageURL": "//www.rts.ch/7392823.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-7405358"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Reportage découverte : Quand le trottoir passe au vert", "id": "sound-6FA65484-AD46-41DC-86E7-8ABE7BBAE7D7", "durationSec": 480, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Et si on végétalisait les trottoirs ? A Paris, le rêve devient réalité.\r\nLa capitale française octroie depuis peu des \"permis de végétalisation\".\r\nUne fois son permis en poche, chacun peut verdir un bout de trottoir.\r\nL'idée a séduit David Jeannerot et son équipe des \"mauvaises graines\",\r\nXavier Bloch est allé à la rencontre de ce célèbre paysagiste parisien.", "alternativeExcerpt": ["Et si on végétalisait les trottoirs ? A Paris, le rêve devient réalité.\nLa capitale française octroie depuis peu des \"permis de végétalisation\".\nUne fois son permis en poche, chacun peut verdir un bout de trottoir.\n\nL’idée a séduit David Jeannerot et son équipe des \"mauvaises graines\",\nXavier Bloch est allé à la rencontre de ce célèbre paysagiste parisien."], "alternativeTitle": ["Reportage découverte : Quand le trottoir passe au vert / MJA_2016-01-17T06:03:45_sujet-1", "Monsieur Jardinier du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380472", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "variantIds": ["ece-7380464"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culte", "source": "siranau", "title": "Culte transmis du centre paroissial de Bernex (2/3)", "genres": ["Service religieux"], "id": "sound-C6C2DA55-B78E-4AEA-A54A-8C9157BB74C4", "durationSec": 3425, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "thematicThemes": ["protestantisme", "culte (cérémonie)"], "excerpt": "Culte en direct du Centre paroissial de Bernex, avec Nathalie Schopfer, Pasteure, pour la prédication et Hélène Assimacopoulos pour la liturgie. Avec la participation musicale de Béatrice Allanic à l'orgue et du choeur de chambre de l'ensemble Jean-Philippe Rameau, sous la direction de Malgorzata Baluszynska-Digaud. Lectures bibliques: Colossiens, chapitre 3, versets 5 à 14; Colossiens, chapitre 4, versets 2 à 5. Vivre ensemble: par-delà nos différences, ce qui nous rassemble. Être et vivre ensemble au sein des communautés paroissiales, mais également au sein de la société, telle est le défi pour les chrétiens. La pasteure Nathalie Schopfer s'inspire de lettres aux Colossiens pour méditer sur ce \"vivre ensemble\" si important, qui nécessite de trouver ce qui rassemble, par delà les différences. Avec la participation du choeur de chambre de l'ensemble Jean-Philippe Rameau qui propose l'interprétation d'oeuvres baroques.", "alternativeTitle": ["Culte du 17.01.2016", "Centre paroissial de Bernex (2/3) / CUL_2016-01-17T10:03:00_culte", "Culte du 17.01.2016", "Centre paroissial de Bernex (2/3) / CUL_2016-01-17T10:03:00_culte"], "alternativeExcerpt": ["Culte en direct du Centre paroissial de Bernex, avec Nathalie Schopfer, Pasteure, pour la prédication et Hélène Assimacopoulos pour la liturgie.\n\nAvec la participation musicale de Béatrice Allanic à l'orgue et du choeur de chambre de l'ensemble Jean-Philippe Rameau, sous la direction de Malgorzata Baluszynska-Digaud.\n\nPrésentation: Sabine Petermann\n\nLectures bibliques: Colossiens, chapitre 3, versets 5 à 14; Colossiens, chapitre 4, versets 2 à 5\n\nVivre ensemble: par-delà nos différences, ce qui nous rassemble\n\nÊtre et vivre ensemble au sein des communautés paroissiales, mais également au sein de la société, telle est le défi pour les chrétiens. La pasteure Nathalie Schopfer s'inspire de lettres aux Colossiens pour méditer sur ce \"vivre ensemble\" si important, qui nécessite de trouver ce qui rassemble, par delà les différences. \nAvec la participation du choeur de chambre de l'ensemble Jean-Philippe Rameau qui propose l'interprétation d'oeuvres baroques.", "Culte en direct du Centre paroissial de Bernex, avec Nathalie Schopfer, Pasteure, pour la prédication et Hélène Assimacopoulos pour la liturgie.\n\nAvec la participation musicale de Béatrice Allanic à l'orgue et du choeur de chambre de l'ensemble Jean-Philippe Rameau, sous la direction de Malgorzata Baluszynska-Digaud.\n\nPrésentation: Sabine Petermann\n\nLectures bibliques: Colossiens, chapitre 3, versets 5 à 14; Colossiens, chapitre 4, versets 2 à 5\n\nVivre ensemble: par-delà nos différences, ce qui nous rassemble\n\nÊtre et vivre ensemble au sein des communautés paroissiales, mais également au sein de la société, telle est le défi pour les chrétiens. La pasteure Nathalie Schopfer s'inspire de lettres aux Colossiens pour méditer sur ce \"vivre ensemble\" si important, qui nécessite de trouver ce qui rassemble, par delà les différences. \nAvec la participation du choeur de chambre de l'ensemble Jean-Philippe Rameau qui propose l'interprétation d'oeuvres baroques."], "imageURL": "//www.rts.ch/7502390.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380192", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "pasteure", "name": "Schopfer, Nathalie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Participant"}]}, "variantIds": ["ece-7380192", "ece-7380191"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Infiltration d'un journaliste allemand dans le Centre d'enregistrement de Kreuzlingen qui montre toute une série de dysfonctionnements dans l'accueil des demandeurs d'asile en Suisse", "genres": ["Commentaire"], "id": "sound-8EDC6F7F-89F8-45E9-8570-29B62414BC12", "thematicGeographicals": ["Suisse"], "durationSec": 117, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "thematicThemes": ["centre d'accueil pour réfugiés", "requérant d'asile"], "excerpt": "Arriver en Suisse sans papiers, s'y installer et échapper à tout contrôle, rien de plus facile. C'est la Sonntagszeitung qui l'affirme, elle qui publie le carnet de route d'un journaliste allemand qui s'est infiltré dans le Centre d'enregistrement et de procédure de Kreuzlingen, en Thurgovie. Il y est resté cinq jours, puis a retiré sa demande d'asile. On l'a laissé sortir sans lui demander son reste.", "alternativeExcerpt": ["Arriver en Suisse sans papiers, s’y installer et échapper à tout contrôle, rien de plus facile. C’est la Sonntagszeitung qui l’affirme, elle qui publie le carnet de route d’un journaliste allemand qui s’est infiltré dans le Centre d’enregistrement et de procédure de Kreuzlingen, en Thurgovie. Il y est resté cinq jours, puis a retiré sa demande d’asile. On l’a laissé sortir sans lui demander son reste. Son récit souligne toute une série de dysfonctionnements dans l’accueil des demandeurs d’asile en Suisse."], "alternativeTitle": ["Infiltration d'un journaliste allemand dans le Centre d'enregistrement de Kreuzlingen / 12H30_2016-01-17T12:33:00_developpement-4", "Le 12h30 du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399112", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Eschler, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}]}, "variantIds": ["ece-7399109"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique d'avenir", "source": "siranau", "title": "Art's Birthday 2016 : L'anniversaire de l'art fête Dada (1/2)", "genres": ["DIV", "Animation"], "id": "sound-F356BF6E-D581-4F0F-9F93-DE9277F3147D", "durationSec": 6986, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Cabaret Voltaire"], "thematicThemes": ["dadaïsme", "musique contemporaine"], "excerpt": "DADA a 100 ans, vive DADA! Les trois radios culturelles de la SSR ont choisi le Cabaret Voltaire à Zurich pour célébrer L'Anniversaire de l'art (Art’Birthday), placé cette année sous le signe de Dada qui fête ses 100 ans. Cette soirée, diffusée en direct sur Espace 2 et Rete Due, réunit de nombreux invités, des concerts et des performances avec notamment le chanteur et poète Rodolphe Burger, le performer Dada punk Joke Lanz, ou l'artiste sonore Cathy Van Eyck. Art’s Birthday est un projet international conduit par l'UER et le groupe Ars Acustica, auquel participent chaque 17 janvier de nombreuses radios européennes, toutes connectées par satellite lors de la soirée.", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Béguin, Martine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Zibung, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RSI", "name": "Knuchel, Stefano", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}], "Divers": [{"role": "chanteur, poète", "name": "Burger, Rodolphe", "type": "Participant"}, {"role": "performer Dada punk", "name": "Lanz, Joke", "type": "Participant"}, {"role": "artiste sonore", "name": "Van Eyck, Cathy", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un artiste genevois anticipe le Cybathlon, qui se tiendra à Zurich en automne prochain", "id": "sound-D30C406A-B3BC-4B0C-8906-DEE948BFD17B", "durationSec": 142, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;Quentin Lane, artiste basé à Genève, fasciné par la réalité des sportifs augmentés\r\n* * Un artiste genevois anticipe le Cybathlon, qui se tiendra à Zurich en automne prochain C'est une permière mondiale...\r\nZurich accueillera la première compétition sportive assistée par des équipements bioniques, en octobre prochain.\r\nLe Cybathlon est réservé aux athlètes en situation de handicape; assistés par des prothèses robotisées ou des interfaces cerveau-machine... un projet qui devrait en fasciner plus d'un et qui commence dèjà à faire parler de lui... Sophie Iselin\r\nExtro: ((important, à mentionner))\r\nBiolympics de Quentin Lane, travail photographique à découvrir dans l'espace d'art Hard Hat, rue des Bains, à Genève.. jusqu'au 6 mars.\r\n((Papier:\r\nUne course d'exosquelette, une épreuve de bras bioniques et un challenge d'avatars pilotés par la pensée.. Le programme du cybathlon  fascine et fait penser à un film de science-fiction.. .. \r\nEn octobre prochain le Hallenstadium de Zurich accueillera une compétition de Cyborgs.... un événement inédit dont s'est inspiré Quentin Lane, artiste basé à Genève... fasciné par la réalité de ces sportifs augmentés..\r\n27 sec\r\nAu delà de l'aspect visionnaire et esthétique, Quentin Lane a découvert un monde inconnu, celui du handicape... un monde où la prothèse, essentielle pour certains, était jusqu'il y a peu un objet onéreux, devenu d'ailleurs abordable récemment grace aux imprimantes en trois dimensions.. \r\nEt, en même temps, de plus en plus valorisé par la société\r\n20 sec\r\nLe handicap valorisé par le sport mais aussi par les artistes.. C'est le Paris déjà presque gagné pour le cybathlon, soutenu par les  organisations spécialisées et par le centre National de compétence en recherche robotique.. Le travail de Quentin Lane lui n'a pas fini d'explorer le phénomène... il promet de se rendre à la compétition pour continuer à mettre en valeur les athlètées et leurs pèrothèses augmentées.", "alternativeExcerpt": ["Zurich accueillera la première compétition sportive assistée par des équipements bioniques, en octobre prochain. Le Cybathlon est réservé aux athlètes en situation de handicap, assistés par des prothèses robotisées ou des interfaces cerveau-machine. Ce projet devrait en fasciner plus d'un et commence déjà à faire parler de lui."], "alternativeTitle": ["Un artiste genevois anticipe le Cybathlon, qui se tiendra à Zurich en automne prochain / 12H30_2016-01-17T12:35:00_developpement-6", "Le 12h30 du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399112", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Iselin, Sophie", "type": "Participant"}]}, "variantIds": ["ece-7399106"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'éventuelle introduction d'unions civiles pour les couples homosexuels fait débat en Italie", "id": "sound-A4B971B3-EE54-42CD-880E-DEEB8D9092E7", "durationSec": 120, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;Ivan Scalfarotto, secrétaire d'Etat aux réformes institutionnelles, militant de longue date de la cause homosexuelle\r\n* * L'éventuelle introduction d'unions civiles pour les couples homosexuels fait débat en Italie On se rend en Italie à présent oû Matteo Renzi tente ces jours-ci de faire adopter une loi sur les unions civiles pour les couples homosexuels. Mais le chef du gouvernement italien se heurte à l'opposition d'une partie du monde catholique, et même à la fronde de certains parlementaires démocrates. A Rome, Eric Jozsef\r\n((Dès son arrivée au pouvoir en 2014, Matteo Renzi avait promis qu'il mettrait fin à cette exception italienne. La péninsule reste en effet l'un des derniers pays d'Europe à n'avoir aucune norme légale pour les couples homosexuels. Pour autant, le chef du gouvernement a dû prendre en compte la sensibilité des milieux catholiques. Le texte sur les unions civiles actuellement à l'examen au Parlement est ainsi le fruit d'un compromis. Comme l'explique Ivan Scalfarotto, secrétaire d'Etat aux réformes institutionnelles et militant de longue date de la cause homosexuelle. \r\nA TRADUIRE \"Ce n'est pas le mariage pour tous, ce n'est pas un mariage égalitaire. Le choix fait par le législateur italien est d'avoir une institution séparée pour les couples homosexuels ce qui signifie qu'il n'y a pas encore une égalité parfaite\" \r\nNéanmoins, pour beaucoup de parlementaires y compris à gauche, ce texte va encore trop loin. Parce qu'il prévoit notamment pour les couples homosexuels la possibilité d'adopter les enfants de leurs partenaires. Ivan Scalfarotto \r\nA TRADUIRE \"Dans le cadre des unions civiles, l'adoption plénière n'est pas prévue. Un couple uni civilement ne pourra pas adopter un orphelin mineur. C'est donc une forme d'adoption restreinte mais malgré le fait que ce soit déjà un compromis, pour certains ça reste un compromis inacceptable\".\r\nFace à les résistances de certains élus , Matteo Renzi a laissé liberté de vote aux parlementaires démocrates. En fait, pour faire passer le texte il compte sur le renfort du Mouvement 5 étoiles et de certains élus libéraux de droite. Mais les opposants au projet n'ont pas encore rendu les armes. Une grande manifestation baptisée \"Jour de la famille\" a été convoquée à Rome à la fin du mois.))", "alternativeExcerpt": ["En Italie, Matteo Renzi tente de faire adopter une loi sur les unions civiles pour les couples homosexuels. Mais le chef du gouvernement italien se heurte à l'opposition d'une partie du monde catholique et même à la fronde de certains parlementaires démocrates."], "alternativeTitle": ["L'éventuelle introduction d'unions civiles pour les couples homosexuels fait débat en Italie / 12H30_2016-01-17T12:34:00_developpement-5", "Le 12h30 du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399112", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Jozsef, Eric", "type": "Participant"}]}, "variantIds": ["ece-7399099"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Carlo De Rosa et Damien Molineaux, cinéastes, à propos du Kino Kabaret (KinoGeneva), Laboratoire participatif de création de courts-métrages", "genres": ["Interview"], "id": "sound-44C54FB7-6AFA-4FF8-87C1-F471CE2DE271", "durationSec": 713, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Damien Molineaux et Carlo de Rosa évoquent Kino Kabaret du 18 au 28 janvier prochain à Genève, ou comment pendant 10 jours, professionnels et amateurs éclairées vont pouvoir réaliser des courts métrages en un temps record de 72h.\r\nLe but: se faire plaisir, pratiquer, échanger, se marrer, transpirer et surtout accoucher d'un film que le public pourra ensuite découvrir, notamment à l'Alhambra le samedi 23 janvier 2015 à 21h le temps d'un ciné concert, ainsi que les 25 et 28 janvier 2015 au cinéma Nord-Sud.", "alternativeExcerpt": ["Damien Molineau et Carlo de Rosa évoquent Kino Kabaret du 18 au 28 janvier prochain à Genève, ou comment pendant 10 jours, professionnels et amateurs éclairées vont pouvoir réaliser des courts métrages en un temps record de 72h.\n\nLe but: se faire plaisir, pratiquer, échanger, se marrer, transpirer et surtout accoucher dʹun film que le public pourra ensuite découvrir, notamment à lʹAlhambra le samedi 23 janvier 2015 à 21h le temps dʹun ciné concert, ainsi que les 25 et 28 janvier 2015 au cinéma Nord-Sud."], "alternativeTitle": ["Kino Kabaret / BRA_2016-01-17T11:09:00_sequence-2", "Brazil du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380264", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "Réalisateur", "name": "De Rosa, Carlo", "type": "Participant"}, {"role": "cinéaste", "name": "Molineaux, Damien", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7380257"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le rôle de la Suisse dans la levée des sanctions contre l'Iran conclue en juillet 2015 : Interview de Didier Burkhalter, conseiller fédéral en charge du Département fédéral des Affaires étrangères", "genres": ["Interview"], "id": "sound-00FC8DCE-3657-4A3C-B624-FF09CF2FB8FC", "thematicGeographicals": ["Iran", "Suisse"], "durationSec": 451, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "thematicThemes": ["accord international", "relations internationales"], "excerpt": "L'accord sur le nucléaire iranien conclu en juillet 2015 entre l'Iran et les grandes puissances est entré en vigueur. Dans la foulée, les sanctions imposées à Téhéran depuis plusieurs années ont été levées par les Etats-Unis et l'Union européenne. La Suisse a annoncé ce dimanche qu'elle faisait de même. ", "alternativeExcerpt": ["L'accord sur le nucléaire iranien conclu en juillet entre l'Iran et les grandes puissances est entré en vigueur samedi soir. Dans la foulée, les sanctions imposées à Téhéran depuis plusieurs années ont été levées par les Etats-Unis et l'Union européenne. La Suisse a annoncé ce dimanche qu'elle faisait de même. L'interview de Didier Burkhalter, conseiller fédéral en charge du Département fédéral des Affaires étrangères."], "alternativeTitle": ["Le rôle de la Suisse dans la levée des sanctions contre l'Iran / FOR_2016-01-17T18:02:00_developpement-2", "Forum du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399129", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseiller fédéral: chef du DFAE", "name": "Burkhalter, Didier", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7399123"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: Quiz nature", "id": "sound-39997006-2930-4DDE-A5A5-D979CFD04C28", "durationSec": 275, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Vous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\".\r\n--- plus value ---\r\nRéponse du concours : la truite farioExplications : 9e chapitre d'une petite série intitulée les animaux actifs en hiverLes poissons sont souvent peu considérés et pourtant ils ont des comportements intéressants. Intéressons-nous un instant à leurs stratégies de reproduction.Les Spasmophiles, comme la loche franche, pondent dans le sable ; les carpes et brochets sont phytophiles, ils pondent sur la végétation aquatique ; les spéléophiles comme le chabot, pondent dans les cavités ; la bouvière pond des oufs dans une moule : elle est ostracophile.La truite est une lithophile, elle va pondre dans le gravier (de 7 à 70 mm environ) et c'est durant l'hiver que les truites frayent. La t° de l'eau doit être de moins de 10° + de beaucoup d'oxygène. La fécondation des oufs se fait de manière externe. Puis elle creuse une fosse en utilisant sa queue et en se mettant de côté. Une fois les oufs pondus, elle recouvre le tout de graviers. Les alevins restent plusieurs mois dans ce gravier se nourrissant du sac vitellin. La renaturation des cours d'eau joue un très grand rôle. Il faudrait en faire davantage.", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. En jeu chaque semaine: 3 nouvelles brochures \"Les nichoirs, une aide à la nidification\"."], "alternativeTitle": ["La chronique de François Turrian: Quiz nature / MJA_2016-01-17T06:08:45_sujet-2", "Monsieur Jardinier du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380472", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "variantIds": ["ece-7380462"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Cinq Suisses en lice à l'Open d'Australie", "id": "sound-0ECB1949-D6E8-4A98-96DE-CEB6DE36110C", "durationSec": 321, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "* * Cinq Suisses en lice à l'Open d'Australie 18h Tennis\r\nEn tennis, l'Open d'Australie débute cette nuit, à 1 heure du matin. avec 5 Suisses en lice dans le tableau principal...\r\nBernardin Allemann, vous êtes notre envoyé special, à Melbourne, où la température a grimpé ces dernières heures...\r\n  SON\r\n- Bernardin, évoquons les Suissses. Honneur aux dames, et honneur à la petite dernière, Victoria Golubic. \r\n  SON\r\n- Chez les hommes, on dira - comme souvent désormais - que Stan Wawrinka et Roger Federer font partie des opposants principaux à Novak Djokovic, l'homme à battre dans cet Open d'Australie...\r\n  SON\r\nMerci Bernardin Allemann...\r\nL'Open d'Australie 20016 est à suivre sur les différents vecteurs de la RTS; sur le site rtssport.ch dès une heure du matin; et sur RTSdeux, demain matin, dès 9 heures, avec l'entrée en lice de Roger Federer.", "alternativeExcerpt": ["En tennis, l'Open d'Australie débute dans la nuit de dimanche à lundi, à 1h du matin, avec cinq Suisses en lice dans le tableau principal. A Melbourne, la température a grimpé ces dernières heures."], "alternativeTitle": ["Cinq Suisses en lice à l'Open d'Australie / FOR_2016-01-17T18:14:00_developpement-8", "Forum du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399129", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}]}, "variantIds": ["ece-7399122"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Levée des sanctions économiques imposées à l'Iran", "id": "sound-D87C7D88-7FBC-468A-ADB5-9CE0E794B7A7", "durationSec": 78, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;John Kerry,  chef de la diplomatie américaine\r\n* * Levée des sanctions économiques imposées à l'Iran L'Iran est sortie hier de longues années d'isolement économique avec la levée par la communauté internationale des sanctions qui lui avaient été imposées en lien avec le programme nucléaire contriversé de Téhéran.  L'accord, conclu en juillet avec les grandes puissances, est entré en vigueur hier. La satisfaction du chef de la diplomatie américaine, John Kerry \r\n.\r\nAprès les Etats-Unis et l'Union européenne, la Suisse lève également les sanctions contre l'Iran. La Chancellerie fédérale a annoncé l'entrée en vigueur aujourd'hui à midi de l'abrogation de l'ordonnance \"instituant des mesures à l'encontre de la République d'islamique d'Iran.\" \r\nL'ordonnance fédérale qui instaurait les sanctions actuelles contre Téhéran datait du 19 janvier 2011. Mais la Suisse avait décrété ses premières sanctions contre l'Iran déjà en février 2007.", "alternativeExcerpt": ["L'Iran est sorti de longues années d'isolement économique avec la levée par la communauté internationale des sanctions qui lui avaient été imposées. L'accord conclu en juillet est entré en vigueur samedi après que l'Agence internationale de l'énergie atomique a certifié que l'Iran avait respecté ses obligations. Le chef de la diplomatie américaine, John Kerry, l'a annoncé samedi soir. Son interview."], "alternativeTitle": ["Levée des sanctions économiques imposées à l'Iran / 12H30_2016-01-17T12:30:00_developpement-1", "Le 12h30 du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399112", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7399111"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Iran: quelles perspectives économiques pour la Suisse?", "id": "sound-0013088D-5D4B-4F6D-8199-F74503F88610", "durationSec": 283, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bernard Rüegger, entrepreneur, pdt de la Chambre vaudoise du commerce et de l'industrie,  vice-pdt d'Economiesuisse\r\n* * Iran: quelles perspectives économiques pour la Suisse? 18h Iran : quelles perspectives économiques pour la Suisse ?\r\nBernard Rüegger, bonsoir... Vous êtes entrepreneur, actif en Iran depuis quelques temps déjà... Vous présidez la Chambre vaudoise du commerce et de l'industrie... et vous êtes par ailleurs vice-président d'Economiesuisse...\r\n- Didier Burkhalter qui exprime des réserves au sujet des délégations économiques qui se sont précipitées en Iran... ça vous fait sourire ?...\r\n- Que représente le marché iranien ?\r\n- La Suisse a-t-elle déjà une certaine réputation économique ?\r\n- Dans quels secteurs voyez-vous des débouchés pour les entreprises suisses ?", "alternativeExcerpt": ["Le conseiller Didier Burkhalter ne s'attend pas nécessairement à un retour d'ascenseur économique de la part de Téhéran pour services rendus. L'Iran représente pourtant un vaste marché et donc des débouchés pour nos exportateurs. L'interview de Bernard Rüeger, entrepreneur, actif en Iran depuis quelque temps déjà et président de la Chambre vaudoise du commerce et de l'industrie."], "alternativeTitle": ["Iran: quelles perspectives économiques pour la Suisse? / FOR_2016-01-17T18:04:00_developpement-3", "Forum du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399129", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7399121"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique d'avenir", "source": "siranau", "title": "Art's Birthday 2016 : L'anniversaire de l'art fête Dada (2/2)", "genres": ["Animation", "DIV"], "id": "sound-C090A7C7-4EE6-4595-86B4-F9B8156A41BB", "durationSec": 7199, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Cabaret Voltaire"], "thematicThemes": ["dadaïsme", "musique contemporaine"], "excerpt": "DADA a 100 ans, vive DADA! Les trois radios culturelles de la SSR ont choisi le Cabaret Voltaire à Zurich pour célébrer L'Anniversaire de l'art (Art'Birthday), placé cette année sous le signe de Dada qui fête ses 100 ans. Cette soirée, diffusée en direct sur Espace 2 et Rete Due, réunit de nombreux invités, des concerts et des performances avec notamment le chanteur et poète Rodolphe Burger, le performer Dada punk Joke Lanz, ou l'artiste sonore Cathy Van Eyck. Art's Birthday est un projet international conduit par l'UER et le groupe Ars Acustica, auquel participent chaque 17 janvier de nombreuses radios européennes, toutes connectées par satellite lors de la soirée.", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Béguin, Martine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Zibung, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}, {"role": "collaborateur/trice RSI", "name": "Knuchel, Stefano", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}], "Divers": [{"role": "artiste sonore", "name": "Van Eyck, Cathy", "type": "Participant"}, {"role": "performer Dada punk", "name": "Lanz, Joke", "type": "Participant"}, {"role": "chanteur, poète", "name": "Burger, Rodolphe", "type": "Participant"}]}}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Peugeot renoue avec ses glorieuses années au Rallye Dakar", "id": "sound-11DE7716-B72C-4050-9F1E-F17D7B6D12D9", "durationSec": 169, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "* * Le 38e Rallye Dakar s'est terminé samedi. L'édition 2016 a surtout vu Peugeot renouer avec ses glorieuses années.", "alternativeExcerpt": ["Le 38e Rallye Dakar s’est terminé samedi. L’édition 2016 a surtout vu Peugeot renouer avec ses glorieuses années."], "alternativeTitle": ["Peugeot renoue avec ses glorieuses années au Rallye Dakar / FOR_2016-01-17T18:16:00_developpement-9", "Forum du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399129", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "variantIds": ["ece-7399124"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Les nouveaux tortionnaires", "id": "sound-C4517C29-DA2F-4013-A7A6-4E8A9B548390", "durationSec": 1703, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Barbey, Sophie\r\n* * Les conflits se multiplient sur la planète. La torture et les tortionnaires aussi.\r\nLes humanitaires, mais aussi les psychologues et psychothérapeutes s'en inquiètent.\r\n--- plus value ---\r\nQuelque 13'000 personnes sont mortes sous la torture en 4 ans dans les prisons du régime en Syrie. L'information remonte à mars 2015, mais le chiffre est éloquent. Vu la multiplication des conflits dans le monde, les actes de torture augmentent.En décembre 2015, le Comité international de la Croix-Rouge a organisé une conférence avec ce titre: Lutter contre la torture: qui sont les tortionnaires?Y a-t-il une nouvelle génération de tortionnaires? Comment et pourquoi veut-on faire souffrir autrui de façon violente et déshumanisante? Quel rôle le facteur religieux joue-t-il pour légitimer ces actes? Est-il possible d'intervenir pour contrer le fléau? Hautes fréquences décortique ces questions avec les expertises de:Philippe Conne, psychologue et psychothérapeute à l'association Appartenances à LausanneJean-Pierre Restellini, ancien président de la Commission nationale de prévention de la tortureSophie Barbey, conseillère en matière de détention au CICRFrançoise Sironi, psychologue et psychothérapeute, expert à la Cour pénale internationale de La Haye et Maître de conférences à l'Université Paris 8.Un sujet proposé par Gabrielle Desarzens.", "alternativeExcerpt": ["Les conflits se multiplient sur la planète. La torture et les tortionnaires aussi.\n\nLes humanitaires, mais aussi les psychologues et psychothérapeutes s’en inquiètent."], "alternativeTitle": ["Les nouveaux tortionnaires / HFR_2016-01-17T19:03:45_sequence-2", "Hautes fréquences du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380480", "isOnline": true, "imageURL": "//www.rts.ch/1380931.image", "contributors": {"Interviewé/e": [{"role": "psychologue et psychothérapeute, expert à la Cour pénale internationale de La Haye et Maître de conférences à l'Université Paris 8.", "name": "Sironi, Françoise", "type": "Participant"}, {"role": "ancien président de la Commission nationale de prévention de la torture ;", "name": "Restellini, Jean-Pierre", "type": "Participant"}, {"role": "psychologue et psychothérapeute à l'association Appartenances à Lausanne ", "name": "Conne, Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Emery, Jean-Christophe", "type": "Producteur"}]}, "variantIds": ["ece-7380476"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "L'interview président", "id": "sound-6285DDF5-66BB-46A5-A733-104C7A70238E", "durationSec": 1165, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Avec Lauriane Sallin, Miss Suiss 2016\r\n\r\n\"Les beaux parleurs\" (Suzette Sandoz, Sebastien Dieguez et Michel Audetat) se mettent autour de la table ce dimanche 17 janvier 2016 pour la première du nouveau talk-show de RTS-La Première. Avec Michel Zendali, ils revisitent plusieurs sujets de l'actualité de la semaine écoulée, marquée par la question des criminels étrangers qui enflamme l'Allemagne et la mort de David Bowie. Un échange d'arguments qui devrait être vif, intelligent et parfois même de mauvaise foi. Et s'ils ne devaient pas l'être assez, l'humoriste Thomas Wiesel se chargera de les y entraîner.\r\n\r\nLa bande des 5 reçoit aussi Lauriane Sallin, intronisée Miss Suisse 2016 en novembre 2015. La jeune Fribourgeoise de 22 ans est donc la \"marraine\" de cette nouvelle émission. Cette étudiante en histoire de l'art, amateure de dessin et de couture nous explique ce que ce nouveau statut a changé dans sa vie. C'est elle aussi qui choisit la personnalité publique à qui est attribuée la \"saucisse de la semaine\" qui récompense une déclaration particulièrement grotesque ou ridicule d'une personnalité publique glanée dans les medias.", "alternativeTitle": ["L'interview président / LBP_2016-01-17T11:04:00_l-interview-president", "Les beaux parleurs du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7405361", "isOnline": true, "imageURL": "//www.rts.ch/7392823.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-7405359"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Kate Reidy et Maria Watzlavick, directrices du festival de cinéma Black Movie", "genres": ["Interview"], "id": "sound-DB40403C-0649-4F1E-A00C-7E5D6F905E8A", "durationSec": 1898, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Du 22 au 31 janvier 2016 se déroule à Genève la 17e édition du festival Black Movie, le rendez-vous du cinéma d'auteur mondial. Cette année, le focus est fait sur le cinéma roumain d'hier et d'aujourd'hui, ainsi que sur Sion Sono, le poête gore qui a un problème avec les écolières en jupette. A découvrir aussi des pépites telles que \"The Lobster\" ou \"Chronic\". D'autres films seront bien sûr à l'affiche.\r\nOn décortique ce festival avec ses directrices programatrices Kate Reidy et Maria Watzlawick.\r\n--- plus value ---\r\nThe Lobster, de Yorgos Lanthimos, met en scène un Colin Farrell bedonnant détonnant dans un institut pour apprendre à vivre en couple. Chronic, un film de Michel Franco sur le thème de la fin de vie, propose quant à lui un Tim Roth émouvant.", "alternativeExcerpt": ["Du 22 au 31 janvier 2016 se déroule à Genève la 17e édition du festival Black Movie, le rendez-vous du cinéma d'auteur mondial. Cette année, le focus est fait sur le cinéma roumain d'hier et d'aujourd'hui, ainsi que sur Sion Sono, le poête gore qui a un problème avec les écolières en jupette. A découvrir aussi des pépites telles que \"The Lobster\" ou \"Chronic\". D'autres films seront bien sûr à l'affiche.\n\nOn décortique ce festival avec ses directrices programatrices Kate Reidy et Maria Watzlawick."], "alternativeTitle": ["Black Movie / BRA_2016-01-17T11:12:00_sequence-3", "Brazil du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380264", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "directrice du festival Black Movie", "name": "Reidy, Kate", "type": "Participant"}, {"role": "directrice du festival Black Movie", "name": "Watzlavick, Maria", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7380251"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La violence faite aux femmes par les hommes dans l'islam : Interview de Saïda Keller-Messahli, présidente du Forum pour un islam progressiste", "genres": ["Interview"], "id": "sound-83763374-9A54-4CB4-858D-7FC0AEF66803", "durationSec": 762, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "thematicThemes": ["islam", "égalité des sexes", "femme", "homme"], "excerpt": "Cette Tunisienne d'origine vit depuis de nombreuses années en Suisse. Elle a fondé et préside le Forum pour un islam progressiste, basé à Zurich.", "alternativeExcerpt": ["Mehmet Gultas reçoit Saïda Keller-Messahli, présidente du Forum pour un islam progressiste."], "alternativeTitle": ["La grande interview politique du dimanche / FOR_2016-01-17T18:18:00_developpement-10", "Forum du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399129", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "présidente du Forum pour un islam progressiste", "name": "Keller-Messahli, Saïda", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7399115"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Ces chansons qui nous rassemblent. Avec Paul Frochaux, curé de la cathédrale de Fribourg et Pierre- Louis Nanchen, enseignant la musique dans différents établissements qui réagissent à des extraits de reportages de la semaine ", "id": "sound-13A2428E-C5B2-49D1-B347-8A3E95F86E79", "durationSec": 3214, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "thematicThemes": ["chant", "comportement social", "choeur", "musique vocale"], "excerpt": "* * Chanter ensemble, c'est vivre ensemble. Raconter des histoires. Transmettre un patrimoine. Témoigner d'une appartenance à une région ou à une communauté et renforcer les liens entre ses membres. Chanter ensemble, c'est prendre un risque, se mettre en danger. Chanter ensemble provoque des émotions fortes, bouleverse, transforme. Chanter ensemble, c'est écouter les autres et soi-même. La chanson populaire est une source intarissable de plaisirs et d'échanges, même si les temps modernes en ont réduit le débit. C'est à cette source que \"Vacarme\" est allée puiser cette semaine.\r\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\r\nPaul Frochaux, curé de la cathédrale de Fribourg.\r\nPierre- Louis Nanchen, enseignant la musique dans différents établissements (école primaire - cycle d'orientation - conservatoire de Lausanne ) et dirige le chour de dames La Romaine de Martigny.", "alternativeTitle": ["Vacarme du 17.01.2016", "Ces chansons qui nous rassemblent / VAC_2016-01-17T09:06:00_vacarme", "Vacarme du 17.01.2016", "Ces chansons qui nous rassemblent / VAC_2016-01-17T09:06:00_vacarme"], "alternativeExcerpt": ["Chanter ensemble, c’est vivre ensemble. Raconter des histoires. Transmettre un patrimoine. Témoigner d’une appartenance à une région ou à une communauté et renforcer les liens entre ses membres. Chanter ensemble, c’est prendre un risque, se mettre en danger. Chanter ensemble provoque des émotions fortes, bouleverse, transforme. Chanter ensemble, c’est écouter les autres et soi-même. La chanson populaire est une source intarissable de plaisirs et d’échanges, même si les temps modernes en ont réduit le débit. C’est à cette source que \"Vacarme\" est allée puiser cette semaine.\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nPaul Frochaux, curé de la cathédrale de Fribourg.\n\nPierre- Louis Nanchen, enseignant la musique dans différents établissements (école primaire – cycle d’orientation – conservatoire de Lausanne ) et dirige le chœur de dames La Romaine de Martigny.", "Chanter ensemble, c’est vivre ensemble. Raconter des histoires. Transmettre un patrimoine. Témoigner d’une appartenance à une région ou à une communauté et renforcer les liens entre ses membres. Chanter ensemble, c’est prendre un risque, se mettre en danger. Chanter ensemble provoque des émotions fortes, bouleverse, transforme. Chanter ensemble, c’est écouter les autres et soi-même. La chanson populaire est une source intarissable de plaisirs et d’échanges, même si les temps modernes en ont réduit le débit. C’est à cette source que \"Vacarme\" est allée puiser cette semaine.\nDeux invités réagissent à des extraits de reportages diffusés durant la semaine:\n\nPaul Frochaux, curé de la cathédrale de Fribourg.\n\nPierre- Louis Nanchen, enseignant la musique dans différents établissements (école primaire – cycle d’orientation – conservatoire de Lausanne ) et dirige le chœur de dames La Romaine de Martigny."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380423", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Interviewé/e": [{"role": "enseignant en  musique", "name": "Nanchen, Pierre-Louis", "type": "Participant"}, {"role": "curé de la cathédrale de Fribourg,Curé", "name": "Frochaux, Paul", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7380423", "ece-7380422"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Hassan Rohani salue l'ouverture d'une nouvelle page pour l'Iran", "id": "sound-07590534-906A-4CC4-935D-89EF38C59EC9", "durationSec": 93, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie\r\n* * Hassan Rohani salue l'ouverture d'une nouvelle page pour l'Iran Le président iranien Hassan Rohani salue aujourd'hui la levée des sanctions contre son pays comme une \"page en or\" de l'histoire de l'Iran. \"L'accord nucléaire est une opportunité que nous devrions utiliser pour développer le pays, améliorer le bien-être de la nation et créer stabilité et sécurité dans la région\", a déclaré Hassan Rohani. Il a appelé de ses voeux la mise en place de réformes économiques et souhaite limiter la dépendance de l'Iran aux hydrocarbures. à Téhéran, Siavosh GHAZI\r\nAvec la levée internationale des sanction contre l'Iran. Téhéran se déclare prêt à relever ses exportations de pétrole brut de 500'000 barils par jour, annonce ce matin le vice-ministre iranien du Pétrole iranien.", "alternativeExcerpt": ["Le président iranien Hassan Rohani salue ce dimanche la levée des sanctions contre son pays comme une \"page en or\" de l'histoire de l'Iran. \"L'accord nucléaire est une opportunité que nous devrions utiliser pour développer le pays, améliorer le bien-être de la nation et créer stabilité et sécurité dans la région\", a déclaré Hassan Rohani. Il a appelé de ses voeux la mise en place de réformes économiques et souhaite limiter la dépendance de l'Iran aux hydrocarbures."], "alternativeTitle": ["Hassan Rohani salue l'ouverture d'une nouvelle page pour l'Iran / 12H30_2016-01-17T12:31:00_developpement-2", "Le 12h30 du 17.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7399112", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Ghazi, Siavosh", "type": "Participant"}]}, "variantIds": ["ece-7399105"]}, {"publicationChannelNames": ["La Première"], "program": "Monumental", "source": "siranau", "title": "Le sanctuaire d'Ise", "id": "sound-6964BC3B-CA32-404D-BCE7-598A85953270", "durationSec": 3388, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Cluzel, Jean-Sébastien;Dussez, Johanne\r\nContributeurs hors thésaurus : Dussez, Johanne\r\n* * Le sanctuaire d'Ise est le plus vénérable des sanctuaires du Japon. \r\nCe lieu sacré est unique au monde puisque tous les vingt ans, depuis le VIIe siècle, on reconstruit l'ensemble du sanctuaire. \r\nTout est remplacé: les édifices, les ponts, les portiques, les palissades, les objets ou encore les vêtements. \r\nVisite de ce sanctuaire mystérieux avec Jean-Sébastien Cluzel docteur en archéologie et en histoire de l'architecture. Il a dirigé avec Nishida Masatsugu l'ouvrage \" Le sanctuaire d'Ise, récit de la 62e reconstruction \" éditions Mardaga.\r\nJean-Sébastien Cluzel sur le site des éditions Mardaga:\r\n<http://www.editionsmardaga.com/Cluzel-Jean-Sebastien>\r\nUn article sur le sanctuaire:\r\n<http://www.lapresse.ca/voyage/destinations/asie/japon/201312/10/01-4719448-ise-jingu-le-temple-cache.php>\r\nAutre article:\r\n<http://nagoya-en-francais-2.over-blog.com/du-bois-japonais-pour-ise-jingu>\r\nPhotographies du Sanctuaire d'Ise:\r\n<http://www.partiraujapon.com/carnetvoyage/partir_au_japon_ise.html>", "alternativeTitle": ["Monumental du 17.01.2016", "Le sanctuaire d'Ise / MON_2016-01-17T13:03:45_monumental", "Monumental du 17.01.2016", "Le sanctuaire d'Ise / MON_2016-01-17T13:03:45_monumental"], "alternativeExcerpt": ["Le sanctuaire d'Ise est le plus vénérable des sanctuaires du Japon. Ce lieu sacré est unique au monde puisque tous les vingt ans, depuis le VIIe siècle, on reconstruit l'ensemble du sanctuaire. \n\nTout est remplacé: les édifices, les ponts, les portiques, les palissades, les objets ou encore les vêtements.", "Le sanctuaire d'Ise est le plus vénérable des sanctuaires du Japon. Ce lieu sacré est unique au monde puisque tous les vingt ans, depuis le VIIe siècle, on reconstruit l'ensemble du sanctuaire. \n\nTout est remplacé: les édifices, les ponts, les portiques, les palissades, les objets ou encore les vêtements."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380429", "isOnline": true, "imageURL": "//www.rts.ch/4197842.image", "variantIds": ["ece-7380429", "ece-7380428"]}, {"publicationChannelNames": ["Espace 2"], "program": "Messe", "source": "siranau", "title": "Messe transmise de l'Abbaye d'Hauterive (FR)", "genres": ["Service religieux"], "id": "sound-5CE825F1-8B22-4A09-9FD2-9751E5CE0FD1", "durationSec": 3391, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "thematicThemes": ["religion et croyances", "messe (cérémonie)", "catholicisme", "cistercien"], "excerpt": "2ème dimanche. Présidence et prédication: Dom Marc de Pothuau, OCist. Concélébrants: les 5 autres prêtres de la communauté. Choeur: Schola de l'Abbaye d'Hauterive. Direction: P. Hermann-Joseph Loup OCist. Organiste: P. Hermann-Joseph Loup OCist.", "alternativeTitle": ["Messe du 17.01.2016", "Messe transmise de lʹAbbaye d'Hauterive (FR) / MES_2016-01-17T09:06:00_messe", "Messe du 17.01.2016", "Messe transmise de lʹAbbaye d'Hauterive (FR) / MES_2016-01-17T09:06:00_messe"], "alternativeExcerpt": ["2e dimanche \nPrésidence et prédication: Dom Marc de Pothuau, OCist\nConcélébrants: les 5 autres prêtres de la communauté\nChœur: Schola de lʹAbbaye dʹHauterive\nDirection: P. Hermann-Joseph Loup OCist\nOrganiste: P. Hermann-Joseph Loup OCist \nPrésentation: Marie-Claude Cudry", "2e dimanche \nPrésidence et prédication: Dom Marc de Pothuau, OCist\nConcélébrants: les 5 autres prêtres de la communauté\nChœur: Schola de lʹAbbaye dʹHauterive\nDirection: P. Hermann-Joseph Loup OCist\nOrganiste: P. Hermann-Joseph Loup OCist \nPrésentation: Marie-Claude Cudry"], "imageURL": "//www.rts.ch/7503449.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380198", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "moine cistercien", "name": "Pothuau, Marc de", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Participant"}]}, "variantIds": ["ece-7380198", "ece-7380197"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Avec Lauriane Sallin, Miss Suisse 2016", "id": "sound-79962B9E-0B44-4DE4-8D20-7B7A3584DEAF", "thematicGeographicals": ["Fribourg (canton)"], "durationSec": 3349, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Miss Suisse", "Sallin, Lauriane"], "thematicThemes": ["concours de beauté"], "excerpt": "Avec Lauriane Sallin, Miss Suiss 2016\r\n\r\n\"Les beaux parleurs\" (Suzette Sandoz, Sebastien Dieguez et Michel Audetat) se mettent autour de la table ce dimanche 17 janvier 2016 pour la première du nouveau talk-show de RTS-La Première. Avec Michel Zendali, ils revisitent plusieurs sujets de l'actualité de la semaine écoulée, marquée par la question des criminels étrangers qui enflamme l'Allemagne et la mort de David Bowie. Un échange d'arguments qui devrait être vif, intelligent et parfois même de mauvaise foi. Et s'ils ne devaient pas l'être assez, l'humoriste Thomas Wiesel se chargera de les y entraîner.\r\n\r\nLa bande des 5 reçoit aussi Lauriane Sallin, intronisée Miss Suisse 2016 en novembre 2015. La jeune Fribourgeoise de 22 ans est donc la \"marraine\" de cette nouvelle émission. Cette étudiante en histoire de l'art, amateure de dessin et de couture nous explique ce que ce nouveau statut a changé dans sa vie. C'est elle aussi qui choisit la personnalité publique à qui est attribuée la \"saucisse de la semaine\" qui récompense une déclaration particulièrement grotesque ou ridicule d'une personnalité publique glanée dans les medias.", "alternativeTitle": ["Les beaux parleurs du 17.01.2016", "Avec Lauriane Sallin, Miss Suisse 2016 / LBP_2016-01-17T11:03:45_les-beaux-parleurs", "Le débat / LBP_2016-01-17T11:04:00_le-debat", "L'interview président / LBP_2016-01-17T11:04:00_l-interview-president", "La semaine de l'humoriste ... / LBP_2016-01-17T11:04:00_la-semaine-de-l-humoriste", "Les beaux parleurs du 17.01.2016", "Avec Lauriane Sallin, Miss Suisse 2016 / LBP_2016-01-17T11:03:45_les-beaux-parleurs"], "alternativeExcerpt": ["\"Les beaux parleurs\" (Suzette Sandoz, Sebastien Dieguez et Michel Audetat) se mettent autour de la table ce dimanche 17 janvier 2016 pour la première du nouveau talk-show de RTS-La Première. Avec Michel Zendali, ils revisitent plusieurs sujets de lʹactualité de la semaine écoulée, marquée par la question des criminels étrangers qui enflamme lʹAllemagne et la mort de David Bowie. Un échange dʹarguments qui devrait être vif, intelligent et parfois même de mauvaise foi. Et sʹils ne devaient pas lʹêtre assez, lʹhumoriste Thomas Wiesel se chargera de les y entraîner. \n\nLa bande des 5 reçoit aussi Lauriane Sallin, intronisée Miss Suisse 2016 en novembre 2015. La jeune Fribourgeoise de 22 ans est donc la \"marraine\" de cette nouvelle émission. Cette étudiante en histoire de lʹart, amateure de dessin et de couture nous explique ce que ce nouveau statut a changé dans sa vie. Cʹest elle aussi qui choisit la personnalité publique à qui est attribuée la \"saucisse de la semaine\" qui récompense une déclaration particulièrement grotesque ou ridicule dʹune personnalité publique glanée dans les medias.", "\"Les beaux parleurs\" (Suzette Sandoz, Sebastien Dieguez et Michel Audetat) se mettent autour de la table ce dimanche 17 janvier 2016 pour la première du nouveau talk-show de RTS-La Première. Avec Michel Zendali, ils revisitent plusieurs sujets de lʹactualité de la semaine écoulée, marquée par la question des criminels étrangers qui enflamme lʹAllemagne et la mort de David Bowie. Un échange dʹarguments qui devrait être vif, intelligent et parfois même de mauvaise foi. Et sʹils ne devaient pas lʹêtre assez, lʹhumoriste Thomas Wiesel se chargera de les y entraîner. \n\nLa bande des 5 reçoit aussi Lauriane Sallin, intronisée Miss Suisse 2016 en novembre 2015. La jeune Fribourgeoise de 22 ans est donc la \"marraine\" de cette nouvelle émission. Cette étudiante en histoire de lʹart, amateure de dessin et de couture nous explique ce que ce nouveau statut a changé dans sa vie. Cʹest elle aussi qui choisit la personnalité publique à qui est attribuée la \"saucisse de la semaine\" qui récompense une déclaration particulièrement grotesque ou ridicule dʹune personnalité publique glanée dans les medias."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7405361", "isOnline": true, "imageURL": "//www.rts.ch/7392823.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-7405361", "ece-7405357"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Rockspotting", "source": "siranau", "title": "Tim and the Black Thieves en interview", "id": "sound-316C1E00-4958-4ABD-9608-7D4C6D62A162", "durationSec": 7011, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "audio", "excerpt": "- Album de la semaine: \"Purple\" de Baroness- Interview: Tim and the Black Thieves- Mx3.ch: \"Little Demon\" de Zlang Zlut- Classique de la semaine: \"Space Oddity\" de David Bowie", "alternativeTitle": ["Rockspotting du 17.01.2016", "Tim and the Black Thieves en interview / ROK_2016-01-17T18:00:00_rockspotting", "Rockspotting du 17.01.2016", "Tim and the Black Thieves en interview / ROK_2016-01-17T18:00:00_rockspotting"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7380218", "isOnline": true, "imageURL": "//www.rts.ch/1423821.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7380218", "ece-7380217"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualGeographicals": ["VALAIS"], "genres": ["Téléjournal, flashes"], "visualPersons": ["MELLY, JACQUES"], "id": "asset-1486673", "durationSec": 1696, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "12h45", "12h45", "12h45", "12h45", "Nouvo, le magazine des nouvelles technologies", "Burkina Faso / Attentat: entretien avec Mathias Reynard, conseiller national", "Nucléaire: les grandes puissances lèvent les sanctions contre l'Iran", "La revue de presse dominicale", "Burkina Faso: deux Suisses ont perdu la vie lors de l'attentat", "Burkina Faso / Attentat: la population est sous le choc", "Le résumé de l'actualité sportive"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7321585", "isOnline": true, "alternativeExcerpt": ["Téhéran a rempli ses engagements liés à l'accord sur le nucléaire et stoppe ainsi 35 ans de sanctions internationales.", "Il s'agit de Georgie Lamon, ancien député valaisan, et de Jean-Noël Rey, ex-directeur de La Poste.", "Le président a décrété trois jours de deuil national à la suite de cette attaque qui a fait une trentaine de morts.", "Avec les commentaires d'Eric Plancherel et de Fabrice Jaton."], "contributors": {"Présentateur": [{"name": "MORARD, Romaine", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Wengen", "name": "JATON, Fabrice", "type": "Personne physique"}], "Chroniqueur": [{"name": "PLANCHEREL, Eric", "type": "Personne physique"}], "Producteur": [{"name": "DURAND, Annabelle", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}]}, "variantIds": ["ece-7320295", "ece-7321585"]}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "visualThemes": ["SCÈNE DE RUE"], "visualPersons": ["AMSTUTZ, ADRIAN", "RUIZ, REBECCA", "NANTERMOD, PHILIPPE"], "id": "asset-1486823", "durationSec": 2915, "mediaType": "video", "visualGeographicals": ["COLOGNE", "HAMBOURG", "LEIPZIG", "BERLIN", "BERNE-VILLE", "WINTERTHUR", "VALAIS", "VAUD"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2016-01-17T00:00:00Z", "alternativeExcerpt": ["- Après les agressions de Cologne\n- Tour de vis à l'aide sociale\n- Vis ma retraite 2/3", "- Après les agressions de Cologne\n- Tour de vis à l'aide sociale\n- Vis ma retraite 2/3", "- Après les agressions de Cologne\n- Tour de vis à l'aide sociale\n- Vis ma retraite 2/3", "- Après les agressions de Cologne\n- Tour de vis à l'aide sociale\n- Vis ma retraite 2/3", "Polémique en Allemagne après des centaines de plaintes pour agression sexuelle au nouvel an, reportage. Les forfaits d'aide sociale pour les jeunes adultes baissent fortement en 2016, particulièrement en Valais, enquête. Dernier jour de travail pour nos trois romands en pleine forme qui doivent prendre leur retraite, deuxième épisode.", "Retour sur les années suisse de David Bowie, résident vaudois pendant 15 ans en toute discrétion.", "Dernier jour de travail pour nos trois romands en pleine forme qui doivent prendre leur retraite, deuxième épisode.", "Polémique en Allemagne après des centaines de plaintes pour agression sexuelle au nouvel an, reportage.", "Les forfaits d'aide sociale pour les jeunes adultes baissent fortement en 2016, particulièrement en Valais, enquête.", "Les perles de l'actualité de la semaine."], "alternativeTitle": ["Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Après les agressions de Cologne / Tour de vis à l'aide sociale / Vis ma retraite", "Comme si c’était hier", "Vis ma retraite 2/3", "Après les agressions de Cologne", "Tour de vis à l'aide sociale", "C'est pas tous les jours dimanche"], "imageURL": "//www.rts.ch/7357907.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7321574", "isOnline": true, "contributors": {"Chargé de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}], "Présentateur": [{"name": "SOMMER, Catherine", "type": "Personne physique"}], "Documentaliste": [{"name": "MORATTEL, Floriane", "type": "Personne physique"}], "Assistant de Réalisation": [{"name": "HEBLER, Sandra", "type": "Personne physique"}], "Assistante de production": [{"name": "GENIN, Catherine", "type": "Personne physique"}, {"name": "BOUNOUS, Isabelle", "type": "Personne physique"}], "Réalisateur": [{"name": "GODEL, Yves", "type": "Personne physique"}], "Producteur": [{"name": "GREENWOOD, Peter", "type": "Personne physique"}, {"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "TORNAY, Olivier", "type": "Personne physique"}, {"name": "LOGEAN, Elisabeth", "type": "Personne physique"}, {"name": "SOMMER, Catherine", "type": "Personne physique"}]}, "variantIds": ["ece-7320259", "ece-7320242", "ece-7320606", "ece-7321574"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["INTERVIEW", "CONSEILLER NATIONAL"], "visualPersons": ["MELLY, JACQUES"], "id": "asset-1486674", "durationSec": 1704, "mediaType": "video", "visualGeographicals": ["CRANS-MONTANA", "LENS (VS)", "VALAIS", "GRISONS"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-01-17T00:00:00Z", "alternativeTitle": ["19h30", "Martin Candinas pourrait reprendre la présidence du PDC", "Tennis / Open d'Australie: cinq Suisses sont présents", "Burkina Faso / Attentat: la réaction de Didier Burkhalter", "Burkina Faso / Attentat: Pascal Couchepin s'exprime sur la mort des deux Suisses", "Deux Suisses ont perdu la vie lors de l'attentat à Ouagadougou", "Burkina Faso / Attentat: Jean-Noël Rey était reconnu pour son engagement", "La date de sortie des prisonniers peut être connue des victimes", "#Tasvulactu: des apprentis neuchâtelois donnent leur avis sur les menaces terroristes", "Le Burkina Faso bénéficie de l'aide d'associations suisses", "Iran: les sanctions liées à l'accord nucléaire sont levées", "Il est conseillé aux pêcheurs du Léman de ne pas manger les grosses truites", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["L'intéressé doit décider s'il briguera ce poste en avril 2016 ou s'il préfère poursuivre sa carrière à l'assurance Helsana.", "Timea Bacsinszky, Stanislas Wawrinka et Roger Federer seront les joueurs helvétiques les plus suivis.", "La mort de ces deux socialistes valaisans, Jean-Noël Rey et Georgie Lamon, suscite tristesse et émotion dans le pays.", "Ancien directeur de La Poste et ex-conseiller national socialiste, il était en voyage pour inaugurer la cantine d'une école.", "Les victimes peuvent être averties lorsque leur assaillant est libéré, que ce soit pour un simple congé ou définitivement.", "Créée en 2004, \"Graine de Baobab\" est active dans 22 villages et ses bénévoles y travaillent pour un projet de développement durable.", "Ce tournant diplomatique signifie aussi un rapprochement entre les Etats-Unis et l'Iran, \"ennemis\" depuis 35 ans.", "Ces poissons sont des concentrateurs de polluants, mais tout le monde ne suit pas les indications des autorités."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7321550", "isOnline": true, "contributors": {"Présentateur": [{"name": "MORARD, Romaine", "type": "Personne physique"}], "Producteur": [{"name": "DURAND, Annabelle", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}]}, "variantIds": ["ece-7321550", "ece-7321548"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "title": "Velafrica", "genres": ["Autres (information)"], "id": "asset-1479721", "durationSec": 220, "publicationDate": "2016-01-17T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Velafrica", "Graidess va chaque jour aux champs pour acheter de la marchandise qu'elle revendra à ses clients. Avec un vélo, tout est plus rapide et pratique.\nVelafrica collecte de vieux vélos, les remet en état et les envoie en Afrique par bateau. Ainsi, chaque année, plus de 15'000 bicyclettes partent de Suisse vers le sud où ils facilitent la vie des gens.", "Velafrica", "Velafrica", "Velafrica"], "alternativeTitle": ["Ensemble", "Velafrica redonne vie à de vieilles bicyclettes suisse en Afrique", "Velafrica", "Ensemble", "Velafrica", "Ensemble", "Velafrica", "Ensemble", "Velafrica"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7321517", "isOnline": true, "contributors": {"Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "BRASEY, Stéphane", "type": "Personne physique"}, {"name": "SF", "type": "Organisation"}], "Adaptation": [{"name": "JAQUET, Stéphanie", "type": "Personne physique"}]}, "variantIds": ["ece-7321517", "ece-7320261", "ece-7320277", "ece-7321515"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["PORTRAIT", "HORS-PISTE", "DAMES", "GÉANT (SKI ALPIN)", "MESSIEURS", "SLALOM SPÉCIAL (SKI ALPIN)", "CLUB SPORTIF", "ENTRAÎNEUR", "ENTRAÎNEMENT SPORTIF", "CHALLENGE LEAGUE", "LNA", "HOCKEY SUR GLACE", "HOCKEY SUR GLACE", "LNB", "ENTRAÎNEUR", "PORTRAIT", "FAMILLE"], "visualPersons": ["SAUDAN, SYLVAIN", "KRISTOFFERSEN, HENRIK", "ZENHAEUSERN, RAMON", "CELESTINI, FABIO"], "id": "asset-1472720", "durationSec": 3196, "mediaType": "video", "visualGeographicals": ["VALAIS", "CHAMONIX", "FLACHAU", "WENGEN", "LAUSANNE", "LUGANO", "ST-IMIER", "CHAUX-DE-FONDS, LA"], "visualCorporations": ["LAUSANNE-SPORTS", "LAUSANNE HC", "HC LUGANO"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2016-01-17T00:00:00Z", "alternativeTitle": ["Sport dimanche", "Sport dimanche", "Sport dimanche", "Ski freeride: Jérémie Heitz pratique le ski de pente raide", "Ski Alpin: Henrik Kristoffersen triomphe à Wengen", "Tour du monde à la voile: Dona Bertarelli a presque battu le record du monde", "Ski Alpin: la piste du Lauberhorn à Wengen est unique sur le circuit", "Tennis / Open d’Austrtalie: Timea Bacsinszky est confiante avant son entrée en lice", "Tour du monde à la voile: interview de Dona Bertarelli", "Tennis / Open d’Austrtalie: Federer et Wawrinka peuvent-ils détrôner Djokovic?", "Hockey / LNA (40e j.): Lugano – Lausanne (7-4)", "Hockey: le pére et le fils Neininger entaînent la même équipe", "Hockey / LNA (40e j.): Zurich – Ambri (7-2) + classement", "Hockey / LNA (40e j.): les autres matchs de la journée", "Hockey / LNA: discussion sur le nombre de points pour être en playoff à la fin de la saison", "Ski Alpin: Viktoria Rebensburg s'adjuge le géant à Flachau", "Football: Lausanne se prépare pour la reprise de la saison", "Basketball / LNA: Neuchâtel - Fribourg (76-57) + tableau des résultats et classement", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche"], "imageURL": "//www.rts.ch/5794373.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7321561", "isOnline": true, "alternativeExcerpt": ["Il fait parti des meilleurs freeriders de la planète.", "Marc Gini est le seul Suisse classé. Avec les réaction des Suisses.", "Retour sur les courses du weekend.", "Bencic, elle aussi, se sent d'attaque pour le tournoi.", "Michael Neininger joue aussi pour le Club La Chaux-de-Fonds.", "Lara Gut a fait une mauvaise opération à cause d’une faute près de l’arrivée."], "contributors": {"Présentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}], "Chroniqueur": [{"name": "GISCLON, Marc", "type": "Personne physique"}]}, "variantIds": ["ece-7321561", "ece-7320265", "ece-7321558"]}, {"publicationChannelNames": ["RTS 2"], "program": "pl3in le poste on tour", "source": "gico", "id": "asset-1473031", "thematicGeographicals": ["MONTREUX"], "durationSec": 3000, "mediaType": "video", "excerpt": "Concert du chanteur George Ezra au Montreux Jazz Lab lors du Montreux Jazz Festival 2015.", "title": "George Ezra", "genres": ["Concerts"], "publicationDate": "2016-01-16T23:30:00Z", "thematicThemes": ["MONTREUX JAZZ FESTIVAL"], "alternativeExcerpt": ["Montreux Jazz Festival 2015\nGeorge Ezra", "Le chanteur britannique de 22 ans a impressionné le public suisse du Montreux Jazz Festival avec une prestation entre puissance et délicatesse, portée par sa voix exceptionnelle. Génie entre pop et folk.", "Le chanteur britannique de 22 ans a impressionné le public suisse du Montreux Jazz Festival avec une prestation entre puissance et délicatesse, portée par sa voix exceptionnelle. Génie entre pop et folk.", "Montreux Jazz Festival 2015\nGeorge Ezra"], "alternativeTitle": ["pl3in le poste on tour", "Montreux Jazz Festival 2015", "Montreux Jazz Festival 2015", "pl3in le poste on tour"], "imageURL": "//www.rts.ch/7412800.image", "isOnline": false, "contributors": {"Réalisateur": [{"name": "GUELAT, Romain", "type": "Personne physique"}]}, "variantIds": ["ece-7320333", "ece-7978887"]}, {"publicationChannelNames": ["RTS 1"], "program": "Prédateurs", "source": "gico", "title": "Course contre la montre 6/7", "genres": ["Nature, animaux"], "id": "asset-1478666", "durationSec": 3000, "publicationDate": "2016-01-16T13:45:00Z", "mediaType": "video", "isOnline": false, "contributors": {"Assistante de production": [{"name": "CRUCHON, Nathalie", "type": "Personne physique"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Point barre", "source": "siranau", "title": "Peach: le réseau social qui monte", "genres": ["Commentaire"], "id": "sound-D4C121B1-20C5-4242-BA62-33BD7579840C", "durationSec": 353, "publicationDate": "2016-01-16T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["\"Peach\" est un nouveau réseau social lancé le 8 janvier 2016 par le créateur de \"Vine\". Un mélange entre la messagerie et le réseau social classique qui se veut minimaliste et facile d’accès."], "alternativeTitle": ["Peach: le réseau social qui monte  / PB_2016-01-16T10:00:00_sequence-3", "Point Barre du 16.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7379043", "isOnline": true, "imageURL": "//www.rts.ch/4326852.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7379027"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Suisse demande 10% de leur salaire aux migrants qu'elle accueille", "id": "sound-1D754E20-6278-4BF0-A687-821EBD1E1D2C", "durationSec": 93, "publicationDate": "2016-01-16T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Affolter-Eschler, Valérie;CATINFO_JAN2016\r\n* * La Suisse demande 10% de leur salaire aux migrants qu'elle accueille  \r\nOn l'apprenait en fin de semaine...La Suisse confisque les biens des demandeurs d'asile qui arrivent sur son territoire. Les médias suisses et européens sont nombreux à réagir à cette réalité, soulignée jeudi soir par la télévision alémanique. L'argent confisqué est une contribution des migrants à leur prise en charge par la Suisse. Il y a aussi une autre réalité : dès qu'ils trouvent du travail, les migrants passent une nouvelle fois à la caisse, ils doivent verser 10% de leur salaire au titre de remboursement. Mais, Alain Arnaud, le Conseil fédéral propose d'abandonner cette pratique .\r\n. oui, ce sera au parlement de décider. Actuellement, tout demandeur d'asile qui arrive en Suisse est tenu de remettre toutes les valeurs qu'il possède et qui dépassent 1000 francs. Plus tard, s'ils obtiennent le droit de résidence et trouvent un emploi, leur salaire brut est ponctionné de 10% pendant 10 ans et jusqu'à concurrence de 15'000 francs . en tenant compte du montant confisqué à l'arrivée. Pour la Confédération, cette taxe spéciale rapporte peu, environ 4 millions de francs par an. Par contre, elle est lourde à porter pour les travailleurs concernés, dont les salaires sont généralement très modestes. Voilà qui n'encourage pas leur intégration dans le monde du travail, raison pour laquelle le Conseil fédéral propose de la supprimer. La mesure est censée faciliter l'intégration professionnelle des requérants, elle s'inscrit dans le cadre de la mise en ouvre de l'initiative sur l'immigration de masse. Mais la suppression ne fait pas l'unanimité. Si elle convainc le directeur de l'Union patronale suisse, qui critique la charge administrative que le prélèvement de la taxe représente pour les employeurs, la suppression déplaît à d'autres, notamment à gauche, où l'on note que les bénéficiaires de l'aide sociale, par exemple, sont eux aussi tenus de rembourser.\r\nAlain Arnaud merci", "alternativeExcerpt": ["La Suisse confisque les biens des demandeurs d’asile qui arrivent sur son territoire. L’argent confisqué est une contribution des migrants à leur prise en charge par la Suisse. De plus, dès qu’ils trouvent du travail, les migrants doivent verser 10% de leur salaire au titre de remboursement."], "alternativeTitle": ["La Suisse demande 10% de leur salaire aux migrants qu'elle accueille / 12H30_2016-01-16T12:33:00_developpement-4", "Le 12h30 du 16.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397613", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}]}, "variantIds": ["ece-7397600"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Ski alpin: Axel Lund Svindal remporte la descente de Wengen", "id": "sound-57E82890-D9DC-4D16-8F79-35E7C8DE8BD5", "durationSec": 189, "publicationDate": "2016-01-16T00:00:00Z", "mediaType": "audio", "excerpt": "* * Ski alpin: Axel Lund Svindal remporte la descente de Wengen 18h Ski alpin : descente de Wengen\r\nEn ski alpin, Axel Lund Svindal remporte la descente de Wengen, devant les Autrichiens Reichelt et Kröll...\r\nJoël Robert, vous avez suivi cette épreuve dans la station bernoise...\r\nUne course très longtemps interrompue... On a même cru un instant qu'elle allait être tout simplement annulée ?\r\n  SON\r\nJoël Robert à Wengen... Demain, ce sera l'épreuve du slalom à 10h30 et 13h15.", "alternativeExcerpt": ["En ski alpin, Axel Lund Svindal a remporté la descente de Wengen devant les Autrichiens Hannes Reichelt et Klaus Kröll. La course a été très longtemps interrompue."], "alternativeTitle": ["Ski alpin: Axel Lund Svindal remporte la descente de Wengen / FOR_2016-01-16T18:18:00_developpement-8", "Forum du 16.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397630", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7397624"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Faut-il continuer de taxer les demandeurs d'asile en Suisse?", "id": "sound-00271D7F-E0A6-4885-91B2-A284B2EAC458", "durationSec": 554, "publicationDate": "2016-01-16T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Cesla Amarelle, CN PS VD;Jean-Luc Addor, CN UDC VS\r\n* * Faut-il continuer de taxer les demandeurs d'asile en Suisse? 18h Faut-il cesser de taxer les demandeurs d'asile ?\r\nLes demandeurs d'asile qui trouvent du travail en Suisse doivent-ils continuer de devoir rembourser les frais qu'ils ont occasionnés ?... Non, dit le Conseil fédéral... Il propose de supprimer la taxe spéciale qui ponctionne de 10% le salaire des réfugiés exerçant une activité lucrative en Suisse.\r\nDepuis 2 jours, le fait que la Suisse confisque les biens des demandeurs d'asile qui arrivent sur son territoire fait les gros titres de la presse nationale et internationale...\r\nPar contre, beaucoup ignorent que Berne ne se limite pas à cela, et continue de prélever 10% du salaire brut des travailleurs pendant 10 ans, jusqu'à concurrence de 15'000 francs.\r\nAlors faut-il supprimer ce prélèvement ? On en débat avec Cesla Amarelle, conseillère nationale socialiste vaudoise... bonsoir... et Jean-Luc Addor, conseiller national UDC valaisan, bonsoir...\r\n- Jean-Luc Addor, pour vous, il faut maintenir cette taxe !\r\n(c'est normal que les étrangers contribuent aux frais qu'ils occasionnent)\r\n- Cesla Amarelle, est-ce qu'il n'est pas normal que les étrangers accueillis en Suisse remboursent les frais qu'ils occasionnent ? (Au même titre que les bénéficiaires de l'aide sociale)\r\n(Cette taxe est complètement désincitative, elle pousse les gens à rester à l'aide sociale, à ne pas travailler. Ils touchent plus en restant à l'aide sociale qu'en travaillant)\r\n- Jean-Luc Addor, après l'acceptation de votre intiative contre l'immigration de masse, le Conseil fédéral a proposé des alternatives pour répondre aux besoins de main d'oeuvre des entreprises, qui s'inquiétaient de la mise en place de contingents... Parmi ces alternatives, il y a la recours au travail des femmes, des quinquas, mais aussi des migrants qui se trouvent déjà en Suisse... Or la suppression de la taxe spéciale vise précisément à favoriser leur accès au marché du travail... Autrement dit, ça s'inscrit dans les efforts déployés pour mettre en ouvre votre initiative contre l'immigration de masse. Vous devriez y être favorable !\r\n- Le Danemark est en train de réfléchir à confisquer les biens des demandeurs d'asile, pour contribuer à leur prise en charge par le royaume. Et il se fait taper sur les doigts par le commissaire aux droits de l'homme du Conseil de l'Europe. Est-ce que la pratique suisse, maintenant que la presse internationale s'en est emparée, ne risque pas de beaucoup nuire à l'image du pays ?", "alternativeExcerpt": ["Le Conseil fédéral propose de supprimer la taxe spéciale qui ponctionne de 10% le salaire des réfugiés exerçant une activité lucrative en Suisse pour rembourser les frais qu'ils ont occasionné. Débat entre Cesla Amarelle, Conseillère nationale socialiste vaudoise et Jean-Luc Addor, Conseiller national UDC valaisan."], "alternativeTitle": ["Faut-il continuer de taxer les demandeurs d'asile en Suisse? / FOR_2016-01-16T18:11:00_developpement-5", "Forum du 16.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397630", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7397622"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le PLR s'en prend à Christoph Blocher", "id": "sound-0A934DEA-66CC-417C-AAEA-660093A81264", "durationSec": 140, "publicationDate": "2016-01-16T00:00:00Z", "mediaType": "audio", "excerpt": "* * Le PLR s'en prend à Christoph Blocher 18h Le PLR s'en prend à Christoph Blocher\r\nLe PLR était réuni en assemblée, aujourd'hui à Schwyz, pour la première fois de la nouvelle législature...\r\nEt c'est un parti plus fort qui s'est présenté devant ses délégués, fier de son succès aux dernières élections fédérales, après un long passage à vide de 36 ans...\r\nUn parti plus fort et, du coup, plus ferme aussi, Alexandra Richard, quitte à déplaire à son alliée UDC...\r\nOui le PLR ose plus... A l'image de son président Philipp Müller, très fâché contre les propos de Christoph Blocher hier soir à l'Albisguetli qui disait: \"la Suisse est sur le point de devenir une dictature\". Réponse cinglante de Philipp Müller: \"Nos institutions sont élues démocratiquement. Chaque élève de ce pays le sait. Monsieur Blocher devrait le savoir aussi!\". \r\n- Le PLR qui prend ses distances avec l'UDC... Ce n'est pas que formel... C'est le cas sur certains dossiers...\r\nOui là aussi, le PLR affirme plus fort ses positions. L'Europe, par exemple. Il était le parti des bilatérales, mais il s'était fait discret sur la question européenne. Aujourd'hui, il l'a dit, et répété, d'abord par la voix de son président mais aussi de son ministre Johann Schneider-Ammann: \"les accords bilatéraux sont primordiaux. Il faut tout faire pour les préserver\". Et cela commence par dire non à l'initiative de l'UDC le 28 février. Parce que sur l'immigration aussi, le PLR se démarque de l'UDC: oui, il faut un cadre clair, mais juste.  \r\nLe vote des délégués sur cet objet était d'ailleurs sans équivoque aujourd'hui: rejet par 263 voix contre 8.\r\n- C'était aujourd'hui aussi l'avant-dernière assemblée de Philipp Müller avant son départ. La prochaine, en avril, ce sera pour désigner son successeur. Est-ce que des noms circulaient aujourd'hui à Schwyz?\r\n1 nom, en priorité, encore et encore, c'est celui de Christian Wasserfallen. Lui, réfléchit. Il se donne jusqu'à fin janvier pour prendre une décision. Pour l'instant, il pèse le pour et le contre. Carrière nationale ou cantonale? Il hésite, puisqu'en 2018 il y aura l'élection au gouvernement bernois et il pourrait être tenté... ce qui exclut la présidence du PLR.\r\nUn autre nom qui circule, c'est celui de la conseillère nationale schwyzoise Petra Gössi. Un peu en arrière-plan - elle-même avoue que si son collègue se lance, elle renoncerait. Petra Gössi: une femme, de la Suisse centrale... Deux groupes qui ne sont plus beaucoup représentés à Berne. \r\nCe sera aussi l'un des enjeux pour le PLR - la représentativité: la vice-présidente actuelle Isabelle Moret a un profil unique dans le groupe: une femme, romande. Encore deux minorités qu'il faudra veiller à ne pas oublier.\r\nMerci Alexandra Richard.", "alternativeExcerpt": ["Le PLR était réuni en assemblée, samedi à Schwyz pour la première fois de la nouvelle législature. C'est un parti plus fort qui s'est présenté devant ses délégués. Le discours s'est aussi fait plus ferme, quitte à déplaire à son alliée UDC et à Christoph Blocher."], "alternativeTitle": ["Le PLR s'en prend à Christoph Blocher / FOR_2016-01-16T18:03:00_developpement-2", "Forum du 16.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397630", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7397621"]}, {"publicationChannelNames": ["La Première"], "program": "Six heures - Neuf heures, le samedi", "source": "siranau", "title": "La revue de presse", "id": "sound-58FD3BB3-3CB5-4C6D-A2F8-6616B88CDB8B", "durationSec": 500, "publicationDate": "2016-01-16T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Dominique Choffat. Avec le kiosque de Thierry Fischer consacré cette semaine à la récente disparition de David Bowie", "alternativeExcerpt": ["Par Dominique Choffat. Avec le kiosque de Thierry Fischer consacré cette semaine à la récente disparition de David Bowie."], "alternativeTitle": ["La revue de presse / 69S_2016-01-16T06:00:00_la-revue-de-presse", "Six heures - Neuf heures, le samedi du 16.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7379233", "isOnline": true, "imageURL": "//www.rts.ch/7002221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Droux, Antoine", "type": "Participant"}]}, "variantIds": ["ece-7379220"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le Burkina Faso victime à son tour d'attaque terroriste islamiste dans un hôtel et un restaurant de Ouagadougou :  Interview d'Ahmedou Ould-Abdallah, ancien diplomate mauritanien et ancien haut fonctionnaire des Nations Unies", "genres": ["Interview"], "id": "sound-39B6343F-B4B7-4488-8597-BA56F3501C14", "thematicGeographicals": ["Burkina Faso"], "durationSec": 300, "publicationDate": "2016-01-16T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Al-Qaïda"], "thematicThemes": ["islam", "hôtel", "terrorisme"], "excerpt": "Au moins 26 personnes ont été tuées dans une attaque djihadiste menée entre vendredi soir et samedi matin. Cette attaque a visé un hôtel et un restaurant de Ouagadougou, la capitale du Burkina Faso. L'attaque a été revendiquée dans la nuit par le groupe djihadiste Al-Qaïda au Maghreb Islamique.", "alternativeExcerpt": ["Au moins 26 personnes ont été tuées dans une attaque djihadiste menée entre vendredi soir et samedi matin. Cette attaque a visé un hôtel et un restaurant de Ouagadougou, la capitale du Burkina Faso. L'attaque a été revendiquée dans la nuit par le groupe djihadiste Al-Qaïda au Maghreb Islamique. L'interview d'Ahmedou Ould-Abdallah, ancien diplomate mauritanien et ancien haut fonctionnaire des Nations Unies."], "alternativeTitle": ["Le Burkina Faso victime à son tour d'attaque terroriste / FOR_2016-01-16T18:00:00_developpement-1", "Forum du 16.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7397630", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "ancien diplomate mauritanien et ancien haut fonctionnaire des Nations Unies", "name": "Ould-Abdallah, Ahmedou", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gultas, Mehmet", "type": "Participant"}]}, "variantIds": ["ece-7397629"]}]}}