{"response": {"numFound": 31344, "start": 28900, "docs": [{"publicationChannelNames": ["Couleur 3"], "program": "Victor", "source": "siranau", "title": "Victor : Cours d'embrouille", "genres": ["Sketch"], "id": "sound-A35B120C-CA5C-4404-B615-F1CBEC15DE25", "durationSec": 279, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Victor", "Victor / OTWO_2016-01-28T09:45:00_victor", "Victor / OTWO_2016-01-28T09:45:00_victor"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7411145", "isOnline": true, "imageURL": "//www.rts.ch/5200714.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7411145", "ece-7411135"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Rencard en terre pas connue", "source": "siranau", "title": "Rencard en terre pas connue : Jean-Jacques Da Vinci", "genres": ["Sketch"], "id": "sound-357B77AC-4F3D-46DA-A3E0-DFDDA7E99449", "durationSec": 194, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Jean-Jacques Da Vinci (1/2)", "Jean-Jacques Da Vinci (1/2) / SUPER_2016-01-28T16:16:35_rencard-en-terre-pas-connue", "Jean-Jacques Da Vinci (2/2) / SUPER_2016-01-28T16:23:09_rencard-en-terre-pas-connue", "Jean-Jacques Da Vinci (1/2) / SUPER_2016-01-28T16:16:35_rencard-en-terre-pas-connue"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7411161", "isOnline": true, "imageURL": "//www.rts.ch/7015959.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7411161", "ece-7411154"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Rencard en terre pas connue", "source": "siranau", "title": "Rencard en terre pas connue : Jean-Jacques Da Vinci (2/2)", "genres": ["Sketch"], "id": "sound-F5CECDEE-910B-42BF-9F0F-832346CB461A", "durationSec": 222, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Jean-Jacques Da Vinci (2/2)", "Jean-Jacques Da Vinci (2/2) / SUPER_2016-01-28T16:23:09_rencard-en-terre-pas-connue", "Jean-Jacques Da Vinci (2/2) / SUPER_2016-01-28T16:23:09_rencard-en-terre-pas-connue"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7411160", "isOnline": true, "imageURL": "//www.rts.ch/7015959.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7411160", "ece-7411153"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-9DDF7160-E5E4-40A1-98DF-AEE769E38264", "durationSec": 900, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Johann Schneider-Ammann, CF PLR BE, chef du DFE, pdt de la Confédération;Pierre Bertholet,  professeur à science po. Lille et à l'université de Pau, spécialiste des frontières;Julien Wicky, coordinateur de l'Appel d'Yverdon;Carlo Lombardini, avocat genevois;Yvan Arlettaz, docteur, un des porteurs du projet de maison de santé à Collombey;Baumgartner , Georges \r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D2/ECONOMIES DANS LA FORMATION) Le Conseil fédéral reste sourd à la colère des étudiants et confirme les économies envisagées dans la formation, la recherche et l'innovation. \r\nHier à Berne, le président de la Confédération Johann Schneider-Ammann et le chef des finances fédérales Ueli Maurer ont présenté le programme de la prochaine législature. \r\nEt ils vont même plus loin, les deux conseillers fédéraux n'excluent pas un programme ultérieur d'économies, Muriel Ballaman... \r\n  MAG 1'09\r\n(09/MIGRANTS UE CRITIQUES GRECE ITV BERTHOLET 1) \"La Grèce a gravement négligé ses obligations de surveillances des frontières\"... \r\nObligations prévues par les accord de Shengen... Voilà l'accusation de la Commission européenne hier... Bruxelles a prévenu... Athènes pourrait se retrouver suspendue de l'espace européen de libre circulation... \r\nCe verdict figure dans un projet de rapport adopté hier par la Commission européenne...  Un document basé sur des constatations établies en novembre dernier... et qui souligne le manque d'identification et d'enregistrement des migrants... \r\nConstat expliqué par Pierre Bertholet. Il est professeur à science po Lille et à l'université de Pau, spécialiste des frontières.\r\n  SON 34''\r\nPierre Bertholet interrogé par Dominique Choffat. Et la Grèce a désormais trois mois pour prouver qu'elle est à la hauteur face à ses obligations... Sinon elle risque donc une suspension de l'espace Shengen... Le retour des contrôles donc dans les ports et les aéroports européens, là où arrivent des voyageurs en provenance de Grèce...\r\n(02/YVERDON MIGRANTS ITW WICKY) ****En Suisse, ils veulent continuer à vivre avec \"leurs\" réfugiés... Un collectif baptisé \"L'Appel d'Yverdon\" exige de la Municipalité la création de 50 places d'accueil supplémentaires au sein de la commune. \r\n50 places destinées à accueillir 50 réfugiés, des familles afghanes et irakiennes pour la plupart, qui sont logées depuis décembre dans une auberge de jeunesse de la ville. \r\nCet hébergement temporaire est prévu jusqu'à la fin du mois de mars seulement... \r\nAprès cela, l'établissement vaudois d'accueil des migrants replacera ces personnes dans plusieurs centres du canton... Un nouveau \"déracinement\" auquel s'oppose Julien Wicky, il est coordinateur de l'Appel d'Yverdon...\r\n  MAG 48''\r\nDes propos recueillis par Michael Peuker.\r\n(D4/DES BANQUES ETRANGERES S'INSTALLENT AUX USA) Les Etats Unis ont annoncé hier le point final mis au programme de régulations... Quatre vingt banques suisses soupçonnées d'évasion fiscales y ont participé, en versant près d'un milliard et demi de francs... Elles se sont aussi engagées à lever le secret sur leur clients américains... \r\n***Et pourtant, cette question: et si les Etats-Unis, eux même étaient en passe de devenir le plus grand paradis fiscal au monde ? \r\nA l'image du Delaware, de plus en plus d'Etats américains draguent aujourd'hui des clients fortunés qui privilégiaient jusque-là les Iles Caïmans, les Bahamas ou encore la Suisse. \r\nLe Nevada, surtout, mais aussi le Wyoming et le Dakota du Sud: voilà quelques-uns des nouveaux acteurs du marché de la fiscalité attractive. Olivier Schorderet...\r\n  MAG 1'33\r\n(03/VS MAISON DE SANTE COLLOMBEY ITW ARLETTAZ) En Valais, une maison de santé va ouvrir ses portes en janvier prochain... Elle est installée à Collombey Murat dans le Chablais... Une centre médical privé qui regroupera à terme, nonante collaborateurs, une quarantaine de médecins... qu'ils soient de premier recours ou des spécialistes... Dans ce projet aussi, une clinique dentaire, une pharmacie, des pédiatres... \r\nCe nouveau centre s'inscrit dans la modification de la structure des soins. Une tendance inévitable en Suisse dans les quinze ans à venir selon le docteur Yvan Arlettaz, l'un des porteurs de ce projet.\r\n  MAG 48''\r\nYvan Arlettaz avec Yves Terrani.\r\n(07/JU EOLIENNES PAPIER) C'est une porte qui s'entrouvre à l'implantation d'éolienne dans le Jura...\r\nLa population du village de Bourrignon a assoupli sa position sur la question... Ce n'est plus un non clair... Elle ne veut plus d'une interdiction totale, comme il y a quatre ans... La décision d'hier soir intervient à quelques jours de la fin de la consultation cantonale sur le projet de plan sectoriel éolien... Et elle est inédite...  \r\nD'autres communes potentiellement concernées ont voté contre toute implantation de turbines sur leur territoire. \r\nGaël Klein...\r\n  SON 01'03''\r\n(15/TOYOTA VEUT S'ETENDRE ENCORE) ***Toyota conserve son titre de numero un mondial de l'automobile en 2015... pour la quatrième année consecutive. \r\nLe géant japonais aura vendu plus de 10 millions de vehicules l'année dernière. Un temps menacé par VW, Toyota maintient son hégémonie face au colosse allemand, affaibli par le scandale des moteurs truqués... \r\nMais pour maintenir son rang, Toyota amorce un mouvement de consolidation, dans l'industrie automobile japonaise qui compte encore neuf constructeurs. Georges Baumgartner...\r\n(14/CPI ENQUÊTE GUERRE GEORGIE-RUSSIE PAPIER) La Cour Pénale internationale va mener sa première hors de l'Afrique... Elle va concerner la guerre entre la Géorgie et la Russie, en aout 2008... Une enquête qui implique la Russie arrive dans un moment de tension entre l'occident et Moscou... Tensions liées aux frappes en Syrie, et au conflit dans l'est de l'Ukraine...\r\nLes juges de la cour estiment avec cette enquête qu'il y a une base raisonnable de croire que des crimes, à savoir, des meurtres ou des déplacements forcés de population ont été commis, des deux côtés, pendant cette guerre. Isabelle Cornaz...\r\n  55''\r\nEt un autre procès s'ouvre devant la cour pénale internationale... Celui, très attendu de Laurent Gbagbo... Accusation et défense ont promis de faire éclater la vérité sur le rôle de l'ancien président ivoirien dans les violences post-électorales de 2**... \r\nLaurent Gbagbo avait refusé de céder le pouvoir à Alassane Ouattara après la présidentielle de fin 2010... Des violences avaient suivi pendant cinq mois, faisant plus de 3000 morts...\r\n(Tennis) Serena Williams en finale de l'Open d'Australie... La numéro un mondial s'est qualifiée tout à l'heure en battant la polonaise  Agnieszka Radwanska en deux sets 6-0, 6-4...\r\nL'américaine affrontera l'Allemande Angelique Kerber ou la Britannique Johanna Konta pour un septième titre.\r\nEt puis LE match très attendu ce matin, à neuf et heure et demi... La rencontre Federer / Djokovitch... Qui jouent pour une place en finale...\r\n(Météo) Le temps sera en partie ensoleillé ce matin, puis plus nuageux en cours d'après midi et à partir du nord-ouest. Les premières pluies sont attendues en Ajoie et dans le nord du Jura en soirée... Et puis il pleuvra la nuit prochaine sur l'ensemble du Plateau... \r\nEn Valais central, un temps générallement sec.. \r\nTempérature en plaine : entre 0 et 4, maximum 10 degés... +1 à 2000 mètres...\r\n(Actu) 75% des requêtes pas entendues\r\nHaut comité des négociations doit encore se décider sur sa participation à Genève, vendredi. USA lancent un appel pour qu'ils soient là\r\nShengen: Bruxelles estime que la Grèce a négligé ces obligations, si dans les trois mois n'y remédie pas, pourrait être suspendue... \r\nRencontre Tsipras Netanyahou\r\nProcès Gbagbo, vague de violences sur cinq mois, après avoir refusé de donner le pouvoir à Ouattara. \r\nMatch Federer...\r\nSerena qualifiée pour la finale Openm\r\n(SOUS LA BARRE) \r\n(METEO SIMON) RTS - Bulletin MétéoSuisse de 5h du jeudi 28 janvier\r\nVersion 1\r\nRésumé :\r\nCe jeudi lent recul du soleil. Quelques pluies la nuit prochaine. Vendredi retour du soleil. Doux pour\r\nla saison. Un week-end en deux temps, soleil samedi, pluvieux et venteux dimanche.\r\nPrévision jusqu'à vendredi 29 janvier 2016 et tendance\r\nDes nuages touchent déjà le Jura ce matin, mais sur les autres régions le soleil est encore bien\r\nprésent. Au fil des heures les nuages vont tout de même gagner du terrain. Temps assez nuageux\r\nsur le Plateau, puis le bassin lémanique d'ici la mi-journée. Ce sera ensuite le tour des Préalpes et du\r\nChablais d'être sous les nuages. C'est en Valais que le soleil résistera le plus longtemps. Quant aux\r\npluies elles ne gagneront le Jura et l'Ajoie qu'en soirée et le reste de la Romandie la nuit prochaine.\r\nLa progression des nuages s'accompagne de vent d'ouest soutenu en montagne. Des vents qui\r\napportent de la douceur. Le mercure en plaine comme hier ira flirter avec les 10°. Demain hormis\r\nquelques nuages résiduels le matin, le soleil sera de la partie avec des maxima entre 8 et 10°. Quant\r\nau week-end il devrait être coupé en deux; avec samedi du soleil, et dimanche un temps pluvieux et\r\nventeux.", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-01-28T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-01-28T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7430876", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Terrani, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ballaman, Muriel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schorderet, Olivier", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Baumgartner, Georges", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-7430876", "ece-7430856"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 28.01.2016", "id": "sound-23F03A43-4ED5-4C13-92B0-02B4016EC660", "durationSec": 3582, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les Dicodeurs sont en compagnie du skieur Daniel Yule pour présenter la 5e édition du Festival Festi'neige qui se déroule à Anzère le samedi 30 janvier 2016.\r\nL'émission se déroule depuis le Café-Restaurant de la Poste à Anzère.\r\n--- plus value ---\r\nLes Dicodeurs sont: Frédéric Gérard, Kaya Güner, Daniel Rausis, Stéphanie Kohler, Olivier Magarotto (synthé), Laurence Bisang (animation), Francine Dind et Valérie Dentan (assistantes), Jean-Luc Sudan et Gérard Mermet (production)", "alternativeTitle": ["Les Dicodeurs du 28.01.2016", "Festi'neige (4/5) / DIC_2016-01-28T11:30:45_les-dicodeurs", "Les Dicodeurs du 28.01.2016", "Les Dicodeurs: exercice de style / DIC_2016-01-28T11:41:45_les-dicodeurs-exercice-de-style", "Festi'neige (4/5) / DIC_2016-01-28T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont en compagnie du skieur Daniel Yule pour présenter la 5e édition du Festival Festi'neige qui se déroule à Anzère le samedi 30 janvier 2016.\n\nL'émission se déroule depuis le Café-Restaurant de la Poste à Anzère.", "Les Dicodeurs sont en compagnie du skieur Daniel Yule pour présenter la 5e édition du Festival Festi'neige qui se déroule à Anzère le samedi 30 janvier 2016.\n\nL'émission se déroule depuis le Café-Restaurant de la Poste à Anzère."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7411447", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7411447", "ece-7411446"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Jean-Pierre Veya ne devrait pas se représenter à La Chaux-de-Fonds", "id": "sound-FBE7D982-2603-4C77-9BBC-514BD0F00E13", "durationSec": 145, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "* * Jean-Pierre Veya ne devrait pas se représenter à La Chaux-de-Fonds  \r\nAprès la Verte Nathalie Schallenberger, tout indique que le P.O.P Jean-Pierre Veya ne sera pas candidat à sa réélection à l'éxécutif de La Chaux-de-Fonds le 5 juin prochain. Il tiendra conférence de presse demain matin, et se refuse, pour l'heure, à confirmer ou infirmer. \r\nMais des sources concordantes laissent clairement entendre qu'il va ouvrir la voie à son dauphin désigné, le député Théo Bregnard. \r\nRoger Guignard... étonnant destin que celui de ce cuisinier projeté en politique, et qui a beaucoup souffert durant la dernière législature...\r\nDIR\r\nIronie des circonstances : lorsque Jean- Pierre Veya entre au Conseil communal de sa ville, le 18 août 2'005, en remplacement de Claudine Stähli-Wolf, La Chaux-de-Fonds est en pleine crise financière : le déficit affiché s'élève à 18 millions ! Avec le recul, on peut dire que c'était une sorte d'avant-goût pour celui qui est aujourd'hui doyen de fonction de l'Exécutif et qui revit, depuis février dernier, une très grosse tempête financière.\r\n*** En novembre dernier, il a d'ailleurs dû s'arrêter quelques semaines, au bord de l'épuisement ?   \r\nAccumulation d'affaires et d'ennuis :  avec le PLR Pierre-André Monnard, il gère, dès l'été 2'013, le dossier Legrix, l'élu UDC soupçonné d'abus d'autorité envers ses subordonnés. Très mauvaise ambiance au collège, on s'en doute, et déjà l'obligation de fonctionner à quatre, puisque Jean-Charles Legrix se voit retiré ses prérogatives. L'élu UDC réintégré, l'affaire Monnard éclate, accusé, lui, d'avoir caché une nette diminution des rentrées fiscales. Le Conseil communal travaille une fois de plus à quatre, puisque le PLR, d'abord en congé-maladie, démissionne.\r\n*** Et pour couronner le tout,  des finances catastrophiques...\r\n...et qui touchent particulièrement le dicastère de Jean-Pierre Veya...la culture, les sports et la jeunesse, là où les subventions sont importantes.  Le POP doit geler des projets qui lui tiennent à coeur...la nouvelle piscine et le projet de zoo-musée.Beaucoup de mauvaises nouvelles à annoncer, et une très, très grosse fatigue, pour celui qui a encore des enfants en bas âge.\r\n*** Un dauphin désigné...le député Théo Bregnard ?   \r\nLe député est toujours arrivé deuxième, lors des élections, juste derrière Jean-Pierre Veya. Cet enseignant ne cache pas son intérêt pour les affaires communales et pour beaucoup, il est \"Monsieur Hôpital\", l'homme qui se bat pour que vive l'établissement du Haut. Du sang neuf, pour un combat rassembleur, voilà qui peut payer, après ce qui sera le troisième départ du Conseil communal !", "alternativeExcerpt": ["Tout indique que le POP Jean-Pierre Veya ne sera pas candidat à sa réélection au Conseil communal de La Chaux-de-Fonds le 5 juin prochain."], "alternativeTitle": ["Jean-Pierre Veya ne devrait pas se représenter à La Chaux-de-Fonds  / FOR_2016-01-28T18:10:00_developpement-6", "Forum du 28.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7430848", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Guignard, Roger", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7430843"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Américains et Européens cherchent un nouvel accord sur la sécurité des données sur internet", "id": "sound-3F5DDFF6-A3C3-4C81-A5D4-407909E5D975", "durationSec": 160, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Walter, Jean-Philipp Walter\r\n* * Américains et Européens cherchent un nouvel accord sur la sécurité des données sur internet 12h30 Données Jean-Philippe Walter\r\nLes données personnelles des internautes seront bientôt mieux protégées après la décision sur le \"Safe Harbour\" ou sphère de sécurité. Un ensemble de règles qui permettait de transférer nos données entre diverses entreprises, par exemple via Google ou Facebook. La Cour de justice de l'Union européenne l'a jugé insuffisant. Et aujourd'hui Américains et Européens cherchent un nouvel accord. \r\nEn Suisse, les experts se penchent sur cette question aujourd'hui, à l'occasion de la Journée de la protection des données....\r\nBonjour Jean-Philippe Walter, préposé fédéral à la protection des données...\r\n*** Cette décision de la cour de justice européenne aura aussi des conséquences concrètes pour les internautes ici en Suisse?\r\n(Une décision à saluer qui renforce les exigences et la protection des données ici aussi. La Suisse ne pourra plus non plus se baser sur le Safe Harbour. Le Conseil fédéral n'a pas encore pris de décision, il attend de voir ce que va faire l'UE. Intéressant aussi dans le cadre de la révision de la protection des données et transparence en Suisse.)\r\n*** Américains et Européens cherchent un nouvel accord... En quoi est-ce qu'il pourrait améliorer la protection de nos données? (L'idée, c'est notamment de permettre aux citoyens non-américains de saisir la justice américaine. Pas le cas jusqu'ici. Enjeu essentiel de ce nouvel accord)\r\n*** Avec le nouvel accord, où seraient stockées nos données personnelles? (si elles ne peuvent plus être transférées à Google aux Etats-Unis, par exemple)\r\n(Par ex google ok mais google suisse ou alors il faudra développer des systèmes de cloud alternatifs en Suisse mais beaucoup de retard)\r\n*** Cet accord se négocie sous la pression de groupes puissants, géants d'internet comme google, FB,... croyez vous à un accord qui protège vraiment l'internaute?\r\n(Il sera forcément limité parce qu'on va essayer de ne pas trop handicaper les groupes internet américains... ce qu'il faudrait au-delà de ça, c'est un instrument juridique international. C'est le travail qui se fait au Conseil de l'Europe via une convention, espoir que de + en + de pays la signe)\r\n° En Suisse, est-ce que d'autres pistes sont lancées pour mieux protéger nos données? \r\n(Intéressante décision CJUE qui pourra aussi être intégrée dans la révision en cours de la protection des données en Suisse. Plusieurs propositions comme celle de JC Schwab de pouvoir lancer des actions collectives - et pas démarche uniquement individuelle - contre les grands groupes comme FB ou google)\r\nMerci pour vos explications Jean-Philippe Walter, préposé fédéral à la protection des données... invité par Alexandra Richard, bon après-midi", "alternativeExcerpt": ["Les données personnelles des internautes seront bientôt mieux protégées après la décision sur le \"Safe Harbour\" ou sphère de sécurité. Cet ensemble de règles permettait de transférer nos données entre diverses entreprises, par exemple via Google ou Facebook, mais la Cour de justice de l'Union européenne l'a jugé insuffisant. Interview de Jean-Philippe Walter, préposé fédéral à la protection des données."], "alternativeTitle": ["Américains et Européens cherchent un nouvel accord sur la sécurité des données sur internet / 12H30_2016-01-28T12:36:00_developpement-7", "Le 12h30 du 28.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7430831", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7430824"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Eric Linder - Antigel", "id": "sound-80C1C5DC-EA12-4EAB-BC08-0F26D85FAE1C", "durationSec": 647, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Eric Linder - Antigel \r\nDu 29 janvier au 14 février 2016, le Festival Antigel déplie sa carte culturelle sur 21 COMMUNES pour une 6e édition qui place la musique, la danse, le sport, la fête, l'insolite, mais aussi la détente et le terroir au cour de l'hiver genevois durant 17 jours. Rencontre avec  Eric  Linder, directeur.", "alternativeExcerpt": ["Du 29 janvier au 14 février 2016, le Festival Antigel déplie sa carte culturelle sur 21 communes pour une 6e édition qui place la musique, la danse, le sport, la fête, l’insolite, mais aussi la détente et le terroir au cœur de l’hiver genevois durant 17 jours. \n\nRencontre avec Eric Linder, directeur."], "alternativeTitle": ["Eric Linder - Antigel / MAT_2016-01-28T07:27:15_l-invite-eric-linder-antigel", "Les matinales d'Espace 2 du 28.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7411076", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Interviewé/e": [{"role": "directeur du festival Antigel", "name": "Linder, Eric", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7411074"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Notre fascination pour la monarchie", "genres": ["Interview"], "id": "sound-39ACE685-A708-41D8-9C22-0FC18E7E3462", "durationSec": 1540, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "* * Si les monarchies ont été abolies depuis des décennies voire des siècles, la royauté continue de nous fasciner. Comment expliquer cette attirance pour les têtes couronnées? Est-ce simplement une attirance pour le glamour des familles royales ou sommes-nous captivés par le système monarchique? \r\nNous posons ces questions à la journaliste Colombe Pringle qui a été, durant presque dix ans, rédactrice en chef du magazine \"Point de Vue\".", "alternativeTitle": ["Tribu du 28.01.2016", "Notre fascination pour la monarchie / TRI_2016-01-28T11:04:15_tribu", "Tribu du 28.01.2016", "Notre fascination pour la monarchie / TRI_2016-01-28T11:04:15_tribu"], "alternativeExcerpt": ["Si les monarchies ont été abolies depuis des décennies voire des siècles, la royauté continue de nous fasciner. Comment expliquer cette attirance pour les têtes couronnées? Est-ce simplement une attirance pour le glamour des familles royales ou sommes-nous captivés par le système monarchique? \n\nNous posons ces questions à la journaliste Colombe Pringle qui a été, durant presque dix ans, rédactrice en chef du magazine \"Point de Vue\".", "Si les monarchies ont été abolies depuis des décennies voire des siècles, la royauté continue de nous fasciner. Comment expliquer cette attirance pour les têtes couronnées? Est-ce simplement une attirance pour le glamour des familles royales ou sommes-nous captivés par le système monarchique? \n\nNous posons ces questions à la journaliste Colombe Pringle qui a été, durant presque dix ans, rédactrice en chef du magazine \"Point de Vue\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7411405", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Interviewé/e": [{"role": "Journaliste", "name": "Pringle, Colombe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Caspary, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7411405", "ece-7411404"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Metalliseos", "id": "sound-E8DD064E-77C1-4EC7-A540-63C40A27C0D6", "durationSec": 618, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Le Théâtre de l'Oriental propose du 28 au 31 janvier 2016 un programme musical pour accordéon et percussion basé sur l'oeuvre Metal Work du compositeur finlandais Magnus Lindberg. C'est l'occasion d'entendre cette pièce très rarement programmée ainsi que quatre compositions originales de Kevin Juillerat, Benoît Moreau, Cyrill Lim et William Dougherty, dans une interprétation de Sofia Ahjoniemi à l'accordéon et Julien Mégroz aux percussions, de l'ensemble Too Hot To Hoot ? Julien Mégroz est l'invité d'Yves Bron.", "alternativeExcerpt": ["Le Théâtre de l'Oriental de Vevey propose du 28 au 31 janvier 2016 un programme musical pour accordéon et percussion basé sur l'oeuvre \"Metal Work\" du compositeur finlandais Magnus Lindberg. C'est l'occasion d'entendre cette pièce très rarement programmée ainsi que quatre compositions originales de Kevin Juillerat, Benoît Moreau, Cyrill Lim et William Dougherty, dans une interprétation de Sofia Ahjoniemi à l'accordéon et Julien Mégroz aux percussions, de l'ensemble Too Hot To Hoot? \n\nJulien Mégroz est l’invité d’Yves Bron."], "alternativeTitle": ["Metalliseos / MAG_2016-01-28T12:06:45_invite-2", "Magma du 28.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7411084", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Interviewé/e": [{"role": "Percussionniste", "name": "Mégroz, Julien", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7411081"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grosse mytho", "source": "siranau", "title": "La Grosse Mytho : La construction du pont", "genres": ["Sketch"], "id": "sound-A0FE67BD-48C9-48B9-B1C4-6465F9DB49DA", "durationSec": 138, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "thematicThemes": ["hindouisme", "mythologie"], "alternativeTitle": ["La construction du pont", "La construction du pont / OTWO_2016-01-28T10:47:22_la-grosse-mytho", "La construction du pont / OTWO_2016-01-28T10:47:22_la-grosse-mytho"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7411144", "isOnline": true, "imageURL": "//www.rts.ch/5137697.image", "contributors": {"Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7411144", "ece-7411134"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Frédéric Mamaïs: perfide Union face à la Grèce", "id": "sound-BEB554EE-ADA8-46C1-B642-6474177AF7BB", "durationSec": 95, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "* * Frédéric Mamaïs: perfide Union face à la Grèce (SIGNATURE : PERFIDE UNION FACE A LA GRECE) Perfide Union face à la Grèce, le commentaire de Frédéric Mamaïs.\r\n  MAG 1'28\r\n((Après l'étouffement financier de l'été dernier, voici que la belle famille européenne attaque les capacités régaliennes de la Grèce... \r\nLa Commission européenne l'accuse d'avoir négligé ses obligations dans sa gestion de la frontière extérieure de l'espace Schengen. \r\nLes ministres de l'intérieur ont demandé à l'exécutif européen de déclencher le retour des contrôles aux frontières intérieures de Schengen pour deux ans. Traduction: la Grèce sortira de l'espace.\r\nSi la Grèce n'agit pas, prévient un responsable autrichien, \"la frontière extérieure de l'Europe va se déplacer vers l'Europe centrale\". \r\nUltimatum honteux et bruits de talonettes dans les couloirs d'une Europe chancelante.\r\nAux avants-postes de la crise migratoire, première porte fragile vers un continent crispé, la Grèce est un souffre-douleur facile pour des eurocrates aux lunettes embuées. \r\nC'est vrai, l'Autriche a perdu tout contact avec la mer depuis sa déliquescence impériale. \r\nOr, l'été dernier, les îles de la mer Egée ont accueilli jusqu'à 3000 migrants par jour... il y a moins d'une semaine, 45 personnes dont de nombreux enfants ont péri au large de Kalolimnos.\r\nMais comme avec la question de la dette, Bruxelles manie la carotte et le bâton. L'arrivée du printemps va accentuer la pression sur Athènes dans les prochaines semaines. \r\nPendant ce temps, le mécanisme européen de relocalisation des migrants reste bloqué par les divergences au sein de l'UE.\r\nComme avec la question de la dette, pendant que l'Europe traîne ou se déchire, la Grèce boit la tasse. \r\nMais toute négligente qu'elle soit, Athènes, qui doit naviguer péniblement entre Schengen et Dublin, mérite mieux qu'une remontrance bruxelloise.))", "alternativeExcerpt": ["Après l'étouffement financier de l'été dernier, voici que la belle famille européenne attaque les capacités régaliennes de la Grèce...", "Après l'étouffement financier de l'été dernier, voici que la belle famille européenne attaque les capacités régaliennes de la Grèce...", "Après l'étouffement financier de l'été dernier, voici que la belle famille européenne attaque les capacités régaliennes de la Grèce..."], "alternativeTitle": ["Frédéric Mamaïs: perfide Union face à la Grèce", "Frédéric Mamaïs: perfide Union face à la Grèce / JDM_2016-01-28T06:51:00_signature", "Frédéric Mamaïs: perfide Union face à la Grèce / JDM_2016-01-28T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7430870", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}]}, "variantIds": ["ece-7430870", "ece-7430852"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Chine, histoire et politique (4/5)", "id": "sound-D4A938B1-61CF-4D1E-B37F-94743F8D1B28", "durationSec": 3379, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "* * Au cours de l'été 1961, Mao reçoit un visiteur inhabituel : le Maréchal britannique Montgomery, chef militaire qui comme lui, a dû faire face à d'énormes pertes humaines en temps de guerre. Mao lui fait un aveu qu'il n'a fait à personne d'autre. La Chine est confrontée à la famine. Mais même à Montgomery Mao ne révèle pas l'ampleur de la tragédie en train de se dérouler. Officiellement, les récoltes sont exceptionnelles et les céréales abondent. Les cuisines collectives répondent à tous les besoins des paysans. En réalité il n'en est rien.", "alternativeTitle": ["Histoire vivante du 28.01.2016", "Histoire vivante du 28.01.2016", "Chine, histoire et politique (4/5) / HV_2016-01-28T20:03:45_histoire-vivante", "Chine, histoire et politique (4/5) / HV_2016-01-28T20:03:45_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Tensions politiques et misère sociale.\nAu cours de lʹété 1961, Mao reçoit un visiteur inhabituel: le maréchal britannique Montgomery, chef militaire qui comme lui, a dû faire face à dʹénormes pertes humaines en temps de guerre. Mao lui fait un aveu quʹil nʹa fait à personne dʹautre. La Chine est confrontée à la famine. Mais, même à Montgomery, Mao ne révèle pas lʹampleur de la tragédie en train de se dérouler. Officiellement, les récoltes sont exceptionnelles et les céréales abondent. Les cuisines collectives répondent à tous les besoins des paysans. En réalité il nʹen est rien.", "Tensions politiques et misère sociale.\nAu cours de lʹété 1961, Mao reçoit un visiteur inhabituel: le maréchal britannique Montgomery, chef militaire qui comme lui, a dû faire face à dʹénormes pertes humaines en temps de guerre. Mao lui fait un aveu quʹil nʹa fait à personne dʹautre. La Chine est confrontée à la famine. Mais, même à Montgomery, Mao ne révèle pas lʹampleur de la tragédie en train de se dérouler. Officiellement, les récoltes sont exceptionnelles et les céréales abondent. Les cuisines collectives répondent à tous les besoins des paysans. En réalité il nʹen est rien."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7411375", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-7411375", "ece-7411374"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : Evangéliques américains courtisés par les candidats à la présidence", "id": "sound-EE292A60-5B27-43B8-A4EE-81A3B12DD5EF", "durationSec": 154, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "* * Evangéliques américains courtisés par les candidats à la présidence (DONALD TRUMP ET LE SOUTIEN EVANGELIQUE)  \r\nC'est la chronique de RTSreligion avec vous. Fabien Hünenberger. Le révérend Jerry Falwell Junior. l'un des leaders religieux les plus influents aux Etats-Unis. vient d'apporter son soutien à Donald Trump dans la course à la Maison Blanche. Illustration de la bataille que se livrent les candidats autour de l'électorat protestant évangélique.\r\nC'est un puissant allié dont le milliardaire vient de se doter à quelques jours du premier scrutin de la campagne électorale. le 1er février dans l'Etat de l'Iowa. Jerry Falwell Junior. c'est le président de Liberty University de Virginie. l'une des places fortes de l'aile conservatrice du mouvement évangélique américain. C'est aussi le fils de Jerry Falwell Senior. qui apporta un soutien décisif à Ronald Reagan dans les années 80 et guida l'alliance politico-religieuse conservatrice appelé la « moral majority ».\r\nUn soutien qui pourrait l'aider à distancier ses rivaux républicains.\r\nEvidemment. Et ce n'est pas un hasard si Donald Trump donne ces derniers jours une inflexion religieuse à ses meetings électoraux en Iowa. Il commence désormais par une prière. Il s'est rendu dans les grandes églises. les mégachurches de Sioux City et de Pella. Et dimanche. il n'a pas manqué d'assister au culte presbytérien avec bain de foule à suivre.\r\nAvec l'appui de Jerry Falwell Junior. il fait même coup double. Parce que. en plus de l'aura de Falwell. il coupe l'herbe sous le pied de son concurrent le plus dangereux. Ted Cruz. qui est plus connu que lui dans les milieux évangéliques. Ted Cruz dont la carrière de candidat à la présidence avait commencé l'an dernier. je vous le donne en mille : lors d'une discours à Liberty University de Virginie.\r\nCe qui est tout de même surprenant. c'est que Donald Trump n'est pas connu pour être un pilier d'église. Comment a-t-il fait pour obtenir cet appui ?\r\nEn effet. Donald Trump s'est même légèrement planté récemment en citant un verset biblique et l'équipe de Cruz ne l'a pas raté. Surprenant de la part d'une Falwell qui. il y a 8 ans. avait soutenu Mike Huckabee. un candidat au profil de pasteur de la congrégation des baptistes du Sud.\r\nLà où ça devient intéressant. c'est que Jerry Falwell a assumé ce côté surprenant voire incongru de ce revirement. Et ce en évoquant son père... je cite : « Papa disait que quand il entrait dans l'isoloire. c'était pas pour choisir un animateur de catéchisme. un pasteur ou un président qui partagerait ses croyances théologiques. c'était pour élire le président des Etats-Unis ». Fin de citation.\r\nEn fait. Falwell s'abstient purement et simplement de s'exprimer sur la foi de Donald Trump mais lui prête deux qualités qui semble pour lui faire la différence au moment où le parti républicain est en crise : l'indépendance financière face aux donateurs et le succès dans les affaires.\r\nDeux critères pas vraiment spirituels, il faut bien le dire... Merci Fabien Hunenberger.\r\nOn reparlera de la campagne électorale américaine à 7h15 avec Philippe Revaz, qui se trouve dans l'Iowa, petit Etat rural où auront lieu lundi les premières primaires des partis démocrate et républicain.", "alternativeExcerpt": ["Le révérend Jerry Falwell Junior, l’un des leaders religieux les plus influents aux Etats-Unis, vient d’apporter son soutien à Donald Trump dans la course à la Maison Blanche. Illustration de la bataille que se livrent les candidats autour de l’électorat protestant évangélique.", "Le révérend Jerry Falwell Jr., l’un des leaders religieux les plus influents aux Etats-Unis, vient d’apporter son soutien à Donald Trump dans la course à la Maison Blanche. Illustration de la bataille que se livrent les candidats autour de l’électorat protestant évangélique.", "Le révérend Jerry Falwell Jr., l’un des leaders religieux les plus influents aux Etats-Unis, vient d’apporter son soutien à Donald Trump dans la course à la Maison Blanche. Illustration de la bataille que se livrent les candidats autour de l’électorat protestant évangélique."], "alternativeTitle": ["Evangéliques américains courtisés par les candidats à la présidence", "Evangéliques américains courtisés par les candidats à la présidence / JDM_2016-01-28T06:27:00_rtsreligion", "Evangéliques américains courtisés par les candidats à la présidence / JDM_2016-01-28T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7430875", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}]}, "variantIds": ["ece-7430875", "ece-7430855"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Michel Voïta et son amour du théâtre avec \"Zippo\"", "genres": ["Interview"], "id": "sound-EF19A63D-4D83-4D64-941C-82BA3347EC74", "durationSec": 2418, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "L'acteur et comédien Michel Voïta signe, met en scène et joue \"Zippo\", avec à ses côtés sur les planches Marie Ruchat et Frank Semelet, au Petit Théâtre de Lausanne.\r\nEn pleine répétition avant la première, il rend visite à Vertigo, au micro de Pierre Philippe Cadert.\r\nZippo ressemble à l'enfant intérieur de Michel Voïta qui lui a donné envie de faire le métier de comédien. Il a aussi le nom du héros des histoires que raconte l'invité à ses petits-enfants. Un personnage qui, dans le spectacle, pose des questions sur l'art de la scène et ses coulisses, avec humour.\r\n\"Zippo\" est à découvrir dès 7 ans, du 3 au 21 février 2016, au Petit Théâtre de Lausanne, puis dans diverses salles de Suisse romande.\r\n<http://www.lepetittheatre.ch/programme/saison-2015-2016/spectacle/zippo?controller=public&view=play>", "alternativeExcerpt": ["L'acteur et comédien Michel Voïta signe, met en scène et joue \"Zippo\", avec à ses côtés sur les planches, Marie Ruchat et Frank Semelet. \n\nEn pleine répétition avant la première, il rend visite à \"Vertigo\", au micro de Pierre Philippe Cadert."], "alternativeTitle": ["Michel Voïta et son amour du théâtre avec \"Zippo\" / VER_2016-01-28T16:30:45_sequence-1", "Vertigo du 28.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7411423", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7411417"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Grèce doit-elle en faire plus dans la gestion des frontières de Schengen?", "id": "sound-EB42543D-A19A-46E9-B220-83520DE07808", "durationSec": 725, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : de Sarnez, Marielle ;Kouloglou, Stelios\r\n* * La Grèce doit-elle en faire plus dans la gestion des frontières de Schengen? (dialogue Kourounis)  \r\nla Commission européenne  a  adopté  ce mercredi un projet de rapport concluant que \"la Grèce a sérieusement \r\nnégligé ses obligations\" dans sa gestion de la frontière extérieure de \r\nl'espace Schengen.  Et la menace  si elle ne remèdie pas à la situation dans les trois mois de l'exclure  au moins provisoirement de la  zone  Schengen.  Athènes   rejette ces accusations et monte au créneau  c'est un grosse colère Angelique Kourounis \r\n  AK  Oui c'est le moins que l'on puisse dire. En fait Athènes estime d'une part les accusations  infondées à la limite du mensonge, c'est les paroles même du ministre  en charge des  questions  migratoire Ioannis Mouzalas, et d'autre part estime qu'une exclusion du pays  de la zone  Schengen  ne résoudrait en rien  le problème de la crise migratoire , point de vue partagé il faut le souligner par l'Agence de  Surveillance des Frontières Extérieures de l'Europe  qui a récemment  déclaré qu'il était très difficile de surveiller les frontières du pays et encore moins d'endiguer le flot  migratoire. D'ailleurs  pour le seul moi de janvier  malgré  le mauvais temps  les patrouilles de la Frontex, 47000 migrants  on accosté en Grèce dont 92% sont  accessibles au droit d'asile .  C 'est dire l'étendue du problème\r\nTSRS  Oui  mais  le  rapport des  experts  de la commission  est  clair estime  qu'Athènes a \"sérieusement négligé ses obligations\" dans la gestion de ses frontières. En quoi  cette gestion peut être améliorée ? \r\nAK Athènes reconnaît  avoir pris du retard dans la construction ces centres d'accueil des migrants,  5 en tout sur les iles ou ils arrivent  et  là dessus il y a beaucoup d'amélioration possibles , mais ces centres ne sont pas des  prisons. Les gens une fois identifiés vont prendre la route du nord. Or ce que on attend de la Grèce c'est qu'elle limite l'afflux des migrants et  selon le gouvernent cela ne dépend pas d'elle mais du pays de départ, la Turquie  en premier lieu qui les laisse prendre la mer, et de leur pays d'origine en guerre pour les refugiés  ou en situation de misère pour les migrants économiques.  \r\n  De plus  sur les 64400 place de relocalisation  promises par les pays d'Europe seules 646 ont été offertes  alors que plus de 850000  migrants ont débarqué en Grèce \r\n En fait Athènes est véritablement scandalisée \r\ndes reproches qui lui sont adressés  \"Nous sommes fatigués d'entendre que nous n'arrivons pas à sécuriser nos \r\nfrontières\", a  lancé le ministre grec chargé de la \r\npolitique migratoire, Iannis Mouzalas très énervé  \"Selon la loi internationale, le droit de la mer, la Convention de Genève, \r\nla loi européenne, la loi grecque, la seule façon d'agir à une frontière \r\nmaritime, c'est de faire des opérations de sauvetage\", a -t-il  même préciser avant de se demander  ouvertement  si certains pays n' estimaient pas « qu'il faut laisser les \r\nmigrants se noyer\".  Et ce propos  ce matin 12corps  ont été repêchés  dont 8 enfants et  20 personnes sont  toujours portées  disparues,  un scenario  devenu quotidien. En fait selon les sauveteur qui se démènent tous les jours , la mer Égée est un immense cimetière et la Grèce est en passe de devenir un immense camps de rétention à ciel ouvert\r\n(SLV Marielle de Sarnez - SLV Stelios Kouloglou) SLV Marielle de Sarnez, eurodéputée centriste française\r\nSLV Stelios Kouloglou, eurodéputé Syriza\r\nMarielle de Sarnez\r\n- il faut une véritable frontière extérieure... avec des contrôles renforcés.. sans ça Schengen ne marche pas? \r\n- la Grèce ne fait pas son travail? repenser la gouvernance UE, avec des cercles différenciés?\r\n- le gouv. grec ne prend pas ses responsabilités? \r\n- que faire si la Grèce ne se montre pas à la hauteur? Avec un cercle restreint d'EM qui géreraient ces questions... ce ne serait pas plus simple?\r\n- gardes frontières européens pour garder les frontières ext. de l'UE.... un petit côté colonialiste envers la Grèce? Lui faire la leçon?\r\n- risque d'embrasement au niv. de la population... de se sentir brusquée?\r\n- politique harmonisée du droit d'asile aussi... sinon trop de pression sur les premiers pays d'entrée dans Schengen... ça va de pair...\r\nStelios Kouloglou\r\n- La Commission a donné trois mois à la Grèce pour mieux contrôler la frontière, votre pays n'assume pas ses responsabilités?\r\n- Pourquoi vous n'arrivez pas à contrôler les identités et à prendre les empreintes digitales des personnes qui arrivent sur vos côtes ? C'est un peu le devoir de base d'un pays souverain, non ?\r\n- Vous avez peur d'un Grexit, cette fois de l'espace Schengen, comme le menace la commission européenne ? C'est imaginable ? Ca veut dire que la Grèce se retrouverait seule avec ces réfugiés ? \r\n- un corps de garde-frontières UE pour venir faire le travail à votre place sur vos terres... ingérence?\r\n- Vous avez l'impression d'être un bouc emissaire ?", "alternativeExcerpt": ["Athènes a vertement rejeté les accusations de laxisme de la Commission européenne dans sa gestion de la frontière extérieure de l'espace Schengen. La Grèce est-elle un bouc émissaire ou y a-t-il eu de vrais manquements? Débat entre Marielle de Sarnez, eurodéputée centriste française et Stelios Kouloglou, eurodéputé Syriza."], "alternativeTitle": ["La Grèce doit-elle en faire plus dans la gestion des frontières de Schengen? / FOR_2016-01-28T18:04:00_developpement-3", "Forum du 28.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7430848", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Correspondante", "name": "Kourounis, Angélique", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Kourounis, Angélique", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7430836"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Les bourses chinoises 4/4: Warren Buffet, le boursicoteur chinois", "id": "sound-B7C53C73-2D13-4E2B-B4FD-83DE4EF63683", "durationSec": 295, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les bourses chinoises 4/4: Warren Buffet, le boursicoteur chinois TUM 28.1 bourse 4\r\nen direct sur ligne.\r\nFin de notre saga au coeur de la bourse chinoise. Ce matin, portrait d'un boursicoteur un peu particulier. Une figure locale dans le monde des traders en pyjama. A Shanghai, on l'appelle. Warren Buffet.du nom de l'investisseur américain à succès.notre correspondant Raphael Grand l'a rencontré:\r\net bonjour Raphaël Grand...c'est vous qui avez réalisé cette immersion dans les bourses chinoises cette semaine. et qui avez également boursicotté: ca a été une semaine difficile?\r\nOui, les bourses ont dégringolé mardi, la baisse s'est poursuivi mercredi et encore ce matin. Shanghia a fermé à . %\r\nCe matin était une matinée particulière.. j'ai réaliséà mon premier profit. 2 yuan en achetaht et revendant des part dans une compagnie d'Etat qui extrait du charbon dans le Henen, au centre de la Chine. Un profit de  2 yuan. 30 centimes.\r\nVous avez investi environ 2 mille yuan, environ 300 CHF. donc vous n'avez pas vraiment gagné le pactole ?\r\nNon, j'ai clairement perdu...... (300 yuan) environ 45 francs sur 300 investi\r\nBcp cette semaine ont gardé leur position. Les marchés est instable. Je me suis snas doute un peu trop éparpillé. Tout à l'heure j'ai donc regroupé mes invesstissemt das une compagnie Snowden.. J'ai tout misé sur .\r\nil ne me reste plus qu'à attendre un hypothtéique rebond. Et si je me fie aux prédiction d'un autre investisseur de renom. Georges Sorros.. Et bien le rebond chinois n'est peut-être pas pour demain..\r\nRaphaël Grand, en direct de Shanghai. Vos reportages en audio, photos ou vidéos, ainsi que les détails de votre protefeuille d'actions chinoises sont à retrouver sur rtsinfo.ch. Et sur Twitter: hashtag #BourseChine. \r\n(notez que demain, pour conclure cette semaine \"bourses chinoises\", nous recevrons Gabriel gresillon, journaliste aux Echos, auteur de \"Chine. Le grand bond dans le brouillard\". )\r\n=== FIN ===\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rts.ch.\r\nPlace aux informations de 8h XX....avec yann amedro.\r\nbonne journée et à demain", "alternativeExcerpt": ["Warren Buffet, du nom de l’investisseur américain à succès, est un boursicoteur chinois un peu particulier. Une figure locale dans le monde des traders en pyjama. Son portrait."], "alternativeTitle": ["Les bourses chinoises 4/4: Warren Buffet, le boursicoteur chinois / TUM_2016-01-28T08:25:00_sequence-4", "Tout un monde du 28.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7430806", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "Correspondant Chine", "name": "Grand, Raphaël", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Grand, Raphaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}]}, "variantIds": ["ece-7430805"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Pourquoi personne n'a peur du big data?", "id": "sound-BB9A5442-4E15-4D8F-BA21-8F7164E0DC2E", "durationSec": 491, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "* * Big data, un grand mot qui cache bien des surprises. Chaque jour vos données personnelles transitent par voie informatique dans des entreprises des administrations, parfois pour votre bien, parfois. pour d'autres choses! Quel contrôle avez-vous sur vos données personnelles? Après les révélations de Snowden, après le scandale Ashley Madison et même après sept mois d'enquête de notre émission, ni la population ni les élus ne semblent se soucier de la protection de nos données personnelles. A l'occasion de la journée mondiale de la protection des données, \"On en parle\" vous propose une émission spéciale pour faire le point sur notre enquête et débattre de cette question.\r\n--- plus value ---\r\nAvez-vous peur du big data ?#10;#mesdonnees #RTSoepmdash; onenparle (@onenparleRTS) 28 Janvier 2016", "alternativeExcerpt": ["Big data, un grand mot qui cache bien des surprises. Chaque jour vos données personnelles transitent par voie informatique dans des entreprises des administrations, parfois pour votre bien, parfois… pour d’autres choses! Quel contrôle avez-vous sur vos données personnelles? Après les révélations de Snowden, après le scandale Ashley Madison et même après sept mois d’enquête de notre émission, ni la population ni les élus ne semblent se soucier de la protection de nos données personnelles. A l’occasion de la journée mondiale de la protection des données, \"On en parle\" vous propose une émission spéciale pour faire le point sur notre enquête et débattre de cette question."], "alternativeTitle": ["Pourquoi personne n'a peur du big data? / OEP_2016-01-28T08:36:45_sequence-1", "On en parle du 28.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7411433", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}]}, "variantIds": ["ece-7411432"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Journée de négociation politique sur la question des migrants en Allemagne", "id": "sound-722DAC8C-A488-40EE-A3E9-0019342C1133", "durationSec": 117, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "* * Journée de négociation politique sur la question des migrants en Allemagne 12h30 Sommet migrants\r\nA Berlin, la coalition d'Angela Merkel cherche toujours un compromis sur une série de mesures pour limiter le nombre des demandeurs d'asile. Le climat s'est particulièrement tendu ces derniers jours entre les partenaires de cette coalition sur la question des migrants. C'est une grande journée de négociation en perspective, Blandine Milcent.\r\nAvec d'abord une réunion au sommet effectivement : Angela Merkel reçoit dans l'après-midi Horst Seehoer, le président de la CSU, la branche bavaroise du parti conservateur CDU, et le président des sociaux démocrates du SPD, Sigmar Gabriel. Rencontre au sommet qui va se poursuivre dans la soirée avec la réunion de tous les ministre président des 16 Länder allemands, donc c'est bien le grand rassemblement aujourd'hui à Berlin, sur le dossier de la politique migratoire : l'objectif, c'est de se mettre d'accord sur un programme baptisé « Asylpaket 2 », le deuxième paquet de mesure sur le droit d'asile. Depuis novembre, les partenaires de la coalition négocient sur ce programme, le repoussent régulièrement, dans un climat de plus en plus tendu. Au point que la CSU (on ne parlait hier) menace de déposer une plainte devant la cour constitutionnelle contre la politique menée par la chancelière.\r\ny a-t-il des chances de parvenir à un compromis ?\r\nOui, sans doute, ce qui est sûr en tout cas, c'est que le gouvernement allemand ne tombera pas aujourd'hui sur ce dossier. Car même sur le point principal d'achoppement, c'est-à-dire le regroupement familial, que les conservateurs veulent restreindre, un compromis semble s'être déjà dégagé. Parmi les autres mesures prévues dans ce programme, il y a aussi l'installation de centres de rétentions à la frontière avec l'Autriche pour refuser dès leur arrivée  les réfugiés qui ne pourront pas de toute façon obtenir le droit d'asile en Allemagne. Il y a aussi la volonté de classer comme pays sûrs les pays du Maghreb, Algérie, Tunisie, Maroc. Ou d'imposer un lieu de résidence aux migrants. Ou encore une participation financière à leur cours d'intégration. On verra donc ce soir ce qui a été approuvé.", "alternativeExcerpt": ["La coalition d’Angela Merkel cherche toujours un compromis sur une série de mesures pour limiter le nombre des demandeurs d’asile. Le climat politique s’est particulièrement tendu ces derniers jours entre les partenaires de cette coalition sur la question des migrants. Ce jeudi est une grande journée de négociation."], "alternativeTitle": ["Journée de négociation politique sur la question des migrants en Allemagne / 12H30_2016-01-28T12:31:00_developpement-2", "Le 12h30 du 28.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7430831", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "Correspondant", "name": "Milcent, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7430823"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : Wolfram's Urban Adventures par Martijn van Oers et Andress Kools", "genres": ["Commentaire"], "id": "sound-06F8DB20-4004-4F1C-A11B-85802A524EDE", "durationSec": 223, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Y'a t'il encore une place pour des chevaliers dans notre société ?\r\nLa réponse en image avec le projet Wolfram's Urban Adventures proposé par les créatifs néerlandais Martijn van Oers et Andress Kools.\r\nLe héros de cette aventure anachronique est un poète et croisé ayant réellement existé au 13ème siècle : Wolfram von Eschenbach,\r\nFraichement débarqué dans notre monde, il a aujourd'hui d'autres combats a mener entre séance de sport, rencontre amoureuse et courses au supermarché...", "alternativeExcerpt": ["Y a-t-il encore une place pour des chevaliers dans notre société? La réponse en image avec le projet Wolfram's Urban Adventures proposé par les créatifs néerlandais Martijn van Oers et Andress Kools.\n\nLe héros de cette aventure anachronique est un poète et croisé ayant réellement existé au 13ème siècle: Wolfram von Eschenbach. Fraîchement débarqué dans notre monde, il a aujourd'hui d'autres combats a mener entre séance de sport, rencontre amoureuse et courses au supermarché.", "Y a-t-il encore une place pour des chevaliers dans notre société? La réponse en image avec le projet Wolfram's Urban Adventures proposé par les créatifs néerlandais Martijn van Oers et Andress Kools.\n\nLe héros de cette aventure anachronique est un poète et croisé ayant réellement existé au 13ème siècle: Wolfram von Eschenbach. Fraîchement débarqué dans notre monde, il a aujourd'hui d'autres combats a mener entre séance de sport, rencontre amoureuse et courses au supermarché.", "Y a-t-il encore une place pour des chevaliers dans notre société? La réponse en image avec le projet Wolfram's Urban Adventures proposé par les créatifs néerlandais Martijn van Oers et Andress Kools.\n\nLe héros de cette aventure anachronique est un poète et croisé ayant réellement existé au 13ème siècle: Wolfram von Eschenbach. Fraîchement débarqué dans notre monde, il a aujourd'hui d'autres combats a mener entre séance de sport, rencontre amoureuse et courses au supermarché."], "alternativeTitle": ["Wolfram's Urban Adventures par Martijn van Oers et Andress Kools", "Wolfram's Urban Adventures par Martijn van Oers et Andress Kools / HAP_2016-01-28T18:10:00_happy-pics", "Wolfram's Urban Adventures par Martijn van Oers et Andress Kools / HAP_2016-01-28T18:10:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7411169", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7411169", "ece-7411164"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "Dordogne, terre du bouddhisme (2/2): Nouvel An au Village des Pruniers", "id": "sound-1DF3CFEA-99EB-4B36-996D-8B9F3CD74A69", "durationSec": 3371, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "* * Si la Dordogne est connue pour ses châteaux, ses grottes et ses rivières, elle détient également une tout autre richesse: des monastères bouddhistes.\r\nLe Village des Pruniers attire aujourd'hui des milliers d'Occidentaux.\r\n--- plus value ---\r\nAu Village des Pruniers, on suit les enseignements de Thich Nhât Hanh, ce célèbre moine vietnamien connu pour son combat pacifique contre la guerre au Vietnam. Florian, un jeune Suisse suit le stage du Nouvel An où l'on apprend la méditation en pleine conscience ou l'art de vivre l'instant présent.Que fait-on dans un monastère bouddhiste au moment des douze coups de minuit? Comment apprendre à méditer?Un reportage de Marion Touboul réalisé par Christian Morerod.", "alternativeTitle": ["Détours du 28.01.2016", "Dordogne, terre du bouddhisme (2/2): Nouvel An au Village des Pruniers / DET_2016-01-28T15:04:15_detours", "Détours du 28.01.2016", "Dordogne, terre du bouddhisme (2/2): Nouvel An au Village des Pruniers / DET_2016-01-28T15:04:15_detours"], "alternativeExcerpt": ["Si la Dordogne est connue pour ses châteaux, ses grottes et ses rivières, elle détient également une tout autre richesse: des monastères bouddhistes.\n\nLe Village des Pruniers attire aujourd'hui des milliers d’Occidentaux.", "Si la Dordogne est connue pour ses châteaux, ses grottes et ses rivières, elle détient également une tout autre richesse: des monastères bouddhistes.\n\nLe Village des Pruniers attire aujourd'hui des milliers d’Occidentaux."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7411369", "isOnline": true, "imageURL": "//www.rts.ch/4376661.image", "contributors": {"Interviewé/e": [{"role": "Journaliste", "name": "Touboul, Marion", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Participant"}]}, "variantIds": ["ece-7411369", "ece-7411368"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Le comment du pourquoi: anesthésie", "id": "sound-6FEB0514-44C9-423E-994D-7B9B3A274694", "durationSec": 150, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Habre, Walid\r\nQue se passe-t-il dans notre corps lors d'une anesthésie?\r\nLa réponse de Tania Chytil, productrice de la plateforme RTS Découverte, aidée par Walid Habre, professeur et médecin adjoint agrégé aux Hôpitaux universitaires de Genève.", "alternativeExcerpt": ["Que se passe-t-il dans notre corps lors d'une anesthésie? La réponse de Tania Chytil, productrice de la plateforme RTS Découverte, aidée par Walid Habre, professeur et médecin adjoint agrégé aux Hôpitaux universitaires de Genève."], "alternativeTitle": ["Le comment du pourquoi: anesthésie / CQFD_2016-01-28T10:04:00_le-comment-du-pourquoi", "CQFD du 28.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7411443", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7411442"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'OMS annonce la tenue d'une réunion d'urgence pour contrer le Zika", "id": "sound-5C34D6E9-7A6F-482F-B796-6DB544F873C1", "durationSec": 250, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "* * L'OMS annonce la tenue d'une réunion d'urgence pour contrer le Zika  \r\nBonsoir Pascal Cherpillod !\r\nVous êtes responsable du centre de référence nationale des virus émergents, et biologiste aux HUG, aux hôpitaux universitaires de Genève.\r\nOn va parler avec vous de la propagation potentielle du virus ZIRKA, un virus transmis par les moustiques, essentiellement rependu en Amérique latine, dangereux pour les femmes enceintes et leurs bébés, aucun traitement n'est pour l'heure connu.\r\nY'a une tension certaine depuis quelques semaines autour de ce virus. Une tension qui prend une certaine acuité aujourd'hui, avec les déclarations de l'organisation mondiale de la santé, qui parle de propagation explosive, jusqu'à 4 millions de cas à venir en Amérique latine. L'OMS qui convoque une réunion de crise .\r\n- Pascal Cherpillod : situation sérieuse, ou un peu d'alarmisme du côté de l'OMS ?\r\n- L'OMS évoque une association probable de ce virus avec des malformations congénitales pour les foetus. Qu'est-ce qui lui permet de dire ça?\r\n - Le virus pourrait-il muter, et devenir plus dangereux à l'avenir?\r\n- Aujourd'hui, ce virus existe en Afrique, en Asie, il se développe très rapidement sur le continent américain. 2 cas ont été constatés en Suisse ; quels risques de propagation en Europe?\r\n- moustique tigre . il y en a aussi en Suisse ; le zika présente-t-il un danger ici aussi?\r\n- Zika ne reste dans le sang des personnes infectées que pendant 5-6 jours... C'est peu. Du coup, comment expliquer qu'il se propage si vite?\r\n- Vous travaillez aux HUG. Avez-vous déjà pris certaines mesures, par rapport à ce virus?\r\n- Est-ce qu'il y a déjà certains conseils qu'on peut donner pour les auditeurs qui nous écoutent aujourd'hui? Déconseillez-vous les voyages en amérique latine si vous êtes enceinte ?? (bientôt le carnaval de Rio)", "alternativeExcerpt": ["Selon l'OMS, l'épidémie de Zika se propage de manière explosive en Amérique. Elle a annoncé une réunion d'urgence lundi prochain. L'interview de Pascal Cherpillod, responsable du centre de référence nationale des virus émergents et biologiste aux HUG."], "alternativeTitle": ["L'OMS annonce la tenue d'une réunion d'urgence pour contrer le Zika / FOR_2016-01-28T18:06:00_developpement-4", "Forum du 28.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7430848", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Responsable du centre de références nationales des virus émergents et biologiste", "name": "Cherpillod, Pascal", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7430847"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les demandes d'asile en Suisse ont augmenté de 66% en 2015", "id": "sound-E9A5B5CB-4EF3-4070-A603-8323612673F4", "durationSec": 373, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les demandes d'asile en Suisse ont augmenté de 66% en 2015 (SLV Philippe Wanner) Christian : on va commencer ce forum avec des chiffres, et plus précisément ceux de la statistique migratoire ... \r\nLa Suisse a enregistré 66% de demandes d'asile de plus l'an dernier par rapport à 2014.\r\nLes demandes sont venues principalement d'Erythrée et d'Afghanistan.\r\nEn 3e place, la Syrie... \r\nEn cause principalement:  les conflits armés en Syrie et en Irak et la situation difficile que connaissent les pays de premier accueil ou de transit.\r\nEn revanche, et c'est sur ça qu'on va se pencher ce soir... parce que c'est le chiffre le plus surprenant...  le solde migratoire a lui reculé de 10% l'an dernier en Suisse... pour la 2e année consécutive.... malgré la crise migratoire. Concrétement ça veut dire que moins d'étranger ont immigré en Suisse en 2015.... ceux qui sont partis ont été plus nombreux.\r\nBonsoir Philippe Wanner, démographe et professeur à l'université de Genève\r\n-  le solde migratoire qui recule de 10% .... ce recul vous a surpris?\r\nOui, beaucoup d'infos qu'on met en avant vont dans le sens inverse. \r\n- Moins d'étrangers viennent en Suisse, plus d'étrangers en repartent, comment l'expliquer? \r\nOui, c'est une question de conjoncture: quand il y a moins d'emplois, il y a moins d'immigration. \r\n- Concrètement, ça signifie que la Suisse est moins attractive pour les étrangers? C'est la conjoncture qui dicte les choses avant les politiques migratoire restrictives voulues par l'UDC? La politique monétaire de la BNS qui lève son taux plancher vaut 10 initiatives UDC?\r\n- Un chiffre qui interpelle, c'est le nombre de Serbes qui ont émigré l'an dernier, ils sont presque 5000. Comment l'expliquer?\r\n- A quel solde migratoire s'attendre cette année?", "alternativeExcerpt": ["La Suisse a reçu 39'523 demandes d'asile en 2015 en provenance principalement d'Erythrée et d'Afghanistan, contre 23'765 l'année précédente. Cela représente une augmentation de 66%. Interview de Philippe Wanner, professeur à l'institut d'études démographiques de l’Université de Genève."], "alternativeTitle": ["Les demandes d'asile en Suisse ont augmenté de 66% en 2015 / FOR_2016-01-28T18:00:00_developpement-1", "Forum du 28.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7430848", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "professeur à l'institut d'études démographiques de l'Université de Genève", "name": "Wanner, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7430839"]}, {"publicationChannelNames": ["RTS 1"], "program": "Le court du jour", "source": "gico", "title": "Filosofix : Le voile d'ignorance", "genres": ["Autres (information)"], "id": "asset-1487769", "durationSec": 180, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "video", "thematicThemes": ["PHILOSOPHIE"], "excerpt": "Ce court métrage d'animation ouvre le questionnement philosophique sur la justice sociale et l'équité dans le monde. Le philosophe John Rawls  propose de résoudre le problème de la justice grâce au voile d'ignorance, qui permet de penser le système séparément de ses propres intérêts.", "alternativeExcerpt": ["Filosofix\nLe voile d'ignorance", "Qu'est-ce qui est juste ? Qu'est-ce qui est réel ? Et qui suis-je finalement ? La philosophie pose les grandes questions de la vie. Nous vous les présentons à travers ces séquences animées. \nEt vous verrez : Réfléchir à la vie, c'est passionnant et très divertissant !", "Filosofix\nLe voile d'ignorance", "Qu'est-ce qui est juste ? Qu'est-ce qui est réel ? Et qui suis-je finalement ? La philosophie pose les grandes questions de la vie. Nous vous les présentons à travers ces séquences animées. \nEt vous verrez : Réfléchir à la vie, c'est passionnant et très divertissant !", "Le voile d'ignorance", "Qu'est-ce qui est juste ? Qu'est-ce qui est réel ? Et qui suis-je finalement ? La philosophie pose les grandes questions de la vie. Nous vous les présentons à travers ces séquences animées. \nEt vous verrez : Réfléchir à la vie, c'est passionnant et très divertissant !", "Qu'est-ce qui est juste ? Qu'est-ce qui est réel ? Et qui suis-je finalement ? La philosophie pose les grandes questions de la vie. Nous vous les présentons à travers ces séquences animées. \nEt vous verrez : Réfléchir à la vie, c'est passionnant et très divertissant !"], "alternativeTitle": ["Le court du jour", "Filosofix", "Le court du jour", "Filosofix", "Filosofix : Le voile d'ignorance", "Filosofix", "Le voile d'ignorance"], "imageURL": "//www.rts.ch/7451113.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7324529", "isOnline": true, "contributors": {"Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}]}, "variantIds": ["ece-7324527", "ece-7321014", "ece-7324529"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["OPEN D'AUSTRALIE", "ATP", "RÉFUGIÉ", "REQUÉRANT D'ASILE", "IMMIGRANT", "STATISTIQUE", "REQUÉRANT D'ASILE", "IMMIGRANT", "PROSTITUÉE", "PROSTITUTION", "PIÈCE DE THÉÂTRE"], "visualPersons": ["FEDERER, ROGER", "DJOKOVIC, NOVAK"], "id": "asset-1489763", "durationSec": 1840, "mediaType": "video", "visualGeographicals": ["MELBOURNE", "BERNE-VILLE", "BAVIERE", "PLATEAU"], "visualCorporations": ["CSU"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-01-28T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "12h45", "12h45", "Les invités culturels: Denis Meillefer nous parle de de sa nouvelle pièce sur une travailleuse du sexe", "Tennis / Echec de Federer en demi-finale face à Djokovic: les observations de Pierre-Alain Dupuis", "Le 28 janvier 1986, la navette challenger explosait lors de son décollage de Cap Canaveral", "Minimag: le froid est utilisé en médecine pour ses vertus thérapeutique", "Allemagne: les conséquences de la crise migratoire sur la culture et les traditions inquiètent la Bavière", "LU: la vente d’une église catholique à la communauté orthodoxe crée le débat à Buchrain-Perlen", "Le procès hors norme de l’ex président ivoirien Laurent Gbagbo s’est ouvert à La Haye", "La monnaie fédérale Swissmint émet une pièce commémorative pour l’inauguration du tunnel du Gothard", "Les demandes d’asile ont augmenté massivement en Suisse"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7324074", "isOnline": true, "alternativeExcerpt": ["Il est accompagné de Marla qui l’a inspiré à écrire la pièce sur la base d’entretien. Le rôle de Marla est joué par Magali Heu.", "L’accident marquait un arrêt dans la course aux étoiles, avec un bilan de sept morts. La diffusion publique avait bouleversé l’opinion publique.", "Le froid guérit. C’est connu en médecine depuis la nuit des temps.", "L’afflux migratoire semble diminuer. Néanmoins, les autorités régionales maintiennent la pression sur Angela Merkel.", "Les habitants sont prêts à se battre pour contester la décision communale.", "L’homme est accusé de crimes contre l’humanité et risque la prison à vie. Le procès devrait durer des années.", "L’inauguration du plus long tunnel ferroviaire au monde est prévue en juin prochain.", "En 2015, près de 40'000 personnes sont venues chercher refuge en Suisse, soit 66% de plus que l'année précédente."], "contributors": {"Chroniqueur": [{"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}, {"name": "BURGY, Claire", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Producteur": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-7321043", "ece-7324074"]}, {"publicationChannelNames": ["RTS 1"], "program": "Star à la TV", "source": "gico", "id": "asset-1482096", "thematicGeographicals": ["PLATEAU"], "durationSec": 480, "mediaType": "video", "excerpt": "Jeu télévisé de hasard, produit par la RTS et la Loterie Romande, permettant au candidat du jour de gagner possiblement 100000 francs.", "title": "No 14", "genres": ["Jeux de courte durée"], "publicationDate": "2016-01-28T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["Star à la TV", "Star à la TV", "28.01.2016"], "imageURL": "//www.rts.ch/7403033.image", "alternativeExcerpt": ["Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey.", "Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7383476", "isOnline": true, "contributors": {"Présentateur": [{"name": "RICHARD, Jean-Marc", "type": "Personne physique"}], "Producteur": [{"name": "RTS", "type": "Organisation"}, {"name": "VENTOURAS, Thierry", "type": "Personne physique"}, {"name": "Loterie Romande", "type": "Organisation"}], "Réalisateur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}]}, "variantIds": ["ece-7383476"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["OPEN D'AUSTRALIE", "ATP", "REQUÉRANT D'ASILE", "IMMIGRANT", "STATISTIQUE", "FLEUVE", "DIGUE", "CHANTIER DE GÉNIE CIVIL", "AUTOROUTE", "VOIE DE CONTOURNEMENT", "INDUSTRIE PHARMACEUTIQUE", "BANQUE", "ÉQUIPEMENT DE SURVEILLANCE", "VOL À MAIN ARMÉE", "ASTRONAUTIQUE", "ACCIDENT", "NAVETTE SPATIALE", "PARTI POLITIQUE", "JEUNE (ÂGE)", "JEUNESSE"], "visualPersons": ["FEDERER, ROGER", "DJOKOVIC, NOVAK", "DE MISTURA, STAFFAN", "NICOLLIER, CLAUDE"], "id": "asset-1489765", "durationSec": 1918, "mediaType": "video", "visualGeographicals": ["MELBOURNE", "SUISSE", "VIEGE", "VALAIS", "LAUSANNE", "CRISSIER", "ECUBLENS", "VILLARS-STE-CROIX", "BALE-VILLE", "GENEVE-VILLE", "PARIS", "GENEVE-VILLE", "LIEU INDÉTERMINÉ", "LIEU INDÉTERMINÉ", "CAP CANAVERAL", "SUISSE", "VAUD"], "visualCorporations": ["HOFFMANN-LA ROCHE", "ROCHE", "NOVARTIS", "RAIFFEISEN", "UDC"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-01-28T00:00:00Z", "alternativeTitle": ["19h30", "GE / Braquage à Champel: la banque lance des agences \"sans cash\"", "VS: le cours du Rhône sera en partie redessiné", "L'explosion de la navette Challenger il y a 30 ans a remis en question notre façon d’explorer l’espace", "Tennis / Défaite de Federer en demi-finale de l’Open d’Australie: les observations de Marc Rosset", "Tennis / Open d’Australie: Roger Federer s’est incliné face à Novak Djokovic en demi-finale", "La Suisse a enregistré une hausse des demandes d’asile de plus de 66% en 2015", "Les deux grands groupes pharmaceutiques bâlois ont présenté des performances en baisse pour 2015", "Discussions sur la Syrie à Genève: portrait de Staffan de Mistura, représentant spécial de l’ONU", "L’UDC connaît un succès inédit chez les jeunes", "GE / Braquage d’une banque doublé d’une prise d’otage à Champel: les explications d’Elisa Casciaro", "VD: le projet sur le nouveau visage de l’autoroute dans la région de Lausanne a été présenté", "Allemagne: plusieurs centaines d’Irakiens décident de retourner en Irak au bout de quelques mois", "Ces jeunes qui votent UDC", "19h30", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["L’objectif est de lutter contre les braquages, car s’il n’y a plus d’argent, il n’y a plus de problème. Mais les employés ne sont pas tous de cet avis.", "C'est l'affaire d'une génération. Elle s'échelonnera sur 30 ans. Les travaux ont débuté.", "Il y a 30 ans, sept astronautes furent tués dans cet accident, freinant la course à la conquête spatiale.", "Le Serbe de 28 ans est au sommet de son art. A 34 ans, le Suisse a annoncé qu’il serait de retour l’année prochaine.", "La hausse est forte dans l'absolu, mais elle est faible par rapport à l'explosion des demandes dans plusieurs pays d'Europe, notamment en Allemagne.", "Novartis et Roche affichent un bénéfice en recul. Le franc fort est en cause.", "Il sera le pivot de cette assemblée. Il aura besoin de toute son habileté de diplomate chevronné.", "Il ne s’agit évidemment pas de toute la jeunesse, mais la proportion est très importante.", "Le Conseil fédéral s'est penché sur le goulet de Crissier où transite une immense partie des romands chaque jour.", "Les raisons sont diverses. Certains ont le mal du pays, d’autres sont déçus.", "Ils ont 16, 17 ou 18 ans et sont totalement acquis aux thèses du parti agrarien. Ils préfèrent passer une soirée à la fête de l’indépendance vaudoise que dans un bar ou une disco."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7324561", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Chroniqueur": [{"name": "ROSSET, Marc", "type": "Personne physique"}, {"name": "CASCIARO, Elisa", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-7324561", "ece-7324559"]}, {"publicationChannelNames": ["RTS 1"], "program": "La Puce à l'Oreille", "source": "gico", "id": "asset-1472746", "thematicGeographicals": ["FRIBOURG-VILLE"], "durationSec": 3000, "mediaType": "video", "excerpt": "Iris Jimenez reçoit ses invités la comédienne Latifa Djerbi, le directeur du centre Fri Art Balthazar Lovay, le président du PS Christian Levrat et un journaliste auteur d'une bande dessinée sur l'Iran masqué alias Jane Deuxard au centre Fri Art à Fribourg pour évoquer l'actualité culturelle en Suisse romande. Chacun de ses invités teste une nouveauté culturelle pour les téléspectateurs et donne son opinion.", "title": "La Puce au centre Fri Art à Fribourg", "genres": ["Magazines culturels"], "publicationDate": "2016-01-28T00:00:00Z", "thematicPersons": ["LEVRAT, CHRISTIAN"], "alternativeExcerpt": ["Magazine culturel itinérant\nDepuis le Fri Art, à Fribourg", "Invités :\nBalthazar Lovay\nLatifa Djerbi\nChristian Levrat", "Magazine culturel itinérant\nDepuis le Fri Art, à Fribourg", "Invités :\nBalthazar Lovay\nLatifa Djerbi\nChristian Levrat", "Magazine culturel itinérant\nDepuis le Fri Art, à Fribourg", "Sous le pseudonyme Jane Deuxard, des journalistes sont allés en Iran rencontrer clandestinement des jeunes Iraniens. Ils en ont tiré une bande dessinée intitulée \"Love story à l'iranienne\".", "Invités :\nBalthazar Lovay\nLatifa Djerbi\nChristian Levrat", "C'est sous un masque qu'un journaliste de passage en Suisse vient témoigner de ses interviews BD en Iran dans une société toujours plus muselée malgré l'ouverture des relations économiques avec l'Occident. On en parle à Fribourg avec le directeur de Fri Art Balthazar Lovay, avec le président du PS Suisse Christian Levrat et avec la comédienne Latifa Djerbi.", "Avec des extraits de l'un des films phares présentés au Festival, \"The lobster\" de Yorgos Lanthimos.", "Balthazar Lovay voit le spectacle  \"L'improbable est possible, j'en suis la preuve vivante\".", "La comédienne Latifa Djerbi découvre l'exposition \"Film Implosion\" au centre d'art de Fribourg, qui vient de fêter ses 25 ans.", "Sous le pseudonyme Jane Deuxard, des journalistes sont allés en Iran rencontrer clandestinement des jeunes Iraniens.", "Les recommandations et coups de coeur culturels de la semaine."], "alternativeTitle": ["La Puce à l'Oreille", "Magazine culturel itinérant", "La Puce à l'Oreille", "Magazine culturel itinérant", "La Puce à l'Oreille", "\"Les Iraniens seront peut-être un peu plus riches, mais certainement pas plus libres\"", "Magazine culturel itinérant", "L'Iran face à son dessin", "Philippe Congiusti, chroniqueur cinéma, présente les points forts du festival Black Movie", "Latifa Djerbi joue dans un monologue décoiffant et jubilatoire", "Sous l'impulsion de son directeur Balthazar Lovay, Fri Art célèbre 50 ans d'histoire du cinéma expérimental suisse", "Comment vivre l'amour dans la société iranienne d'aujourd'hui ? c'est ce que raconte la BD \"Love story à l'iranienne\"", "L'agenda de Linn Levy"], "imageURL": "//www.rts.ch/7448180.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7324554", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "LEVY, Linn", "type": "Personne physique"}, {"name": "CONGIUSTI, Philippe", "type": "Personne physique"}], "Producteur": [{"name": "POINT PROD", "type": "Organisation"}], "Réalisateur": [{"name": "FAVARD, Mickaël", "type": "Personne physique"}], "Présentatrice": [{"name": "JIMENEZ, Iris", "type": "Personne physique"}]}, "variantIds": ["ece-7321012", "ece-7321263", "ece-7324554"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Tempus Morit", "genres": ["Sketch"], "id": "sound-6ED7073D-C13F-4119-A1A1-4407E9EE0503", "durationSec": 128, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tempus Morit", "Tempus Morit / NMT_2016-01-28T07:50:45_les-conseils-de-securite-de-la-3", "Tempus Morit / NMT_2016-01-28T07:50:45_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7411124", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7411124", "ece-7411111"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["CIRCULATION ROUTIÈRE", "AUTOROUTE", "FENÊTRE", "LOGEMENT", "LÉGISLATIF COMMUNAL"], "visualGeographicals": ["CRISSIER", "ECUBLENS", "GENEVE", "BLONAY"], "genres": ["Actualités régionales"], "id": "asset-1489764", "durationSec": 1109, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Le résumé de l’actualité romande", "BE: la famille Oesch excelle dans le yodel, en Suisse comme à l’étranger", "VD / Elections communales: l’arrivée des partis politiques dans les communes ne plait pas à tous", "GE: plusieurs bâtiments ne seront pas équipés de double vitrage avant la fin du délai", "VD: le chantier de l’autoroute à Crissier s’annonce titanesque, mais indispensable", "VD: le 38ème festival international des ballons de Château-d'Œx a ouvert ses portes"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7324565", "isOnline": true, "alternativeExcerpt": ["En effet, leurs tournées les emmènent au-delà des frontières, tous ensemble.", "En effet, les communes de plus de 3'000 habitants sont passées au système proportionnel, c’est-à-dire aux listes de partis.", "A Genève, le double vitrage est une obligation, unique en Suisse. Il est possible d’obtenir un délai supplémentaire en cas de retard.", "1,2 milliards de francs vont être investis d’ici 2018. L’objectif est de faire sauter ce goulet d’étranglement.", "Comme chaque année, c'est un ravissement qui égaye le ciel vaudois. Le mercredi, c'est la traditionnelle journée des enfants."], "contributors": {"Journaliste": [{"role": "Duplex Château-d'Oex", "name": "PONCIONI, Rafaël", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentatrice": [{"name": "JAMET, Sandra", "type": "Personne physique"}]}, "variantIds": ["ece-7324563", "ece-7321008", "ece-7324565"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1er développement : Primaires américaines: la recette perdue de Rick Santorum", "id": "sound-44109591-8F64-4620-9288-988B7D7A7024", "durationSec": 374, "publicationDate": "2016-01-28T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rick Santorum, républicain;Deirdre Ntouter, pdte d'un Caucus local\r\n* * Primaires américaines: la recette perdue de Rick Santorum 07h15 La recette perdue de Rick Santorum\r\nLes Primaires de la présidentielle américaine commencent lundi prochain, lors des Caucus de l'Iowa. On en saura plus sur le duel qui oppose Sanders et Clinton, ou la rivalité entre Trump, Cruz ou Rubio. Mais ce matin, on va quitter les sentiers empruntés par les favoris et partir à la rencontre d'un homme... qui désespère d'exister à nouveau. Cet homme, c'est le républicain Rick SANTORUM. C'est LUI qui avait gagné les Caucus de l'Iowa il y a 4 ans, mais cette année il semble décroché, largué dans les sondages. \r\nNotre correspondant aux Etats-Unis Philippe Revaz est parti hier sur les traces de Rick Santorum, en Iowa. \r\n REPORTAGE\r\n((MAG chanson\r\nIl faut se rendre tout au nord de l'Iowa pour retrouver la trace de rick santorum, 2 heures de route dans un paysage de neige digne d'un decor des freres cohen. « COME TO THE CHURCH », viens a l'eglise, chante l'autoradio. Rick santorum est attendu dans une petit ville, pres de la frontiere du minnesota. À NorthWood, le bois du nord. un nom adapté a cette bourgade silencieuse \r\nGPS\r\nAu coin d'une rue, un café où 4 , peutetre 5 clients attendent rick santorum. On y sert ce qui est sans doute le meilleur jambon du midwest. Rick santorum viendra aider a faire quelques omelettes.\r\nArrivée santorum how are you\r\nla tv locale est là, et la radio suisse. Ça n'est jamais trs bon signe quand pour tout media vous n'avez pratiquement que la radio suisse, rick santorum.\r\nMAG SANTORUM \r\nTRAD : « Si je fais 50 meetings cette semaine, ce n'est certainement pas parce que je vais abandonner la course ! à toutes ces rencontres, nous parvenons à trouver des gens qui parleront pour nous au Caucus. Ce qui est important, c'est que ces gens CONNAISSENT les candidats. Ça a plus de poids, parce que ces gens sont vraiment engagés dans le processus. Je ne crois tout simplement pas ces sondages ! Ils ne sont pas bons pour évaluer les électeurs des Caucus. Le soir du Caucus, nous aurons plus de 500 personnes, des gens d'Iowa, qui s'exprimeront aux Caucus. Si vous avez 500 personnes, vous ferez forcément un bon résultat ! On fera beaucoup mieux que ce que les gens imaginent ». \r\nSantorum croit toujours possible la surprise 'il y a 4 ans. Alors il rcommence inlassablement le meme travail de proximité. plus de 700 visites depuis 4 ans et demi. un travail qui vous arrache l'admiration, ou la compassion. Car cette annee, donald TRUMP a renversé l'echiquier. Et pire pour santorum, c'est ted cruz, le conservateur chretien comme lui qui lui vole les vcoix des evanngelistes de. Cruz pourrtant opposé aux soutiens a lêthanol, un secteur important en iowa. le gouveneur republicain de l'iowa a meme appelé a voter contre ted cruz. Mais ses sondages rstent hauts. Santorum y voit l'effet d'une forme de natioanlisation des themes de campagne en iowa, au detriment des preoccupations locales.. \r\nMAG\r\nMais ce que ne dira pas santorum c'est que cruz est un santorum gonflé aux hormones de wall street. le Meme travail de terrain, mais avec un budget enorme Et une infrasdtructure digitale qu'on dit .digne de celle d'obama a l'epoque. alors dans l'equipe de santorum, on n'aime pas bcp ted cruz.\r\nMAG\r\nCruz est un opportuniste, dit ce texan, promoteur ommobilier, venu de dallas soutenir santorum.  Il dit connaitre tres bien ted cruz. Comme d'autrss texans, les bush, george w qui fut son patron et qui le deteste. Comme la quasi-totalité des mebres du congres qui ne peuvent supporter td cruz. Ted cruz en tete des sondages dans l'iowa.  pour oublier cruz, trump et les autres, le bus de campagne de santorum repart pour mason city.. une pizzeria. et le soulagemenbt : il y a plus de monde.\r\nMAG\r\nNous sommes a « Pizza ranch »,chaine de pizzerias mythique dans le milieu politique. Tou t candidats doit gouter ces tranches de pizzas graisseuses et ces pizzas « desseert » aux myrtilles. Santorum parait revigoré devant cette quinzaine de personnes souvent agees :\r\nMAG clap un tiers pas fait choix \r\nUn tiers des gens il y a 4 ans n'ont decidé qe le jour du caucus de voter pour moi, dit-il. on verifie da ns la salle en tendant le micro.\r\nMAG\r\nMadame se decidera en effet  lundi seulkemnent sur le chemin du caucus. Des Caucus où chaque candidat est defendu par un participant, on debat, on convaint la petite assemblée. Elles sont precieuses, ces person nalités locales capables de retourner, de convaincre une salle. et justement, miraculeuse surprise, en voici une, dans la salle, la presidente d'un de ces caucus locaux.qui se tiennent dans une salle de gyme, ou une ecole. deirdre ntouter\r\nMAG Deidre Ndouter\r\nTRAD : « Pour chaque candidat, les assemblées peuvent discuter durant 2 minute de leur préférences. Après cela, si le représentant d'un candidat veut prendre la parole, il peut parler durant 2 minutes. Ensuite, nous allons tous déposer notre bulletin. Je parlerai en faveur de Santorum, en leur expliquant qu'en tant que républicaine, j'apprécie les valeurs conservatrices. Et que Rick Santorum possède ces valeurs. « \r\nLe porrte parole de santorum l'a repérée. il lui explique comment argmenter en faveur de santorrum, quels sont els defauts des concurrents. on surprend la conversation, on demande : vous eztes en train de lui dicter sontexte pour lundi sooir ? \r\nMag\r\nJe lui donne ssimplement des faits, repond l'homme de santorum.\r\nMag\r\nÇa m'aide a trouver les bons arugments,, rajoute celle qui presidera cette petite assemblée de caucus lundi. \r\nUn echange bref mais qui est au cour de ce processus poliotique americain. santorum croit toujours que sa methode peut reussir. Mais hier cette meme ville de  mason city vivait un  choc de titan couvert par toutes les tv ; bill clinton et bernie sanders en meeting, a la meme heiuere. Hier encore, ted cruz defiait donald trump, l'invitant a un debat televisé face a face en direct. Ce sont les caucus 2016.. le vainqueur des caucus de 2012, lui, est parti dans son petit bus de de campagne, direction le nord, une autre petite ville, un autre restaurant de quartier., on saura lundi si rick santorum se sera definitivement perdu, avec son bus, dans les plaines glacées du nord de l'iowa.))", "alternativeExcerpt": ["Les primaires de la présidentielle américaine commencent lundi prochain, lors des Caucus de l’Iowa. Il y a quatre ans, c’est le républicain Rick Santorum qui les avaient remportée, mais cette année il semble décroché, largué dans les sondages."], "alternativeTitle": ["Primaires américaines: la recette perdue de Rick Santorum  / JDM_2016-01-28T07:15:00_1er-developpement", "Le Journal du matin du 28.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7430871", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7430865"]}, {"publicationChannelNames": ["RTS 2"], "program": "19h30", "source": "gico", "genres": ["Téléjournal, flashes"], "id": "asset-1491242", "durationSec": 1860, "publicationDate": "2016-01-27T19:30:00Z", "mediaType": "video", "alternativeTitle": ["19h30 signé", "19h30 signé", "19h30 signé", "19h30 signé"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7321060", "isOnline": true, "variantIds": ["ece-7321060", "ece-7321058"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Trump / Palin", "genres": ["Sketch"], "id": "sound-67500E91-D6DA-43DA-A440-47E191468676", "durationSec": 179, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Trump / Palin", "Trump / Palin / SUPER_2016-01-27T17:11:20_le-supplement-du-nourjal", "Trump / Palin / SUPER_2016-01-27T17:11:20_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408525", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7408525", "ece-7408518"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Heinz Holliger - L'OCL à Montreux", "id": "sound-7EF1EEDB-FADC-41B5-A4FF-4495EF1C9A0B", "durationSec": 1092, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "L'OCL à Montreux - Heinz Holliger\r\nMercredi 27 janvier 2016, l'Orchestre de Chambre de Lausanne se produit pour la première fois à l'Auditorium Stravinski dans le cadre de la Saison Culturelle de Montreux. À cette occasion, l'OCL investit la salle de la Riviera aux côtés du pianiste Piotr Anderszewski, sous la direction de Heinz Holliger. Dès le mois de février, l'OCL sillonnera ensuite les routes de Suisse romande dans le cadre de la tournée organisée par la RTS-Espace 2, avant de revenir une seconde fois à Montreux en fin de saison. Rencontre avec Heinz Holliger, chef d'orchestre", "alternativeExcerpt": ["Mercredi 27 janvier 2016, l’Orchestre de Chambre de Lausanne se produit pour la première fois à l’Auditorium Stravinski dans le cadre de la Saison Culturelle de Montreux. À cette occasion, l’OCL investit la salle de la Riviera aux côtés du pianiste Piotr Anderszewski, sous la direction de Heinz Holliger. Dès le mois de février, l’OCL sillonne ensuite les routes de Suisse romande dans le cadre de la tournée organisée par la RTS-Espace 2, avant de revenir une seconde fois à Montreux en fin de saison. \n\nRencontre avec Heinz Holliger, chef d’orchestre."], "alternativeTitle": ["Heinz Holliger - L'OCL à Montreux / MAT_2016-01-27T07:06:45_l-invite", "Les matinales d'Espace 2 du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408448", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Interviewé/e": [{"role": "chef d'orchestre", "name": "Holliger, Heinz", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7408444"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "Femme, pasteure, et pourquoi pas prêtre (3/5) : L'autel des femmes", "genres": ["Interview"], "id": "sound-4BDBB61A-38EC-495F-9871-4543B7396040", "durationSec": 1771, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["théologie", "protestantisme", "femme", "religion et croyances", "prêtre"], "excerpt": "Bon nombre d'Eglises protestantes ont pu s'ouvrir aux ministères féminins car elles viennent elles-mêmes d'une rupture d'avec la tradition. De plus, dans leur vision ecclésiale, le pouvoir ne s'épuise pas dans le ministère pastoral, les paroisses ayant un réel poids. Professeur de théologie pratique à l'Université de Genève, Elisabeth Parmentier l'éclaire et rappelle que les premières femmes pasteures ont avant tout été des exceptions, qu'elles n'ont-elles-mêmes pas milité pour l'ouverture du sacerdoce à toutes les femmes. D'ailleurs, cette perspective a pu rencontrer la résistance des femmes elles-mêmes sur le terrain des paroisses.", "alternativeTitle": ["A vue d'esprit du 27.01.2016", "Femme, pasteure, et pourquoi pas prêtre (3/5) / AVE_2016-01-27T16:30:45_a-vue-d-esprit", "A vue d'esprit du 27.01.2016", "Femme, pasteure, et pourquoi pas prêtre (3/5) / AVE_2016-01-27T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["L'autel des femmes.\nBon nombre d'Eglises protestantes ont pu s'ouvrir aux ministères féminins car elles viennent elles-mêmes d'une rupture d'avec la tradition. De plus, dans leur vision ecclésiale, le pouvoir ne s'épuise pas dans le ministère pastoral, les paroisses ayant un réel poids. \nProfesseur de théologie pratique à l'Université de Genève, Elisabeth Parmentier l’éclaire et rappelle que les premières femmes pasteures ont avant tout été des exceptions, qu’elles n’ont-elles-mêmes pas milité pour l’ouverture du sacerdoce à toutes les femmes. D’ailleurs, cette perspective a pu rencontrer la résistance des femmes elles-mêmes sur le terrain des paroisses.", "L'autel des femmes.\nBon nombre d'Eglises protestantes ont pu s'ouvrir aux ministères féminins car elles viennent elles-mêmes d'une rupture d'avec la tradition. De plus, dans leur vision ecclésiale, le pouvoir ne s'épuise pas dans le ministère pastoral, les paroisses ayant un réel poids. \nProfesseur de théologie pratique à l'Université de Genève, Elisabeth Parmentier l’éclaire et rappelle que les premières femmes pasteures ont avant tout été des exceptions, qu’elles n’ont-elles-mêmes pas milité pour l’ouverture du sacerdoce à toutes les femmes. D’ailleurs, cette perspective a pu rencontrer la résistance des femmes elles-mêmes sur le terrain des paroisses."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408408", "isOnline": true, "imageURL": "//www.rts.ch/1785432.image", "contributors": {"Interviewé/e": [{"role": "professeure de théologie pratique à la Faculté autonome de théologie de l'Université de Genève", "name": "Parmentier, Elisabeth", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Roulin, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7408408", "ece-7408407"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "François d'Assise", "id": "sound-012ADEF9-34EE-486B-8697-327C75EFAD7A", "durationSec": 401, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Spectacle phare de la Compagnie du Passage créé en 1994, d'après Joseph Delteil, mise en scène par Adel Hakim, avec Robert Bouvier.\r\nAprès plus de 400 représentations, le spectacle se joue dans la Grande salle du Théâtre du Passage le 31 janvier 2016 à 14h et 17h - avant de partir en tournée. S'inscrivant dans le cadre de la \"Semaine italienne\" organisée par le Théâtre du Passage, le spectacle est donné pour la première fois \"un po' in italiano\", une version italienne étant actuellement en phase de création. \r\nRobert Bouvier, comédien, est au bout du fil.", "alternativeExcerpt": ["Spectacle phare de la Compagnie du Passage créé en 1994, d'après Joseph Delteil, mise en scène par Adel Hakim, avec Robert Bouvier.\nAprès plus de 400 représentations, le spectacle se joue dans la Grande salle du Théâtre du Passage le 31 janvier 2016 à 14h et 17h - avant de partir en tournée. S’inscrivant dans le cadre de la \"Semaine italienne\" organisée par le Théâtre du Passage, le spectacle est donné pour la première fois \"un po’ in italiano\", une version italienne étant actuellement en phase de création. \n\nRobert Bouvier, comédien, est au bout du fil."], "alternativeTitle": ["François d'Assise / MAT_2016-01-27T07:06:45_chronique-1", "Les matinales d'Espace 2 du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408448", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "variantIds": ["ece-7408443"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Colloque sur le génocide arménien pour la Journée de mémoire de l'Holocauste", "id": "sound-77836D6F-E62F-423B-864F-4C16FE17ED98", "durationSec": 529, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  Sarkis Shahinian,  président d'honneur de l'association Suisse-Arménie\r\n* * Colloque sur le génocide arménien pour la Journée de mémoire de l'Holocauste  \r\n *** Ce mercredi 27 janvier, c'est la Journée de mémoire de l'Holocauste et de prévention des crimes contre l'humanité. Instaurée en 2002... Il s'agit d'une date symbolique car elle correspond à l'anniversaire de la libération du camp d'Auschwitz-Birkenau. Hier soir à Lugano, colloque consacrée au génocide arménien. Sarkis Shahinian, vous êtes président d'honneur de l'association Suisse-Arménie.Quelle est l'importance, la signification pour vous de cette journée de la mémoire ?\r\nExtro:", "alternativeExcerpt": ["La Journée de mémoire de l'Holocauste et de prévention des crimes contre l'humanité a lieu le 27 janvier. Mardi soir à Lugano, un colloque consacré au génocide arménien a été organisé. L'interview de Sarkis Shahinian, président d’honneur de l’association Suisse-Arménie."], "alternativeTitle": ["Une journée pour se souvenir de l'holocauste / TUM_2016-01-27T08:15:00_sequence-2", "Tout un monde du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427418", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Chaboudez, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7427414"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'avenir politique de Maurice Tornay tient le canton du Valais en haleine", "id": "sound-2BCC4F54-9AEF-4F19-9519-36CF852078B5", "durationSec": 187, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "* * L'avenir politique de Maurice Tornay tient le canton du Valais en haleine  \r\nEn Valais, tous les regards se tournent vers le Conseiller d'Etat Maurice Tornay. Va-t-il se présenter pour un 3e mandat lors des élections de mars 2017? Si cette échéance peut paraître lointaine, le congrès du PDC qui doit désigner les candidats au gouvernement est agendé au 12 mai prochain. Son collègue de parti Jacques Melly a déjà dit se représenter. Quant à Christophe Darbellay, il a annoncé sa candidature il y a plus de 2 ans! La décision de Maurice Tornay, elle, se fait attendre. Marie Giovanola vous êtes notre correspondante en Valais......Les soutiens au sein de sa famille politique se réduisent comme peau de chagrin?\r\nLa situation est embarrassante pour le PDC du Valais romand. Plusieurs membres influents du parti nous ont tenu le même discours: Maurice Tornay n'a pas démérité, il peut légitimement briguer un nouveau mandat...Problème: il souffre d'un tel déficit d'image qu'il semble difficile de redresser la barre. \r\n**********Et ce, même si le ministre des finances a été blanchi dans l'affaire Giroud?\r\nOui car il a malgré tout été égratigné par le rapport du procureur Dick Marty. Un élu fédéral estime que même dans son fief d'Orsières, il n'obtiendrait pas la majorité des soutiens dans un vote à bulletin secret. Autre épine dans le pied du PDC, le parti veut éviter de repartir pour un tour avec deux ministres qui auront 64 et 66 ans l'année prochaine, laissant un grand vide en se retirant ensemble dans 4 ans. Il faut préparer la relève jugent nos interlocuteurs. Ils y voient aussi un message clair de la part de Jacques Melly dans le fait qu'il ait annoncé se représenter sans attendre la décision de Maurice Tornay...\r\n************Maurice Tornay semble donc lâché par une partie des siens...et lui, est-ce qu'on en sait plus sur ses intentions?\r\nIl affirme avoir reçu de nombreux soutiens ces derniers semaines, mais confie ne pas avoir pris sa décision. Il s'est fixé un délai pour la prendre mais n'en dira pas davantage, si ce n'est qu'elle tombera bien avant le congrès 12 mai.\r\n**********en attendant, on imagine que tous ses faits et gestes sont scrutés et interprétés....\r\nUne présence accrue sur les réseaux sociaux, un nouveau mandat à la présidence de la Conférence latine des directeurs cantonaux des finances,  l'entendre évoquer des batailles futures à mener ou le supposer agacé par l'empressement de certains à s'installer dans son fauteuil...et voilà qu'on l'imagine poursuivre...\r\nMais personne ne semble savoir ce qu'il fera. Partira, partira pas, \"c'est le flou artistique\" lâche un député, on ne sait rien. Tous s'accordent sur un fait:  Maurice Tornay a envie de rester.\r\n************Et si Maurice Tornay reste effectivement, que se passera-t-il le 12 mai?\r\nOn s'acheminerait alors vers un duel avec Christophe Darbellay, remake de 2009...Sauf que le président du PDC suisse a appris de cette défaite et qu'il a aujourd'hui largement les faveurs de la cote. \r\nAu sein du parti, on veut absolument éviter qu'un ministre sortant soit évincé par le congrès, ce qui serait du jamais vu.\r\nSi il était en revanche choisi, ils sont plusieurs à estimer inéluctable la perte d'un de leur trois sièges et donc de la majorité au Conseil d'Etat.\r\nAutre possibilité, le congrès peut miser sur une liste ouverte avec 4 ou 5 candidats... Il laisserait alors aux citoyens le soin de départager les deux hommes. Ce qui pourrait aussi faire des dégats. \r\nQuant aux autres formations, elles attendent en se frottant les mains", "alternativeExcerpt": ["En Valais, tous les regards se tournent vers le Conseiller d'Etat Maurice Tornay. Va-t-il rempiler pour un troisième mandat lors des élections de mars 2017?"], "alternativeTitle": ["L'avenir politique de Maurice Tornay tient le canton du Valais en haleine / FOR_2016-01-27T18:08:00_developpement-5", "Forum du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427489", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7427476"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Pop culture: Le burlesque à Genève", "genres": ["Interview"], "id": "sound-81CA19A4-60D9-4836-B91B-725FA1FD74D3", "durationSec": 742, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Le Festival International du Burlesque se tient à Genève les 28, 29 et 30 janvier. Ce type de danse un peu coquin avait presque disparu dans les années 70. Il fait son retour depuis une dizaine d'années en Europe. L'occasion d'en parler avec Lilly Bulle et Marge Von Bla Bla, productrices du festival et performeuses.\r\nLe site du Geneva International Burlesque Festival\r\n<http://www.genevaburlesquefestival.com>", "alternativeExcerpt": ["Le Festival International du Burlesque se tient à Genève les 28, 29 et 30 janvier 2016. Ce type de danse un peu coquin avait presque disparu dans les années 70. Il fait son retour depuis une dizaine dʹannées en Europe. \n\nL'occasion d'en parler avec Lilly Bulle et Marge Von Bla Bla, productrices du festival et performeuses."], "alternativeTitle": ["Pop culture: Le burlesque à Genève / VER_2016-01-27T16:30:45_sequence-2", "Vertigo du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408822", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7408820"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Tennis: Johanna Konta, première Britannique en demi-finale depuis 1983", "id": "sound-3E78CC08-285F-4800-83A1-B535BE2C28BB", "durationSec": 125, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "* * Tennis: Johanna Konta, première Britannique en demi-finale depuis 1983 12h30 Tennis\r\nLe duel Milos Roanic - Gaël Monfils a pris fin à midi et c'est le canadien Milos Roanic qui a décroché son ticket pour la demi-finale en battant le français Gaël Monfils en 4 sets. Il rejoint Andy Murray en demi.\r\nUn tournoi de tennis, ce sont de grands moments de joie ou de désarroi, de bonheur ou de désillusion. A chaque tournoi également de belles surprises. L'Open d'Australie ne déroge pas à la règle. Dans le tableau féminin, il y a notamment la présence en demi-finales de Johanna Konta, c'est la première Britannique depuis 1983 à atteindre ce niveau en Grand Chelem. Melbourne, Bernardin Allemann...", "alternativeExcerpt": ["L'Open d'Australie voit dans son tableau féminin la présence en demi-finales de Johanna Konta. C'est la première Britannique depuis 1983 à atteindre ce niveau en Grand Chelem."], "alternativeTitle": ["Tennis: Johanna Konta, première Anglaise en demi-finale depuis 1983 / 12H30_2016-01-27T12:41:00_developpement-12", "Le 12h30 du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427472", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7427471"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grosse mytho", "source": "siranau", "title": "La Grosse Mytho : Un Dieu qui se fait désirer", "genres": ["Sketch"], "id": "sound-9DA7E695-FBE6-4C71-825C-A1F3F2CC964B", "durationSec": 151, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["hindouisme", "mythologie"], "alternativeTitle": ["Un Dieu qui se fait désirer", "Un Dieu qui se fait désirer / OTWO_2016-01-27T10:50:36_la-grosse-mytho", "Un Dieu qui se fait désirer / OTWO_2016-01-27T10:50:36_la-grosse-mytho"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408515", "isOnline": true, "imageURL": "//www.rts.ch/5137697.image", "contributors": {"Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}]}, "variantIds": ["ece-7408515", "ece-7408508"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La polémique enfle autour d'une piste de ski olympique en Corée du Sud", "id": "sound-83AB0B7D-1975-42FE-B523-A2767DDB5BE3", "durationSec": 167, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "* * La polémique enfle autour d'une piste de ski olympique en Corée du Sud 12h30 Ojardias piste JO polémique \r\nEt il est aussi question de JO en Corée du Sud cette fois... Le pays inaugure fièrement sa première piste de descente olympique. D'une longueur de 2648 mètres et d'un dénivelé de 825 mètres, la piste de Jong-seon accueillera l'épreuve reine de la descente, lors des Jeux Olympiques d'hiver de 2018 qui seront organisés dans la ville de Pyong-chang. Mais cette construction a conduit à la destruction d'une partie d'unune forêt protégéé. Les organisations de protection de l'environnement manifestent leur colère. Reportage à Pyong-chang, en Corée du Sud, de Frédéric Ojardias. \r\nRTS.ch pour retrouver ce reportage", "alternativeExcerpt": ["La Corée du Sud inaugure sa première piste de descente olympique. La piste de Jongseon accueillera l’épreuve reine de la descente lors des JO d’hiver 2018. La construction de la première piste de ski de cette ampleur en Corée a obligé la destruction partielle d'une forêt protégée et les organisations de protection de l’environnement sont en colère."], "alternativeTitle": ["La polémique enfle autour d'une piste de ski olympique en Corée du Sud / 12H30_2016-01-27T12:40:00_developpement-11", "Le 12h30 du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427472", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Ojardias, Frédéric", "type": "Participant"}]}, "variantIds": ["ece-7427468"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : \"Smoking Kids\" par le photographe belge Frieke Janssens", "genres": ["Commentaire"], "id": "sound-64EBEF7E-9C84-40D6-87A9-94EE2B885238", "durationSec": 241, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["\"Smoking Kids\" par le photographe belge Frieke Janssens", "\"Smoking Kids\" par le photographe belge Frieke Janssens / HAP_2016-01-27T18:10:00_happy-pics", "\"Smoking Kids\" par le photographe belge Frieke Janssens / HAP_2016-01-27T18:10:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408538", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7408538", "ece-7408534"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 27.01.2016", "genres": ["Commentaire"], "id": "sound-A2B4E196-DC06-4E78-81A3-5B7BBE47C2CA", "durationSec": 180, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-01-27T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-01-27T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408491", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7408491", "ece-7408477"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Vladimir Horowitz, le dernier géant (3/5)", "genres": ["Interview"], "id": "sound-EE87C28E-1069-491F-A040-578BFD9B8976", "thematicGeographicals": ["Etats-Unis", "Ukraine"], "durationSec": 3350, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Horowitz, Vladimir"], "thematicThemes": ["piano", "musique classique", "instrumentiste"], "excerpt": "Parmi \"nos chers disparus\", il y a ceux dont la présence s'estompe, et d'autres dont l'importance apparaît vivifiée, avec le temps qui passe. Vladimir Horowitz n'a ainsi jamais été aussi immortel ! Pour suivre le cheminement unique, aujourd'hui légendaire, de celui que certains nomment \"le\" pianiste du vingtième siècle, Paul-André Demierre, dans Musique en Mémoire. Vous partagez son savoir lyrique depuis tant d'années que sa passion absolue pour Vladimir Horowitz vous a peut-être échappée. L'homme de radio voue un véritable culte à l'homme de piano, à tous ses enregistrements, chérit le concert milanais auquel il a assisté comme un trésor précieux.C'est donc en suivant pas à pas Vladimir Horowitz que nous prendrons la mesure de son génie, de l'éclosion précoce de sa virtuosité à l'avènement de ses ultimes récitals, dans son exil doré américain, sur les scènes les plus prestigieuses, mais aussi en coulisses, dans son salon, dans des taxis... Défileront ainsi quelques monstres sacrés du vingtième siècle, Rachmaninov en personne, bien sûr, Toscanini, Ravel ou même Lady Di !Car la porte d'entrée de Vladimir Horowitz n'est pas seulement l'analyse de son style, la dissection de son phrasé ou la conscience des éléments constitutifs de son pianisme. Il nous faudra aussi vibrer à sa fulgurance, à son magnétisme, en studio ou à la scène. Paul-André Demierre l'entend \"cueillir certaines phrases dans le ciel\"; sa limpidité est simplement incroyable, inimitable probablement, et inégalable assurément, à force d'évidence. Oui, plus d'un quart de siècle après sa mort, c'est bien la présence de Vladimir Horowitz que nous vivons cette semaine ensemble.", "alternativeTitle": ["Musique en mémoire du 27.01.2016", "Vladimir Horowitz, le dernier géant 3/5 / MEM_2016-01-27T10:04:15_musique-en-memoire", "Musique en mémoire du 27.01.2016", "Vladimir Horowitz, le dernier géant 3/5 / MEM_2016-01-27T10:04:15_musique-en-memoire"], "alternativeExcerpt": ["Parmi \"nos chers disparus\", il y a ceux dont la présence s'estompe, et d'autres dont l'importance apparaît vivifiée, avec le temps qui passe. Vladimir Horowitz n'a ainsi jamais été aussi immortel !\n\nPour suivre le cheminement unique, aujourd'hui légendaire, de celui que certains nomment \"le\" pianiste du vingtième siècle, Paul-André Demierre, dans Musique en Mémoire.", "Parmi \"nos chers disparus\", il y a ceux dont la présence s'estompe, et d'autres dont l'importance apparaît vivifiée, avec le temps qui passe. Vladimir Horowitz n'a ainsi jamais été aussi immortel !\n\nPour suivre le cheminement unique, aujourd'hui légendaire, de celui que certains nomment \"le\" pianiste du vingtième siècle, Paul-André Demierre, dans Musique en Mémoire."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408424", "isOnline": true, "imageURL": "//www.rts.ch/1423797.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Demierre, Paul-André", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moeckli, Bastien", "type": "Producteur"}]}, "variantIds": ["ece-7408424", "ece-7408423"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "L'Espagne toujours sans gouvernement", "id": "sound-4EA6E803-6748-4E1E-906D-B2FDB0571194", "durationSec": 169, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "* * L'Espagne toujours sans gouvernement TUM - 27.01 - Espagne sans gouvernement\r\nValerie Demon DIR RNIS privé\r\n*** Plus d'un mois après les élections, l'Espagne est toujours sans gouvernement. Le roi Felipe VI entame aujourd'hui un 2e round de négociations avec les différents partis. On en parle avec vous, Valérie Demon, vous êtes notre correspondante à Madrid. Podemos se profile. La formation de gauche de Pablo Iglesias a proposé vendredi de former un gouvernement avec les socialistes. Mais on est encore loin d'une solution.\r\nValérie : Imaginez la surprise des socialistes lorsque Pablo Iglesias annonce sans les prévenir vendredi qu'il veut bien une coalition mais à plusieurs conditions. Pablo Iglesias veut briguer la vice présidence et estime que son parti Podemos doit occuper au moins au moins la moitié des ministères et pas des moindres : l'intérieur, la Défense, la justice, les Affaires Etrangères entre autres. Autant vous dire que la proposition, autant sur le fond que sur la forme, a mis en ébullition le parti socialiste. Pour certains il s'agit d'une humiliation.\r\nEffectivement pour commencer une négociation, Podemos n'a pas emprunté le chemin le plus facile ni le plus diplomatique. \r\nIl ne faut pas oublier que Podemos veut devenir le parti de gauche de référence en Espagne. Autrement dit, remplacer le parti socialiste. Pour l'instant il a réussi à mettre sous pression les socialistes, déjà englués dans des contradictions internes. La stratégie est claire : en avançant ses pions, Pablo Iglesias veut faire porter la responsabilité d'un possible échec d'une coalition de gauche au parti socialiste.\r\nRelance : Mariano Rajoy, le chef du gouvernement sortant, s'est-il vraiment retiré de la couse... A quoi joue-t-il exactement? \r\nValérie : Mariano Rajoy semble avoir jeté l'éponge mais il peut revenir. Il a en fait refusé à la surprise générale de former un gouvernement après que le roi d'Espagne le lui ait demandé. Mais il se met en retrait momentanément, sous entendant qu'il pourra revenir dès qu'il aura trouvé des soutiens parlementaires.  Un repli donc tactique. Il espère secrètement que la négociation entre les socialistes et Podemos sera vouée à l'échec. Il demanderait ensuite l'abstention des socialistes pour pouvoir être élu président du gouvernement. \r\nRelance : Bref, on a l'impression d'un grand blocage... Qu'est-ce qui pourrait dénouer la situation? \r\nValérie : le nouveau parti centriste et son leader pourraient jouer le rôle d'intermédiaire. Il se propose pour tenter de faire dialoguer le parti populaire de Mariano Rajoy et les socialistes. Il estime qu'il existe des points communs mais la tâche sera complexe. Chacun réagit selon ses intérêts personnels et de partis pour l'instant. Car en fait, aucune formation n'a réellement commencé à négocier. Tous semblent attendre un faux pas de l'adversaire. Il y a quelques jours l'un des quotidiens espagnols s'interrogeait avec ironie en Une : « Personne ne veut donc gouverner ? ». un bon résumé en fait du blocage politique espagnol. \r\n*** Valérie Demon, notre correspondante à Madrid", "alternativeExcerpt": ["Le roi d'Espagne Felipe VI entame ce mercredi un second round de négociations avec les différents partis politiques pour tenter de désigner, enfin, un candidat à l'investiture après les élections du 20 décembre. Podemos a proposé vendredi de former un gouvernement avec les socialistes. Mais malgré les propositions de son leader Pablo Iglesias, on est très loin d’une solution."], "alternativeTitle": ["L’Espagne toujours sans gouvernement  / TUM_2016-01-27T08:20:00_sequence-3", "Tout un monde du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427418", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Chaboudez, Patrick", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demon, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7427413"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Interview de Gilles Kepel, spécialiste de l'islam et du monde arabe contemporain. Il vient de publier \"Terreur dans l'Hexagone\" (Ed.Gallimard, 2015) ", "genres": ["Interview", "Commentaire"], "id": "sound-22DC0B16-7B3E-4251-96AD-B41C57AEB6F9", "thematicGeographicals": ["Europe"], "durationSec": 1396, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "thematicThemes": ["religion et croyances", "terrorisme", "islam"], "excerpt": "Le groupe Etat islamique préparerait de nouvelles attaques en Europe. Faut-il prendre les dernières menaces en date du groupe Etat islamique au sérieux? ", "alternativeExcerpt": ["\"Sachez que nous avons reçu un ordre de l’émir des croyants, de vous tuer partout où vous êtes\": faut-il prendre les dernières menaces en date du groupe Etat islamique au sérieux? Le politologue français Gilles Kepel est spécialiste de l'islam et du monde arabe contemporain. Il vient de publier \"Terreur dans l'Hexagone\" (Gallimard).", "\"Sachez que nous avons reçu un ordre de l’émir des croyants, de vous tuer partout où vous êtes\": faut-il prendre les dernières menaces en date du groupe Etat islamique au sérieux? Le politologue français Gilles Kepel est spécialiste de l'islam et du monde arabe contemporain. Il vient de publier \"Terreur dans l'Hexagone\" (Gallimard).", "\"Sachez que nous avons reçu un ordre de l’émir des croyants, de vous tuer partout où vous êtes\": faut-il prendre les dernières menaces en date du groupe Etat islamique au sérieux? Le politologue français Gilles Kepel est spécialiste de l'islam et du monde arabe contemporain. Il vient de publier \"Terreur dans l'Hexagone\" (Gallimard)."], "alternativeTitle": ["Gilles Kepel, politologue, spécialiste de l'islam et du monde arabe", "Gilles Kepel, politologue, spécialiste de l'islam et du monde arabe / JDM_2016-01-27T07:37:00_l-invite-du-journal", "Gilles Kepel, politologue, spécialiste de l'islam et du monde arabe / JDM_2016-01-27T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427446", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "spécialiste de l'islam et du monde arabe contemporain", "name": "Kepel, Gilles", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zimmerli, Sandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7427446", "ece-7427428"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : Denis Maillefer présente la pièce \"Marla, portrait d'une femme joyeuse\"", "id": "sound-81B85DA3-BB4F-4B9B-B5EF-167B6BF1207B", "durationSec": 372, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Denis Maillefer, metteur en scène\r\n* * Denis Maillefer présente la pièce \"Marla, portrait d'une femme joyeuse\" (Denis Maillefer DIR ST LS) 12h30 Denis Maillefer\r\nBonjour Denis Maillefer...On parlait tennisà l'instant du côté des hommes...  Federer demain en demi face à Djokovic... je vous demande votre avis puisque vous aviez monté cette pièce In love with Federer...alors croyez-vous en ses chances ?\r\n\"Marla, portrait d'une femme joyeuse\", une pièce à voir dès demain au Théâtre de l'Arsenic de Lausanne.\r\nBonjour Denis Maillefer, metteur en scène de cette pièce... \r\nMarla c'est la vraie histoire d'une escort girl qui travaille entre la France et la Suisse, une travailleuse du sexe qui a choisi ce métier, qui ne travaille pas dans la rue, qui assume totalement son choix...\r\n***Vous entendez parler d'elle par les médias français, vous allez la voir vous la rencontrez, vous l'interrogez sur le pourquoi elle est heureuse de faire ce métier... c'est quelqu'un qui a la tête sur les épaules et qui aime ce qu'elle fait ?\r\n***C'est une femme qui à des choses à dire, intelligente que vous découvrez...pourquoi vous fascine-t-elle ? \r\n***Elle n'aurait pas voulu faire un autre travail au final ? \r\n***Vous racontez donc dans cette pièce son histoire... c'est une aubaine pour le metteur que vous êtes ce type d'histoires qui évoque l'intime ?\r\n***Comment s'est passé l'écriture de la pièce...y-a-t-il une part d'écrit et de fantasme sur la vie de cette femme ?\r\n***Vous lui faites relire le texte, si elle avait montré des réticences ou des oppositions des désaccords, vous auriez changé - adapté le texte ? \r\n***Marla, avait-elle peur de certaines choses, des imperfections...si oui lesquelles ?\r\n***Et le regard qu'on porte sur elle, s'en fichent-elle ou est-elle soucieuse de son image ?\r\n***Vous ne minimisez pas la face scandaleuse de la prostitution... Comment faites-vous - à quoi faites-vous attention dans la mise en scène pour ne pas minimiser le côté obscur de la prostitution ?\r\n***Marla, portrait d'une femme joyeuse...vous vous attendez vous vous préparez au débat que pourra susciter cette pièce ?\r\n***Est-ce que c'est une pièce qui questionne notre rapport au corps ? \r\n***Cette Marla existe, et pour l'interprétrer vous choississez une comédienne avec qui vous avez travaillé à la Manufacture....Magali Heu... fallait-elle qu'elle ressemble à Marla ou ça n'était pas vraiment un critère la ressemblance ?\r\n*** Que nous montre cette pièce du rapport de la société vis à vis de la sexualité ? (oscille entre tout montrer et moralité)\r\n*** Un mot sur l'autoportrait... est-ce le côté vérité que vous appréciez ?\r\n***On imagine qu'elle viendra voir la pièce ... vous y comptez ?\r\nMerci Denis Maillefer, metteur en scène de cette pièce... \"Marla, portrait d'une femme joyeuse\", à voir dès demain jusq'au 7 février au Théâtre de l'Arsenic de Lausanne.", "alternativeExcerpt": ["La pièce \"Marla, portrait d'une femme joyeuse\" est à voir dès jeudi au Théâtre de l'Arsenic à Lausanne. Denis Maillefer est le metteur en scène de cette histoire vraie d'une escort girl qui a choisi ce métier et assume totalement son choix.", "La pièce \"Marla, portrait d'une femme joyeuse\" est à voir dès jeudi au Théâtre de l'Arsenic à Lausanne. Denis Maillefer est le metteur en scène de cette histoire vraie d'une escort girl qui a choisi ce métier et assume totalement son choix.", "La pièce \"Marla, portrait d'une femme joyeuse\" est à voir dès jeudi au Théâtre de l'Arsenic à Lausanne. Denis Maillefer est le metteur en scène de cette histoire vraie d'une escort girl qui a choisi ce métier et assume totalement son choix."], "alternativeTitle": ["Denis Maillefer présente la pièce \"Marla, portrait d'une femme joyeuse\"", "Denis Maillefer présente la pièce \"Marla, portrait d'une femme joyeuse\" / 12H30_2016-01-27T12:52:00_l-invite-du-12h30", "Denis Maillefer présente la pièce \"Marla, portrait d'une femme joyeuse\" / 12H30_2016-01-27T12:52:00_l-invite-du-12h30"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427473", "isOnline": true, "imageURL": "//www.rts.ch/7982410.image", "contributors": {"Interviewé/e": [{"role": "Metteur en scene", "name": "Maillefer, Denis", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7427473", "ece-7427466"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Les nouveaux médias se profilent sur le sport", "id": "sound-C4120891-CA2F-4593-9889-1E240A5BD5B3", "durationSec": 301, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Les nouveaux médias se profilent sur le sport (JDM Sports Matin) \r\n(LES NOUVEAUX MEDIAS SE PROFILENT SUR LE SPORT)  \r\nLa semaine dernière Facebook annonçait le lancement de Sports Stadium, un suivi des évènements en direct. Quand on connait la puissance et les moyens de Facebook, Patrick Délétroz...est-ce que ça va révolutionner la manière de diffuser le sport ?\r\nPour l'instant il ne s'agit pas .  ou pas encore. de direct en image. Facebook lance une plateforme qui va concurrencer les sites qui proposent du ''live'', du direct commenté sans image et surtout twitter. Il s'agira en fait d'une fonctionnalité qui se présente sous la forme de quatre onglets : un sera un live classique avec score et faits de jeux, le deuxième l'avis de vos amis FB, le troisième l'avis de journalistes et expert et le dernier pour les statistiques.  Pour l'instant il n'est question que de football américain, mais ça va changer promet Facebook. \r\nOn peut imaginer une diffusion en direct et image cette fois d'un évènement sportif. \r\nTout est question de moyens. Si Facebook décide d'acheter les droits de diffusion d'une manifestation, libre à l'organisateur de les lui vendre.  Officiellement ça n'est pas dans les intentions de Facebook mais, évidemment, c'est le marché et les possibilités de rentabilité qui décident. \r\nLe grand test pour ce nouveau service sera la finale du superbowl le 7 février  prochain, la fameuse finale du championnat de football américain qui génèrerait plus de 200 millions de dollars de retombées économiques. \r\nD'une manière générale, la manière de relater un évènement sportif a changé et les réseaux sociaux y sont pour quelque chose. \r\nSi bien que de nombreux médias classiques n'envoient même plus de journalistes couvrir  certains endroits. \r\nUn exemple : l'Open d'Australie.  A la fin du siècle dernier. dans les années 90,  un journaliste devait absolument suivre les match et se rendre aux conférences de presse pour pouvoir faire son métier correctement. \r\nCe n'est plus le cas ? \r\nNon, le journaliste doit amener plus que ça parce il peut en salle de presse là-bas ou derrière son bureau ici avoir ces mêmes informations.  \r\nMême les conférences de presse ? \r\nOui, de plus en plus.  à Cortina pour le ski  le week-end dernier ou à Melbourne à l'Open d'Australie, certaines conférences de presse sont diffusées en direct sur Périscope.\r\nPériscope ? \r\nVous ne connaissez pas ? démonstration.\r\nDonc on pourrait voir, à l'avenir, des matchs, les interviews, les analyses sur ce genre d'applications ?\r\nOn pourrait mais le monde du sport va vite se retourner pour, encore une fois, une  question d'argent. \r\nLes diffuseurs payent effectivement des droits.\r\nEt ils peuvent être très élevés.  7 milliards en trois ans pour la premier league de foot en Angleterre. \r\nSi vous êtes patron de Sky, que vous versez les trois quarts de cette somme et que n'importe qui dans le monde peut voir les matchs, les interviews d'après-match, et tout ce qui entoure le match sans payer, vous allez demander à être remboursé. \r\nQuelles solutions pour protéger les détenteurs de droit et l'intérêt des organisateurs ? \r\nC'est bien le problème.  les organisateurs et leurs sponsors ont intérêt à être vu le plus largement possible et maîtriser la communication...     mais les diffuseurs demande qu'on respecte leur droits et leurs exclusivités.  Alors il est possible de contrôler ce que font les journalistes dans les zones réservées à la presse et de règlementer ces zones... mais comment interdire les smartphone et autres système de captation et diffusion d'image chez les spectateurs, c'est juste impossible. C'est donc notre manière de travailler à nous journalistes, qui évolue.", "alternativeExcerpt": ["La semaine dernière, Facebook annonçait le lancement de Sports Stadium, un suivi des évènements en direct. Quand on connait la puissance et les moyens de Facebook, est-ce que ça va révolutionner la manière de diffuser le sport?", "La semaine dernière, Facebook annonçait le lancement de Sports Stadium, un suivi des évènements en direct. Quand on connait la puissance et les moyens de Facebook, est-ce que ça va révolutionner la manière de diffuser le sport?", "La semaine dernière, Facebook annonçait le lancement de Sports Stadium, un suivi des évènements en direct. Quand on connait la puissance et les moyens de Facebook, est-ce que ça va révolutionner la manière de diffuser le sport?"], "alternativeTitle": ["Les nouveaux médias se profilent sur le sport", "Les nouveaux médias se profilent sur le sport / JDM_2016-01-27T06:36:00_sport-matin", "Les nouveaux médias se profilent sur le sport / JDM_2016-01-27T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427451", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7427451", "ece-7427434"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La ministre française de la Justice Christiane Taubira a démissionné", "id": "sound-AA437C53-6753-49F8-85A0-1ED70C73B0D3", "durationSec": 135, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "* * La ministre française de la Justice Christiane Taubira a démissionné 12h30 Taubira \r\n« Parfois résister c'est rester, parfois résister c'est partir », Christiane Taubira, la ministre de la justice française a donné sa démission ce matin au président de la république. C'est ce qu'a annoncé l'Elysée dans un communiqué. La ministre était en désaccord avec la ligne mise en place par le gouvernement suite aux attentats de novembre, particulièrement sur la question de la déchéance de nationalité, Ariane Hasler..\r\non savait sa position difficilement tenable depuis plusieurs semaines, depuis en fait qu'elle avait pris position contre l'idée de la déchéance de nationalité pour les bi nationaux en cas d'actes terroriste, idée que Francois Hollande veut intégrer dans la réforme de la Constitution. or cette déchéance de nationalité, christiane taubira aurait du la défendre auprès des parlementaires alors qu'elle était contre. C'est était trop pour elle. Elle a donc remis sa démission ce matin au moment même où la commission des lois commence l'examen du projet de réforme de la constitution. Parfois résister c'est rester, parfois résister c'est partir » tout est dit dans ce tweet que la ministre a posté ce matin.Christiane Taubira qui ajoute « partir pour fidélité à soi, à nous. Pour le dernier mot à l'éthique et au droit » Christiane Taubira donc totalement fidèle a elle même jusqu'à la fin f\r\nAriane, la démission de celle qui était devenue une icône dans le gouvernement hollande va être difficile à gérer politiquement ..\r\nChristiane Taubira devenue icône d'abord parce que c'est elle qui a porté envers et contre tout le projet du « mariage pour tous ». ministre honnie de la droite dont elle était une des cibles préféree, elle incarnait l'aile gauche du gouvernement dont c'était l'une des ministres les plus populaires. et en effet sa démission sera très délicate à gérer pour francois hollande. mais le hoc'est Jean-Jacques Urvoas qui la remplacera. ce député socialiste proche de Manuel Valls qui présidait jusqu'ici la commission des lois . Jean_Jacques Urvoas dont il se dit qu'il est plus spécialiste des questions de sécurité que des questions de justice.\r\n et vous retrouverez d'autres développements ce soir dans l'émission Forum...", "alternativeExcerpt": ["Christiane Taubira, la ministre de la Justice française a donné sa démission ce mercredi matin au président de la République. La ministre était en désaccord avec la ligne mise en place par le gouvernement suite aux attentats de novembre, particulièrement sur la question de la déchéance de nationalité."], "alternativeTitle": ["La ministre française de la Justice Christiane Taubira a démissionné / 12H30_2016-01-27T12:31:00_developpement-2", "Le 12h30 du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427472", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Correspondante Paris", "name": "Hasler, Ariane", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7427467"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Paire de baffles", "source": "siranau", "title": "Paire de baffles 27.01.2016", "genres": ["Commentaire"], "id": "sound-0C95E8B8-3A91-4ADC-B7E0-0860BE1D2831", "durationSec": 211, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["La chronique acide de Duja.", "La chronique acide de Duja.", "La chronique acide de Duja."], "alternativeTitle": ["Paire de baffles", "Paire de baffles / PLP_2016-01-27T19:20:00_paire-de-baffles", "Paire de baffles / PLP_2016-01-27T19:20:00_paire-de-baffles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408551", "isOnline": true, "imageURL": "//www.rts.ch/5281675.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}]}, "variantIds": ["ece-7408551", "ece-7408548"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Bande annonce. \"La Grande-Dixence ne répond plus\"", "genres": ["Sketch"], "id": "sound-7C5D238A-015F-46C2-9E85-1C176EFCA224", "durationSec": 97, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-01-27T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-01-27T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408545", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7408545", "ece-7408541"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bibliothèque du professeur Y", "source": "siranau", "title": "La Bibliothèque du professeur Y : 43e Festival de la bande dessinée d'Angoulême (3/5). Le Professeur Y survole les années 80, avec les Grands prix Jacques Tardi (1985, photo) et Moebius (1981) [avec une interview de Moebius tirée des archives]", "genres": ["Interview", "Commentaire"], "id": "sound-37EDFD1A-DE25-44EB-BEA0-C94518241470", "durationSec": 249, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Angoulème"], "thematicThemes": ["bande dessinée"], "isOnline": false, "contributors": {"Interviewé/e": [{"role": "dessinateur de bandes dessinées", "name": "Moebius", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Demay, Yves", "type": "Participant"}]}}, {"publicationChannelNames": ["Espace 2"], "program": "Babylone", "source": "siranau", "title": "A quoi rêvent les algorithmes ?", "genres": ["Interview"], "id": "sound-72151D03-55EA-40DB-AEF3-C9A45291612B", "durationSec": 3203, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["système d'information", "Internet", "informatique"], "excerpt": "\"Google, Facebook, Amazon, mais aussi les banques et les assureurs : la constitution d'énormes bases de données (les \" big data \") confère une place de plus en plus centrale aux algorithmes. L'ambition de ce livre est de montrer comment ces nouvelles techniques de calcul bouleversent notre société. À travers le classement de l'information, la personnalisation publicitaire, la recommandation de produits, le ciblage des comportements ou l'orientation des déplacements, les méga-calculateurs sont en train de s'immiscer, de plus en plus intimement, dans la vie des individus. Or, loin d'être de simples outils techniques, les algorithmes véhiculent un projet politique. Comprendre leur logique, les valeurs et le type de société qu'ils promeuvent, c'est donner aux internautes les moyens de reprendre du pouvoir dans la société des calculs.\" (source: éditeur). Regard sur le Big data dans le domaine médical avec Christian Lovis, chef du Service des sciences de l'information médicale des Hôpitaux universitaire de Genève. Avec en direct le sociologue français Dominique Cardon. La Démocratie Internet (Seuil, 2010) et de nombreux articles l'ont imposé comme l'un des meilleurs spécialistes du numérique et d'Internet. \"A quoi rêvent les algorithmes?\", Dominique Cardon, (Coédition Seuil-La République des idées).", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "sociologue et auteur de \"A quoi rêvent les algorithmes?\"", "name": "Cardon, Dominique", "type": "Participant"}, {"role": "médecin, chef du service des sciences de l'information médicale aux HUG,Médecin, Chef de service HUG", "name": "Lovis, Christian", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Dirren, Sarah", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zwahlen, Jean-Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Participant"}]}}, {"publicationChannelNames": ["Couleur 3"], "program": "Screen Test", "source": "siranau", "title": "Screen Test 27.01.2016", "genres": ["Commentaire"], "id": "sound-B5C7B484-AC3F-4A4B-BB10-C788E0D5FDB4", "durationSec": 180, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Screen Test", "Screen Test / SUPER_2016-01-27T16:50:00_screen-test", "Screen Test / SUPER_2016-01-27T16:50:00_screen-test"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408528", "isOnline": true, "imageURL": "//www.rts.ch/5200685.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7408528", "ece-7408524"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Les bourses chinoises 3/4: Guangdong Road", "id": "sound-745CB51E-5213-4919-B8AB-04C2E000FDA8", "durationSec": 302, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les bourses chinoises 3/4: Guangdong Road  R. Grand DIR TEL\r\n  VIRGULE, Bourse Shanghai\r\n*** 3ème épisode de notre série sur les Bourses en Chine. Aujourd'hui, on quitte la salle de courtage de Shanghai, pour se rendre dans une petite ruelle, proche du centre-ville. A Guangdong Road. Un lieu où les boursicoteurs chinois, ceux que l'on appelle parfois les traders en pyjama, se donnent rendez-vous pour discuter.  pour échanger ou monnayer des trucs et astuces... Les rencontres de la Guangdong Road...Reportage de Raphaël Grand\r\n*** Raphaël Grand, on vous retrouve en direct à Shanghai. Vous avez acheté les livres ou le logiciel informatique ?\r\nNon, je ne me suis pas essayé aux sciences prédicitves. Et j'ai pas été franchement convaincu par la démonstration. D'ailleurs pour tout vous dire. Je n'ai pas récolté bcp d'inforamtion à la GuangDong Road. Tout au plus, de portir au plus vite de smarchés ! Tout vendre et sauver ma mise. ça c'est une stratégie que de nombreux retraités ne peuvent plus se permettre. Eux, ils sont pris au piège, les marchés ont déjà trop baissés. Et ils attendent, espèrent un rebond.\r\n*** Grosse dégringolade hier, aujourd'hui comment ça s'est passé sur les marchés en Chine ?\r\nBlabla. Avec mes actions de départ , je me suis retrouvé au beau milieu des montages russes\r\nJ'ai vendu mes actions de Datang et Hainan. APr contre gardé Tongji qui a déjà trop baissé. Ça pourrait remonter. aujrd'hui mon portefeuille, c'est.. blabla // Dès 8h, je commence à rédiger cette partie ..\r\nblabla\r\n*** Raphaël Grand en direct de Shanghai. Vos reportages (audio, photos,vidéos), ainsi que votre portefeuille d'actions sont à suivre sur HYPERLINK \"http://rtsinfo.ch\" rtsinfo.ch, et sur Twitter :  Hashtag #BourseChine", "alternativeExcerpt": ["A Shanghai, dans la petite ruelle de Guangdong Road, les boursicoteurs chinois se donnent rendez-vous pour discuter pour échanger ou monnayer des trucs et astuces."], "alternativeTitle": ["Les bourses chinoises 3/4: Guangdong Road / TUM_2016-01-27T08:25:00_sequence-4", "Tout un monde du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427418", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "Correspondant Chine", "name": "Grand, Raphaël", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Grand, Raphaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Chaboudez, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7427417"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "Sophie Darly", "genres": ["Animation"], "id": "sound-4BD8CECA-0EAD-45D8-8F09-053B5B885F81", "durationSec": 4631, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Darly, Sophie"], "thematicThemes": ["jazz"], "excerpt": "Yvan Ischer reçoit la chanteuse soul jazz française Sophie Darly qui présente son nouvel album \"Twelve Secrets of a Lady\". Elle a joué dans nombreuses salles avec la troupe \"Gospel pour 100 voix\" et en 2011 elle crée sa propre troupe \"Liberty Gospel\". Sophie Darly est en concert au Chorus à Lausanne le 30 janvier 2016 avec ses trois fidèles musiciens: Arnaud Gransac au piano, Sébastien Maire à la contrebasse et Julien Jolly à la batterie.", "alternativeTitle": ["JazzZ du 27.01.2016", "Sophie Darly / JAZ_2016-01-27T22:42:45_jazzz", "JazzZ du 27.01.2016", "Sophie Darly / JAZ_2016-01-27T22:42:45_jazzz"], "alternativeExcerpt": ["Yvan Ischer reçoit la chanteuse soul jazz française Sophie Darly qui présente son nouvel album \"Twelve Secrets of a Lady\". \n\nElle a joué dans nombreuses salles avec la troupe \"Gospel pour 100 voix\" et en 2011 elle crée sa propre troupe \"Liberty Gospel\".", "Yvan Ischer reçoit la chanteuse soul jazz française Sophie Darly qui présente son nouvel album \"Twelve Secrets of a Lady\". \n\nElle a joué dans nombreuses salles avec la troupe \"Gospel pour 100 voix\" et en 2011 elle crée sa propre troupe \"Liberty Gospel\"."], "imageURL": "//www.rts.ch/1423783.image", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "chanteuse", "name": "Darly, Sophie", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Galochet, Thierry", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-7408399", "ece-7408398"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Dan Jemmett, metteur en scène", "genres": ["Interview"], "id": "sound-4AA0C1DA-A9B0-462B-AD47-D3DBF74135CF", "durationSec": 1784, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Originaire de Londres et établi en France depuis 1999, Dan Jemmett est directeur artistique de la compagnie \"Eat a crocodile\" et metteur en scène associé à la Maison des Arts du Léman. Il présente au théâtre Equilibre-Nuithonie \"Shake\" pour trois dates à Villars-sur-Glâne. \n\nIl est l'invité de Pierre Philippe Cadert."], "alternativeTitle": ["Dan Jemmett, metteur en scène / VER_2016-01-27T16:30:45_sequence-1", "Vertigo du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408822", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7408816"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Apple bat ses records mais prévoit une baisse des ventes", "id": "sound-D73F9D25-2A37-4400-99B3-059FBE8DA375", "durationSec": 86, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bardet, Romain - Etu\r\n* * Apple bat ses records mais prévoit une baisse des ventes 12h30 Apple chiffres en  recul\r\nAutre nouvelle économique de la matinée... Apple s'attend à une baisse de ses ventes d'iPhone pour ce premier trimestre 2016. Le géant à la pomme l'a annoncé hier soir. Une prévision qui s'appuie sur les résultats entre septembre et décembre. Les ventes de téléphones ont en effet pratiquement stagné par rapport à 2014. Malgré tout, et ça peut sembler paradoxal , Apple bat encore une fois ses propres records...Romain Bardet", "alternativeExcerpt": ["Apple s'attend à une baisse de ses ventes d'iPhone pour ce premier trimestre 2016. Les ventes de téléphones ont en effet pratiquement stagné par rapport à 2014. Malgré tout Apple bat encore une fois ses propres records."], "alternativeTitle": ["Apple bat ses records mais prévoit une baisse des ventes / 12H30_2016-01-27T12:34:00_developpement-5", "Le 12h30 du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427472", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7427463"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Gothard, ce mythe suisse (3/5). Reportage en Léventine, au Tessin", "genres": ["Interview"], "id": "sound-D6BF1DC3-D9C9-4373-81C3-AE095A9CBF58", "thematicGeographicals": ["Saint-Gothard", "Léventine", "Tessin", "Suisse"], "durationSec": 377, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["tourisme", "autoroute", "tunnel", "votation"], "excerpt": "Les Suisses votent le 28 février sur le percement d'un second tube routier au Gothard. Intercités s'intéresse à ce massif de Suisse centrale, lieu de passage le plus direct entre le Nord et le sud des Alpes, mais aussi symbole majeur de la Suisse.", "alternativeExcerpt": ["Les Suisses votent le 28 février sur le percement d'un second tube routier au Gothard. Toute cette semaine, Intercités s'intéresse à ce massif de Suisse centrale, lieu de passage le plus direct entre le Nord et le sud des Alpes, mais aussi symbole majeur de la Suisse. Ce mercredi, on se rend sur le versant tessinois, à Léventine.", "Les Suisses votent le 28 février sur le percement d'un second tube routier au Gothard. Toute cette semaine, Intercités s'intéresse à ce massif de Suisse centrale, lieu de passage le plus direct entre le Nord et le sud des Alpes, mais aussi symbole majeur de la Suisse. Ce mercredi, on se rend sur le versant tessinois, en Léventine.", "Les Suisses votent le 28 février sur le percement d'un second tube routier au Gothard. Toute cette semaine, Intercités s'intéresse à ce massif de Suisse centrale, lieu de passage le plus direct entre le Nord et le sud des Alpes, mais aussi symbole majeur de la Suisse. Ce mercredi, on se rend sur le versant tessinois, en Léventine."], "alternativeTitle": ["Le Gothard 3/5: reportage au Tessin", "Le Gothard 3/5: reportage au Tessin / JDM_2016-01-27T06:18:00_intercites", "Le Gothard 3/5: reportage au Tessin / JDM_2016-01-27T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427440", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "contributors": {"Interviewé/e": [{"role": "syndic de Quinto", "name": "Jelmini, Valerio", "type": "Participant"}, {"role": "fondateur de la scierie Filippi", "name": "Filippi, Roberto", "type": "Participant"}, {"role": "directeur de la fromagerie du Gothard à Airolo", "name": "Andreazzi, Aramis", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Della Pietra, Nicole", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7427440", "ece-7427422"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les startups actives dans les technologies du cinéma quittent la Suisse faute de marché", "id": "sound-F2B42DB4-A098-4C81-808A-BE888D383CD3", "durationSec": 841, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Gardel, Sylvain\r\n* * Les startups actives dans les technologies du cinéma quittent la Suisse faute de marché  \r\nQuelle place et quel avenir pour ces start-ups?\r\n2 invités nous rejoignent: \r\nFrédéric Maire et Sylvain Gardel, bonsoir messieurs!\r\nSLV Frédéric Maire, directeur de la cinémathèque suisse...\r\nSLV Sylvain Gardel, responsable des programmes dits \"d'impulsion\" à Pro Helvetia, vous suivez de très près ce qui touche à la création numérique en Suisse...\r\nSylvain Gardel\r\n- il y a donc tout un terreau de start-up actives au niveau des technologies du cinéma... On ne mesure pas forcément l'importance de ce milieu... La Suisse est à la pointe et n'en a pas forcément conscience?\r\n- Il y a une forme de fuite des cerveaux qui s'observe aujourd'hui dans le monde des technologies du cinéma? \r\n- Cela s'explique d'abord par la petitesse du marché suisse, ou y a-t-il d'autres facteurs?\r\n- Que faire? Revoir notre politique de soutien à la culture? Il y a de nouveaux instruments de soutien à développer?\r\n- La technologie la plus avancée ne fait pas forcément un film de qualité, non? Est-ce que le cinéma suisse gagnera forcément en qualité s'il intègre davantage ces technologies?\r\nFrédéric Maire\r\n- on a tort de sous-estimer cet aspect de l'industrie cinématographique suisse? Les milieux politiques et les milieux du cinéma n'ont pas vraiment conscience de cette richesse?\r\n- Il y a un problème de mentalité? Les acteurs du cinéma ou des politiques culturelles ne sont pas assez familiers avec ces nouvelles technologies, alors qu'ils le sont peut-être davantage aux USA? Les milieux politiques et culturels sont peut-être un peu trop conservateurs? \r\n- très culturel, identitaire en Suisse.... on a la technologies mais pas la créativité, la scénarisation des films, une certaine audace? paradoxe?\r\n- Imaginons qu'on soutienne davantage ces start-up... est-ce que cela les empêchera vraiment de partir pour Londres ou la Californie? La petitesse du marché suisse sera toujours un frein au développement de ces studios, non?\r\n- La technologie la plus avancée ne fait pas forcément un film de qualité, non? Est-ce que le cinéma suisse gagnera forcément en qualité s'il intègre davantage ces technologies?", "alternativeExcerpt": ["Bien que peu visibles, les startups suisses, grâce à leurs technologies innovantes, ont su se faire une place dans le cinéma hollywoodien. Interviews de Frédéric Maire, directeur de la cinémathèque suisse, et Sylvain Gardel, responsable des programmes d’impulsion à Pro Helvetia."], "alternativeTitle": ["Les startups actives dans les technologies du cinéma quittent la Suisse faute de marché / FOR_2016-01-27T18:12:00_developpement-7", "Forum du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427489", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7427485"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Un centre de réflexion londonien simule un Brexit", "id": "sound-370C650F-A782-4049-88AD-B6B58B0A16C8", "durationSec": 316, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ewa Björling, ancienne ministre suédoise du commerce extérieur;Karel de Gucht, ancien commissaire européen\r\n* * Un centre de réflexion londonien simule un Brexit  C. IIic DIR RNIS privé\r\nLANCEMENT 1 BREXIT (Direct C.Ilic)\r\n*** 2016, l'année du Brexit ?  On s'en inquiète en tout cas à Bruxelles et David Cameron joue son avenir politique avec le référendum sur la sortie éventuelle de la Grande-Bretagne de l'Union européenne. La semaine dernière à Davos, il rappelait sa conviction.\r\n  VIRGULE\r\n Mais si Nigel Farage, le chef de UKIP. le leader des eurosceptiques l'emportait. En tout cas à Londres on envisage déjà sérieusement le scénario. Dix personnalités politiques de premier plan, parmi lesquels les anciens Premiers ministres italien Enrico Letta et irlandais John Bruton ont participé à un jeu de rôle: comment gérer le Brexit? Catherine Ilic, vous êtes notre correspondante au Royaume-Uni, on appelle ça un « wargame », « une simulation de conflit » et vous avez pu y assister.\r\nUn jeu de stratégie grande nature qui s'est déroulé lundi dans une ancienne brasserie londonienne. cadre festif vous me direz, mais l'exercice n'avait rien d'une plaisanterie. les 10 participants se sont fondus dans leur rôle très sérieusement. chacun représentait son pays respectif. la France, l'Italie, la Pologne, l'Allemagne, la Suède, l'Espagne, les Pays-Bas, l'Irlande, le Royaume-Uni bien sûr et il y avait aussi un ancien commissaire européen qui incarnait les institutions européennes.\r\n*** Alors quel était le but de ce jeu. ?\r\nd'être au plus près de la réalité d'une négociation à Bruxelles.et d'en saisir toute la complexité . \r\nL'idée est venue du centre de réflexion britannique Open Europe, qui a soumis deux scénarios aux participants.\r\nCelui du matin était consacré aux renégociations des relations entre le Royaume-Uni et l'Union européenne, ce que David Cameron tente de faire actuellement avec ses partenaires européens.\r\nLe deuxième scénario, celui de l'après-midi, était celui du Brexit, donc de la sortie du Royaume-Uni de l'Union européenne.\r\n*** On imagine l'ambiance autour de la table lorsqu'il a été question du Brexit.\r\nC'est même devenu très acrimonieux ; autant le matin, les participants étaient prêts à considérer les demandes britanniques, à chercher des compromis. à souligner à quel point le Royaume-Uni leur était cher. autant l'après-midi, les effusions d'amour avaient disparu. et il n'était plus question de faire des efforts. \r\nEwa Björling, ancienne ministre suédoise du commerce extérieur.\r\n  SON, 24''\r\nCa c'est pour la position suédoise. qui est encore clémente par rapport à la réaction polonaise, incarnée par Leszek Balcerowicz, ancien ministre des finances.\r\n  SON 16''\r\nLe Royaume-Uni ne doit pas s'attendre à être mieux traité que les Suisses ou les Norvégiens, s'il quitte l'Europe . il ne doit pas non plus espérer préserver la position dominante de sa place financière.Karel de Gucht, ancien commissaire européen, \r\n  SON 26''\r\n *** Catherine Ilic, le Brexit reste pour l'instant une hypothèse. Est-ce que les participants craignent que cela devienne une réalité ?\r\nOui il y a vraiment une crainte. car le débat s'est cristallisé autour de l'immigration, un sujet très sensible au Royaume-Uni.pas toujours très bien dissocié de la crise des réfugiés . un cocktail dangereux avertit Enrico Letta, ancien premier ministre italien\r\n  SON 32''\r\nLa perspective d'un Brexit préoccupe l'Europe. et autour de la table de ce war game, on sentait bien que les participants n'avaient pas besoin de jouer à se faire peur ; ils étaient sincèrement inquiets de voir le Royaume-Uni sortir de l'UE et mettre en péril le projet européen.\r\n*** Réponse cet automne, probablement. Avec le référendum qui ne sera pas cette fois une simulation.", "alternativeExcerpt": ["Dix personnalités politiques de premier plan, parmi lesquelless les anciens Premiers ministres italien Enrico Letta et irlandais John Bruton, ont participé à un jeu de rôle dans lequel ils ont été appelés à gérer la sortie de la Grande-Bretagne de l'Union européenne. On appelle ça un \"wargame\" ou  simulation de conflit."], "alternativeTitle": ["Simulation d'un Brexit par un centre de réflexion londonien / TUM_2016-01-27T08:10:00_sequence-1", "Tout un monde du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427418", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Chaboudez, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7427416"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "L'avortement, un droit en danger? (3/5)", "id": "sound-D8CD01D3-3252-46E9-B922-77C848ACB902", "durationSec": 1558, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "* * Encore aujourd'hui en Europe, il y a des pays où l'interruption volontaire de grossesse est illégale. C'est notamment le cas de l'Irlande où en moyenne douze femmes par jour quittent l'île pour avorter. Et depuis quelques années en Occident, les courants conservateurs souhaitent redistribuer les rôles à l'ancienne entre les hommes et les femmes. Un retour aux \"vraies valeurs\" où la femme est mère et épouse avant d'être indépendante et libre de ses choix.En Suisse, le droit à l'avortement a été dépénalisé en 2002, après trente ans d'intenses débats. En 2014, les mouvements chrétiens conservateurs ont essayé d'attaquer ce droit par le biais de l'initiative contre le remboursement par la caisse de base. Le droit à l'avortement est-il aujourd'hui menacé?\r\n--- plus value ---\r\nJ'ai avorté, j'assumeAprès un avortement, la vie continue. Mais que reste-t-il de cet acte dans le souvenir ? Rina Nissim, ancienne du MLF, pionnière du mouvement self-help en Suisse, naturopathe et auteure, nous raconte son parcours et les combats qu'elle a commencé à mener à la suite de son IVG dans les années septante. Une autre femme, anonyme, nous livre ses doutes, ses questionnements intimes et ses réponses quelques semaines après son interruption de grossesse. Reportage: Pauline VrolixsRéalisation: Didier RossatProduction: Marc Giouse", "alternativeTitle": ["Vacarme du 27.01.2016", "L’avortement, un droit en danger? (3/5) / VAC_2016-01-27T13:04:15_vacarme", "Vacarme du 27.01.2016", "L’avortement, un droit en danger? (3/5) / VAC_2016-01-27T13:04:15_vacarme"], "alternativeExcerpt": ["J’ai avorté, j’assume\nAprès un avortement, la vie continue. Mais que reste-t-il de cet acte dans le souvenir ? Rina Nissim, ancienne du MLF, pionnière du mouvement self-help en Suisse, naturopathe et auteure, nous raconte son parcours et les combats qu’elle a commencé à mener à la suite de son IVG dans les années septante. Une autre femme, anonyme, nous livre ses doutes, ses questionnements intimes et ses réponses quelques semaines après son interruption de grossesse.", "J’ai avorté, j’assume\nAprès un avortement, la vie continue. Mais que reste-t-il de cet acte dans le souvenir ? Rina Nissim, ancienne du MLF, pionnière du mouvement self-help en Suisse, naturopathe et auteure, nous raconte son parcours et les combats qu’elle a commencé à mener à la suite de son IVG dans les années septante. Une autre femme, anonyme, nous livre ses doutes, ses questionnements intimes et ses réponses quelques semaines après son interruption de grossesse."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408845", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Interviewé/e": [{"role": "Ancienne du MLF, pionnière du mouvement self-help en Suisse", "name": "Nissim, Rina", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-7408845", "ece-7408844"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Moncef Genoud : un treizième disque, le premier en solo et entièrement en concert", "id": "sound-6821C223-575F-4730-A3B1-71424AD75415", "durationSec": 922, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Moncef Genoud nous gratifie ces jours de l'édition en CD - et autres sites web de vente en ligne - du concert qu'il a donné au festival de jazz de Cully en 2015. Si vous étiez au temple ce dix avril-là, vous savez que nous avons partagé un moment de bonheur précieux en musique. La RTS - JazzZ y était pour poser ses micros.\r\nDans une carrière de pianiste, un disque en solo est toujours une étape, une envie de partager, seul avec son auditoire, une inspiration de l'instant qui coule comme une excellente discussion accompagnée de grands crus. Comme quelques \"pop songs\" par exemple. Chronique d'Ivor Malherbe", "alternativeExcerpt": ["Moncef Genoud nous gratifie ces jours de l’édition en CD — et autres sites web de vente en ligne — du concert qu’il a donné au festival de jazz de Cully en 2015. Si vous étiez au temple ce 10 avril-là, vous savez que nous avons partagé un moment de bonheur précieux en musique. La RTS - JazzZ y était pour poser ses micros. Dans une carrière de pianiste, un disque en solo est toujours une étape, une envie de partager, seul avec son auditoire, une inspiration de l’instant qui coule comme une excellente discussion accompagnée de grands crus. Comme quelques \"pop songs\" par exemple. \n\nChronique d’Ivor Malherbe."], "alternativeTitle": ["Moncef Genoud: un treizième disque, le premier en solo et entièrement en concert / MAG_2016-01-27T12:06:45_invite-2", "Magma du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408456", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7408453"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "Dordogne, terre du bouddhisme (1/2): Là où tout a commencé", "id": "sound-F3DC9A13-5F88-4DE3-946C-71D31825C42F", "durationSec": 3372, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "* * Si la Dordogne est connue pour ses châteaux, ses grottes et ses rivières, elle détient également une tout autre richesse: des monastères bouddhistes.\r\nDans les années 70, les premiers moines tibétains s'y installent. Ils sont bientôt rejoints par des Vietnamiens et des Japonais.\r\n--- plus value ---\r\nLe petit département compte aujourd'hui 14 centres bouddhistes nichés dans des endroits préservés comme la sublime Vallée de Jor. Les enseignements qui y sont dispensés attirent chaque année des milliers d'Occidentaux venus apaiser leur esprit grâce notamment à la méditation.Comment sont arrivés les premiers moines? Qui les a accueillis? Comment se passe un séjour dans ces monastères?Un reportage de Marion Touboul réalisé par Christian Morerod.", "alternativeTitle": ["Détours du 27.01.2016", "Dordogne, terre du bouddhisme (1/2): Là où tout a commencé / DET_2016-01-27T15:04:15_detours", "Détours du 27.01.2016", "Dordogne, terre du bouddhisme (1/2): Là où tout a commencé / DET_2016-01-27T15:04:15_detours"], "alternativeExcerpt": ["Si la Dordogne est connue pour ses châteaux, ses grottes et ses rivières, elle détient également une tout autre richesse: des monastères bouddhistes.\n\nDans les années 70, les premiers moines tibétains s’y installent. Ils sont bientôt rejoints par des Vietnamiens et des Japonais.", "Si la Dordogne est connue pour ses châteaux, ses grottes et ses rivières, elle détient également une tout autre richesse: des monastères bouddhistes.\n\nDans les années 70, les premiers moines tibétains s’y installent. Ils sont bientôt rejoints par des Vietnamiens et des Japonais."], "imageURL": "//www.rts.ch/7425588.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408765", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Journaliste", "name": "Touboul, Marion", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Participant"}]}, "variantIds": ["ece-7408765", "ece-7408764"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-9251E97D-2FEE-47A8-BB22-6A4E175835D9", "durationSec": 1801, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "* *", "alternativeTitle": ["Passagère du 27.01.2016", "Passagère du 27.01.2016", "Passagère / PSE_2016-01-27T13:30:00_passagere", "Passagère / PSE_2016-01-27T13:30:00_passagere"], "imageURL": "//www.rts.ch/4197869.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408774", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7408774", "ece-7408773"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Chine réagit aux propos du milliardaire américain Georges Soros", "id": "sound-D868E936-8BF7-43C6-95D0-BC18085A8400", "durationSec": 463, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Argiroffo Kern, Francesca\r\n* * La Chine réagit aux propos du milliardaire américain Georges Soros Cet avertissement maintenant de la Chine au milliardaire américain Georges Soros... \r\n\"Penses-y deux fois avant de déclarer la guerre à la monnaie chinoise\" a titré hier le quotidien du peuple. \r\nLes déclarations en marge du Forum de Davos de ce gourou de la finance ont suscité la colère de la presse officielle chinoise. \r\nGeorges Soros pense qu'un atterissage brutal de l'économie chinoise est inévitable... il a dejà pris des positions contre des devises asiatiques. \r\nLes Chinois sont déjà sur les dents avec la chute continue des bourses... Vu le passé de l'investisseur américain, Francesca Argiroffo, on comprend qu'ils tentent d'allumer les contre feux!\r\nDIR  \r\nOui Georges Soros traine une réputation sulfureuse. Celle d'un \"sorcier de la finance\" qui grâce à son flair, est capable d'amasser des miliards. Mais aussi de faire basculer des économies. Une sorte de Bill Gates des marchés, doublé d' un homme d'affaires sans foi ni loi. Tout le monde se souvient du \" casse de la banque d'Angleterre\" en 1992, quand il a engrangé un milliard de dollars en spéculant contre la livre sterling. La Grande-Bretagne avait été contrainte de sortir la tête basse du système monétaire européen. L'investisseur d'origine hongroise, à la tête d'un des fonds les plus puissants au monde, récidive en 1997 lors de la crise financière asiatique. Puis contre le yen japonais en 2013. Il n'a pas gagné à tous les coups,  mais il reste à 85 ans- même retiré des affaires - toujours écouté comme l'oracle de Delphes\r\n*** Et c'est pour cela que les Chinois tirent à boulets rouges sur le milliardaire américain? \r\nOui les autirités de la république populaire s'inquiètent de la chute continue des bourses. Le yuan est sous pression. Elles ont donc modérément apprécié les commentaires de Soros sur les tensions déflationnistes et l'endettement du pays menant selon lui directement au ralentissement économique. Et elles contre-attaquent en soulignant le nombre de fois où le milliardaire a prédit le \"chaos économique\". Sous entendu: il s'est souvent trompé.\r\n*** pourquoi ce coup de sang alors qu'au fond, la Chine souhaite une dépréciation de sa monnaie pour pouvoir relancer son économie?\r\nelle souhaite une dépréciation mais à ses conditions , et de façon contrôlée. C'est pour cela qu'elle a dépensé des centaines de milliards de dollars pour soutenir le cours du yuan. La Chine craint comme la peste une panique des investisseurs et une accélération d'une sortie de capitaux..Mais pas sûr que ses déclaration dans la presse sur Soros et sur ce tigre de papier que sont les Etats-Unis, vont rassurer les petits épargants chinois.", "alternativeExcerpt": ["Le milliardaire américain Georges Soros pense qu'un atterrissage brutal de l'économie chinoise est inévitable. Il a déjà pris des positions contre des devises asiatiques ce qui a fait réagir la Chine avec virulence. Interview de Fabrizio Quirighetti, gestionnaire de fonds d'investissement à la banque Syz."], "alternativeTitle": ["La Chine réagit aux propos du milliardaire américain Georges Soros / FOR_2016-01-27T18:06:00_developpement-4", "Forum du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427489", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7427484"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Les jeunes et leur smartphone (2/2)", "id": "sound-F3DA67B4-DD60-48D1-A58B-AFE14BB3CC24", "durationSec": 1354, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "* * Le smartphone est-il devenu l'extension de la main de nos enfants et adolescents? Le savoir au bout des doigts, le sentiment de sécurité des parents, des heures de jeu à l'infini, des photos partagées sur les réseaux sociaux, les avantages et inconvénients des portables se disputent la vedette. Quels sont les risques, les limites à poser et les possibilités de contrôle des parents ou des écoles?Ce matin, \"On en parle\" ouvre son guichet à toutes vos questions sur les smartphones et les jeunes avec deux spécialistes: Liliane Galley, cheffe d'unité de la protection de la jeunesse à l'Office fédéral des assurances sociales et Niels Weber, psychologue spécialisé dans les nouvelles technologies.", "alternativeExcerpt": ["Le smartphone est-il devenu l’extension de la main de nos enfants et adolescents? Le savoir au bout des doigts, le sentiment de sécurité des parents, des heures de jeu à l’infini, des photos partagées sur les réseaux sociaux, les avantages et inconvénients des portables se disputent la vedette. Quels sont les risques, les limites à poser et les possibilités de contrôle des parents ou des écoles? Ce matin, \"On en parle\" ouvre son guichet à toutes vos questions sur les smartphones et les jeunes. Deux spécialistes vous répondent en direct sur La Première de 8h35 à 9h30."], "alternativeTitle": ["Les jeunes et leur smartphone (2/2) / OEP_2016-01-27T08:36:45_sequence-2", "On en parle du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408808", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}]}, "variantIds": ["ece-7408807"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 27.01.2016", "id": "sound-8A248F7F-CEF3-4FA1-A639-C6800663C2CB", "durationSec": 241, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : le conseiller d'Etat genevois Mauro Poggia\r\nMP3 (MP3 POGGIA EP 3) C'est l'heure de retrouver notre invité dans MP3 cette semaine, le conseiller d'Etat genevois Mauro Poggia. \r\nAujourd'hui les choix du chef du Département genevois de la santé sont transalpins...\r\n SON \r\nMERCREDI\r\n-\tMatia Bazar : Solo Tu\r\n-\tEros Ramazotti : Se bastasse una canzone\r\n-\tFrancis Cabrel : Je l'aime à mourir\r\nréal m cupelin", "alternativeTitle": ["MP3", "MP3 / JDM_2016-01-27T06:55:17_mp3", "MP3 / JDM_2016-01-27T06:55:17_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427454", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cupelin, Mathieu", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}]}, "variantIds": ["ece-7427454", "ece-7427438"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "[Problème de son]Tartare 27.01.2016", "genres": ["Sketch"], "id": "sound-FC180FF4-E140-4268-BCD3-C6E04B338D6F", "durationSec": 183, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-01-27T11:10:00_tartare", "Tartare / OTWO_2016-01-27T11:10:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408511", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7408511", "ece-7408503"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Moins sucrée, la pâtisserie", "id": "sound-54A0704C-A633-48E1-B232-CADC179E58A0", "durationSec": 148, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "* * Moins sucrée, la pâtisserie ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(MOINS SUCRÉE, LA PÂTISSERIE)  \r\n***Le goût des autres avec vous Pierre-Etienne Joye. C'est une équipe belge qui est la grande gagnante de la Coupe d'Europe de la Pâtisserie. La compétition prestigieuse a eu lieu en début de semaine à Genève. La Suisse, 4ème, est quand même invitée à participer à la finale mondiale qui aura lieu à Lyon l'année prochaine. Dans tous les cas, la pâtisserie du 21è siècle, c'est une évolution toute en légèreté...\r\nEt avec de moins en moins de sucre... Comme à l'origine d'ailleurs. Je vous emmène au néolitique...ily a de l'eau, du blé concassé. Cela fermente, la pâte se lève. On y ajoute du miel, on cuit. C'est grosso modo l'invention de la pâtisserie. Il y a peut-être 7 ou 8 mille ans. \r\n***Pas de sucre donc...\r\nNon, S'il y en a dans les fruits, on ne savait pas l'extraire. La fabrication du sucre, elle date du Moyen Age. D'abord à partir de la canne à sucre, ramené des croisades. Mais très rare encore, donc très cher...Le sucre qu'on connaît aujourd'hui, raffiné à partir de la betterave, il existe depuis maintenant deux siècles...C'est parti pour la pâtisserie moderne, grâce aux nouvelles techniques culinaires et à l'nvention de nouveaux ustensiles...Et surtout beaucoup de sucre, qui s'est démocratisé. Par ici les choux à la crèmes et les meringues...Du sucre encore du sucre...Et aujourd'hui, la diététicienne nous tape sur les doigts. Le sucre blanc hyper-raffiné, c'est le diable. Alors La pâtisserie 2016, c'est autre chose...les pâtissiers ont revu leur copie. Pas forcément à cause de la pression sociale, mais tout simplement par goût.\r\n***On remplace le sucre ou on en diminue les doses c'est ça?\r\nPresque. Remplacer le sucre par des édulcorants artificiels, des substituts de sucre, style aspartame, sacharose ou autre sucralose, c'est prouvé,  c'est des bénéfices illusoires pour la santé. Et c'est un euphémisme.  Pas terrible au niveau du goût non plus. Alors on trouve autre chose. Pourquoi pas grâce au stévia.\r\n***Le stévia?\r\nOui petit arbuste originaire du nord de l'Amérique du Sud. On y tire un édulcorant naturel. Au panier les complexes.  Mais pour le goût du sucre et ses propriétés caramélisantes on repassera. Alors, dans  les nouvelles pâtisseries et autres desserts sculptés des pros, qu'est-ce qu'ily a ? Ily a moins. Moins de sucre. Les mariages des saveurs, des couleurs, des structures en bouches relègue le sucre au second plan. On allège aussi avec de nouvelles panoplies techniques pour sublimer le sucré. Et pour une simple tarte au citron? Ben, sans sucre elle restera acide, tant pis.\r\n***C'était le goût des autres, on vous retrouve demain Pierre-Etienne Joye.", "alternativeExcerpt": ["C'est une équipe belge qui est la grande gagnante de la Coupe d'Europe de la pâtisserie. La compétition prestigieuse a eu lieu en début de semaine à Genève. La Suisse, quatrième, est quand même invitée à participer à la finale mondiale qui aura lieu à Lyon l'année prochaine. Dans tous les cas, la pâtisserie du 21e siècle, c'est une évolution toute en légèreté et avec de moins en moins de sucre.", "C'est une équipe belge qui est la grande gagnante de la Coupe d'Europe de la pâtisserie. La compétition prestigieuse a eu lieu en début de semaine à Genève. La Suisse, quatrième, est quand même invitée à participer à la finale mondiale qui aura lieu à Lyon l'année prochaine. Dans tous les cas, la pâtisserie du 21e siècle est une évolution toute en légèreté et avec de moins en moins de sucre.", "C'est une équipe belge qui est la grande gagnante de la Coupe d'Europe de la pâtisserie. La compétition prestigieuse a eu lieu en début de semaine à Genève. La Suisse, quatrième, est quand même invitée à participer à la finale mondiale qui aura lieu à Lyon l'année prochaine. Dans tous les cas, la pâtisserie du 21e siècle est une évolution toute en légèreté et avec de moins en moins de sucre."], "alternativeTitle": ["Moins sucrée, la pâtisserie", "Moins sucrée, la pâtisserie / JDM_2016-01-27T07:27:00_le-gout-des-autres", "Moins sucrée, la pâtisserie / JDM_2016-01-27T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427448", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7427448", "ece-7427429"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 27.01.2016", "genres": ["Commentaire"], "id": "sound-637EBE90-8117-4F2A-9B4D-739137A76128", "durationSec": 204, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2016-01-27T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2016-01-27T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408527", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7408527", "ece-7408521"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : Abus sexuels: \"Je n'attends pas de demande de pardon\"", "id": "sound-4885DE62-4786-4F56-B366-191F85660FEB", "durationSec": 127, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Abus sexuels: \"Je n'attends pas de demande de pardon\" (RTS RELIGION- ABUS SEXUELS) La chronique de RTSreligion...\r\nAu lendemain de la présentation du rapport final sur les maltraitances et les abus sexuels, commis à l'Institut Marini dans le canton de Fribourg, vous revenez, Marie-Claude Cudry, sur cette notion de pardon formulé par l'évêque mais aussi par l'une des victimes.\r\n  20\" ((Ce mot pardon, en effet, a résonné plusieurs fois hier dans la cour de l'évêché. D'abord dans les propos de Monseigneur Morerod, rappelant les termes utilisés par son prédécesseur Mgr Genoud, par Benoit XVI et le pape François. Mais ce mot a aussi été prononcé par l'une des victimes affirmant, je cite, « ne pas attendre de demande de pardon ». ))\r\nPardonner à l'Eglise semble donc impossible pour cette personne ?\r\n  26\" ((Elle seule le sait. Mais toujours est-il qu'à la lecture de cette enquête, on peut comprendre qu'accepter la demande de pardon d'une institution, qui a couvert violence et contraintes sexuelles durant de très nombreuses années, ne soit pas envisageable pour ces victimes même devenues adultes. Pardonner n'est, en effet, pas si simple que cela. C'est un processus complexe qui ne permet pas toujours d'exorciser un passé douloureux. ))\r\nQue disent les religions du pardon ?\r\n 59\" ((Ce concept est présent dans de nombreuses croyances mais il se déploie essentiellement dans les monothéismes. Dans le judaïsme, le pardon est une manière pour l'homme de se redresser. La fête du Yom Kippour - le Grand Pardon - est le jour le plus saint du calendrier hébraïque. Il s'agit d'une démarche exigeante qui engage une responsabilité de part et d'autre. Le christianisme met cette notion au service du bien spirituel de la personne. Selon le dominicain Timothy Radcliffe, il ne s'agit pas d'oubli mais du triomphe de l'Amour qui, avec le temps, guérit les blessures. Troisième religion du Livre, l'islam où Dieu a l'initiative, en quelque sorte, du pardon. Cela se manifeste par de grands moments festifs où toute la communauté se réconcilie. Dans le cadre de cette enquête sur l'Institut Marini, il s'agissait avant tout, comme l'a indiqué Monseigneur Morerod, « de rompre le silence ». Il était devenu assourdissant pour les victimes.))", "alternativeExcerpt": ["Le rapport final sur les maltraitances et les abus sexuels, commis à l’Institut Marini dans le canton de Fribourg a été présenté mardi. La notion de pardon a été formulée plusieurs fois dans la cour de l'évêché, par l’évêque, mais aussi par l’une des victimes.", "Le rapport final sur les maltraitances et les abus sexuels,commis à l’Institut Marini, dans le canton de Fribourg a été présenté mardi. La notion de pardon a été formulée plusieurs fois dans la cour de l'évêché, par l’évêque, mais aussi par l’une des victimes.", "Le rapport final sur les maltraitances et les abus sexuels,commis à l’Institut Marini, dans le canton de Fribourg a été présenté mardi. La notion de pardon a été formulée plusieurs fois dans la cour de l'évêché, par l’évêque, mais aussi par l’une des victimes."], "alternativeTitle": ["Abus sexuels: \"Je n’attends pas de demande de pardon\"", "Abus sexuels: \"Je n’attends pas de demande de pardon\" / JDM_2016-01-27T06:27:00_rtsreligion", "Abus sexuels: \"Je n’attends pas de demande de pardon\" / JDM_2016-01-27T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427450", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Participant"}]}, "variantIds": ["ece-7427450", "ece-7427433"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Minute !", "source": "siranau", "title": "Minute ! : Salauds de pauvres", "genres": ["Commentaire"], "id": "sound-220095D4-2171-4709-83BB-218551A3881D", "durationSec": 148, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Salauds de pauvres", "Salauds de pauvres  / NMT_2016-01-27T08:16:35_minute", "Salauds de pauvres  / NMT_2016-01-27T08:16:35_minute"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408493", "isOnline": true, "imageURL": "//www.rts.ch/6282485.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7408493", "ece-7408479"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 27.01.2016", "genres": ["Sketch"], "id": "sound-DC3279C4-19B0-4B5A-BB96-12F34D3FD27F", "durationSec": 50, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2016-01-27T16:10:00_le-flash-du-nourjal", "Supersonic du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408526", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7408519"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La chronique Fantinstique : Aakash Nihalani et son street-art mathématique", "genres": ["Commentaire"], "id": "sound-4EEA5A2B-37D0-4E59-8A06-13CC86428DF7", "durationSec": 183, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Il vous fera aimer les maths! Aakash Nihalani, artiste basé à Brooklyn, place ses rubans adhésifs au gré des façades, de manière à intégrer des calculs mathématiques dans la vie quotidienne. Il redonne vie, avec humour, à des paysages parfois déprimants.", "Il vous fera aimer les maths! Aakash Nihalani, artiste basé à Brooklyn, place ses rubans adhésifs au gré des façades, de manière à intégrer des calculs mathématiques dans la vie quotidienne. Il redonne vie, avec humour, à des paysages parfois déprimants.", "Il vous fera aimer les maths! Aakash Nihalani, artiste basé à Brooklyn, place ses rubans adhésifs au gré des façades, de manière à intégrer des calculs mathématiques dans la vie quotidienne. Il redonne vie, avec humour, à des paysages parfois déprimants."], "alternativeTitle": ["Aakash Nihalani et son street-art mathématique", "Aakash Nihalani et son street-art mathématique\t / HAP_2016-01-27T18:50:00_la-chronique-fantinstique", "Aakash Nihalani et son street-art mathématique\t / HAP_2016-01-27T18:50:00_la-chronique-fantinstique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7416276", "isOnline": true, "imageURL": "//www.rts.ch/7416081.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7416276", "ece-7416275"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-49B6C10E-FE45-422A-A328-0D047C0DBC19", "durationSec": 89, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n* * Recherche de bénévoles pour ce projet développé par cette fondation depuis 2011 dans les communes de Lausanne et Yverdon afin de favoriser l'intégration sociale des personnes migrantes et qui souhaite, dès le printemps 2016, ouvrir à Bex, Neuchâtel et Genève de nouveaux lieux de jardinage.\r\n--- plus value ---\r\nCréée en 1946 et devenue une fondation en 2004, l'Entraide Protestante Suisse (EPER) gère à l'étranger, dans plus de 16 pays, 160 projets de coopération axés prioritairement sur le développement des communautés rurales, la promotion de la paix et la résolution des conflits. En Suisse romande, le travail de l'EPER concerne prioritairement le soutien psycho-social, la défense juridique et l'intégration des personnes migrantes. Pour ce faire. elle met en place divers projets. Parmi ceux-ci on trouve la location, depuis 2006, de parcelles de jardin dans différentes localités des cantons de Bâle, Berne, Argovie, Soleure, Zurich, Schaffhouse, St-Gall et Thurgovie afin de les cultiver en collaboration avec des personnes migrantes. Au vu du succès de ces initiatives, le secrétariat romand de l'EPER a ouvert, entre 2011 et 2015, 4 jardins dans le canton de Vaud et 2 à Genève. Que ce soit en Suisse allemande ou ici, ce projet intitulé Nouveaux Jardins s'adresse aux personnes migrantes précarisées, arrivées depuis peu sur le territoire suisse ou qui n'ont pas encore de réseau social. Il vise à soutenir l'intégration de ces personnes à travers le jardinage, une activité familière, constructive et durable.Le projet Nouveaux Jardins, qui vise à favoriser l'intégration sociale des personnes migrantes à travers la gestion d'un potager biologique, est entièrement gratuit puisque l'EPER prend en charge le loyer des jardins, les frais d'équipement et le suivi du projet. Mais, pour le lancement du projet dans de nouveaux sites à Genève, Neuchâtel et Bex ainsi que pour les sites déjà existants à Lausanne et Yverdon, l'EPER recherche:Des personnes disponibles au min. une après-midi tous les 15 jours (de mars à octobre), à Yverdon, Bex, Lausanne, Neuchâtel et Genève afin d'accompagner des personnes migrantes (travaux de jardinage et activités diverses avec les enfants)", "alternativeExcerpt": ["Recherche de bénévoles pour ce projet développé par cette fondation depuis 2011 dans les communes de Lausanne et Yverdon afin de favoriser l’intégration sociale des personnes migrantes et qui souhaite, dès le printemps 2016, ouvrir à Bex, Neuchâtel et Genève de nouveaux lieux de jardinage. ", "Recherche de bénévoles pour ce projet développé par cette fondation depuis 2011 dans les communes de Lausanne et Yverdon afin de favoriser l’intégration sociale des personnes migrantes et qui souhaite, dès le printemps 2016, ouvrir à Bex, Neuchâtel et Genève de nouveaux lieux de jardinage. ", "Recherche de bénévoles pour ce projet développé par cette fondation depuis 2011 dans les communes de Lausanne et Yverdon afin de favoriser l’intégration sociale des personnes migrantes et qui souhaite, dès le printemps 2016, ouvrir à Bex, Neuchâtel et Genève de nouveaux lieux de jardinage. "], "alternativeTitle": ["Chacun pour tous du 27.01.2016", "Chacun pour tous / CPT_2016-01-27T09:29:00_chacun-pour-tous", "Chacun pour tous du 27.01.2016", "Chacun pour tous / CPT_2016-01-27T09:29:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408792", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7408792", "ece-7408791"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Qui sont les artistes contemporains suisses de demain? (3/5)", "genres": ["Interview"], "id": "sound-1C1C6D20-E064-4200-A6AB-1F6614CF7000", "durationSec": 120, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Qui sont les artistes contemporains suisses de demain? (3/5)", "Qui sont les artistes contemporains suisses de demain? (3/5) / NMT_2016-01-27T07:15:00_avis-de-recherche", "Qui sont les artistes contemporains suisses de demain? (3/5) / NMT_2016-01-27T07:15:00_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408500", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7408500", "ece-7408487"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Changer de tension", "genres": ["Sketch"], "id": "sound-12E367A7-A049-4C1A-AD7D-14A34BEBC997", "durationSec": 180, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Changer de tension", "Changer de tension / NMT_2016-01-27T07:20:00_le-courrier-des-lecteurs", "Changer de tension / NMT_2016-01-27T07:20:00_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408498", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}]}, "variantIds": ["ece-7408498", "ece-7408485"]}, {"publicationChannelNames": ["Espace 2"], "program": "Imaginaire", "source": "siranau", "title": "Mikhaïl Boulgakov: Récits (3/5) : Le baptême de la version", "genres": ["Récit"], "id": "sound-5BA00A96-53C9-4D27-9A38-232DDDF91142", "durationSec": 1749, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Mikhaïl Boulgakov, médecin et écrivain russe de la première moitié du 20ème siècle, est l'auteur du roman \"Le Maître et Marguerite\", son oeuvre sans doute la plus connue. Boulgakov commence par faire des études de médecine; elles sont suivies de quelques années de pratique qui inspireront le recueil \"Récits d'un jeune médecin\" paru aux éditions L'Âge d'Homme dans la traduction de Paul Lequesne.", "alternativeTitle": ["Imaginaire du 27.01.2016", "Imaginaire du 27.01.2016", "Mikhaïl Boulgakov: Récits (3/5) / IMA_2016-01-27T16:00:45_imaginaire", "Mikhaïl Boulgakov: Récits (3/5) / IMA_2016-01-27T16:00:45_imaginaire"], "imageURL": "//www.rts.ch/4201300.image", "alternativeExcerpt": ["\"Le baptême de la version\"", "\"Le baptême de la version\""], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408390", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Rinuy, Nicolas", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Boulgakov, Mikhaïl", "type": "Auteur"}]}, "variantIds": ["ece-7408390", "ece-7408389"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "La religion à l'ère de l'ego", "genres": ["Interview"], "id": "sound-0204CDA9-968A-4C1E-8814-2438853E9D95", "durationSec": 1537, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "* * Dans notre société marquée par l'individualisme, comment développer sa religiosité ? Quelles sont les conséquences de l'individualisme contemporain sur l'expérience de la vie religieuse et spirituelle ? Quelles sont les différentes représentations et conceptions de Dieu ? Comment fait-on cohabiter des communautés très religieuses avec des personnes indifférentes ou critiques envers la religion ? Nous recevons Jörg Stolz, Professeur à l'Institut de sciences sociales des religions contemporaines de l'Université de Lausanne.", "alternativeTitle": ["Tribu du 27.01.2016", "La religion à lʹère de lʹego / TRI_2016-01-27T11:04:15_tribu", "Tribu du 27.01.2016", "La religion à lʹère de lʹego / TRI_2016-01-27T11:04:15_tribu"], "alternativeExcerpt": ["Dans notre société marquée par lʹindividualisme, comment développer sa religiosité? Quelles sont les conséquences de lʹindividualisme contemporain sur lʹexpérience de la vie religieuse et spirituelle? Quelles sont les différentes représentations et conceptions de Dieu?\n\nNous recevons Jörg Stolz, Professeur à lʹInstitut de sciences sociales des religions contemporaines de lʹUniversité de Lausanne.", "Dans notre société marquée par lʹindividualisme, comment développer sa religiosité? Quelles sont les conséquences de lʹindividualisme contemporain sur lʹexpérience de la vie religieuse et spirituelle? Quelles sont les différentes représentations et conceptions de Dieu?\n\nNous recevons Jörg Stolz, Professeur à lʹInstitut de sciences sociales des religions contemporaines de lʹUniversité de Lausanne."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408771", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Interviewé/e": [{"role": "Sociologue des religions", "name": "Stolz, Jörg", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Caspary, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7408771", "ece-7408770"]}, {"publicationChannelNames": ["Espace 2"], "program": "Entre les lignes", "source": "siranau", "title": "Cécile Ladjali : « Illétré » (Ed. Actes Sud, 2016)", "genres": ["Interview", "Récit"], "id": "sound-969560D1-80C8-435C-8474-2C52262BA0BA", "durationSec": 3358, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "thematicThemes": ["illettrisme", "littérature"], "excerpt": "Parce qu'il ne sait ni lire ni écrire, le jeune Léo ne parvient pas à déchiffrer un monde qui va peu à peu se refermer sur lui. A travers un personnage fragile et attachant, Cécile Ladjali poursuit ses réflexions sur le langage,  source essentielle de l'estime de soi et du bonheur. Léo est allé à l'école jusqu'à treize ans. Elevé par sa grand-mère analphabète, il a appris à lire et à écrire, un peu et avec peine. Mais depuis qu'il travaille en usine il a tout oublié. A vivre en dehors des signes, le jeune homme se sent peu à peu exclu voire menacé. La rencontre avec une jolie infirmière le remet sur la voie des mots et du lien. Mais la bonne volonté et l'amour suffiront-ils à réintégrer Léo ?Cécile Ladjali, après plusieurs essais autour de la littérature et du langage, choisit la fiction pour dire les béances et les angoisses que provoque un mal invisible et pourtant très présent dans nos sociétés. ", "alternativeTitle": ["Entre les lignes du 27.01.2016", "Cécile Ladjali : « Illétré » / ELL_2016-01-27T11:04:15_entre-les-lignes", "Entre les lignes du 27.01.2016", "Cécile Ladjali : « Illétré » / ELL_2016-01-27T11:04:15_entre-les-lignes"], "alternativeExcerpt": ["Parce qu’il ne sait ni lire ni écrire, le jeune Léo ne parvient pas à déchiffrer un monde qui va peu à peu se refermer sur lui.\n\nA travers un personnage fragile et attachant, Cécile Ladjali poursuit ses réflexions sur le langage,  source essentielle de l’estime de soi et du bonheur.", "Parce qu’il ne sait ni lire ni écrire, le jeune Léo ne parvient pas à déchiffrer un monde qui va peu à peu se refermer sur lui.\n\nA travers un personnage fragile et attachant, Cécile Ladjali poursuit ses réflexions sur le langage,  source essentielle de l’estime de soi et du bonheur."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408418", "isOnline": true, "imageURL": "//www.rts.ch/1423780.image", "contributors": {"Interviewé/e": [{"role": "écrivaine", "name": "Ladjali, Cécile", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Récitant/e": [{"role": "comédien", "name": "Jenny, Yves", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Participant"}], "Auteur du texte": [{"role": "écrivaine", "name": "Ladjali, Cécile", "type": "Auteur"}]}, "variantIds": ["ece-7408418", "ece-7408417"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Romain Clivaz: \"Monsieur Juncker, l'heure des concessions a sonné\"", "id": "sound-1582C195-2C52-4598-AA2F-2D04FB743BEA", "durationSec": 109, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Malotras, Mireille\r\nRomain Clivaz: \"Monsieur Juncker, l'heure des concessions a sonné\" (M. JUNCKER: L'HEURE DES CONCESSIONS A SONNE) Suisse-Europe : « Monsieur Juncker, l'heure des concessions a sonné », le commentaire de Romain Clivaz \r\n  MAG 1'34\r\n((Depuis près de deux ans, depuis le oui du peuple et des cantons à l'initiative contre l'immigration de masse, on est entré dans une forme de drôle de guerre entre Bruxelles et Berne.\r\nD'un côté, on brandit des textes devenus sacrés, des principes fondateurs, proclamés intangibles.\r\nDe l'autre, on fait appel à une forme de pragmatisme, sorte de seconde nature, parfois maladive de la politique suisse.\r\nMais au final, entre les deux camps, peu de mouvements de troupe.\r\nNéanmoins, renvoyer dos à dos les deux partenaires serait par trop schématique. Depuis février 2014, la Suisse a multiplié les gestes de bonne volonté, démontrant qu'elle est une partenaire loyale.\r\nElle s'est engagée unilatéralement pour une réforme euro-compatible de la fiscalité des entreprises.\r\nSur l'échange des données bancaires, l'obstruction appartient au passé.\r\nSur la migration, la Suisse veut participer à l'effort collectif, se montrant bien plus exemplaire que de nombreux membres de l'Union.\r\nEt en cette année 2016 difficile d'oublier le plus beau « cadeau » fait à l'Union européenne : la mise en service de la nouvelle galerie ferroviaire du Gothard, infrastructure symbole d'une politique de transit exemplaire.\r\nMalgré ces gestes, ces signes de bonne volonté, Bruxelles ne bronche pas, ou si peu. Le président de la commission Jean-Claude Juncker a beau accueillir ceux de la Confédération à coup de bises et d'accolades viriles.le dialogue ouvert il y a une année peine à déboucher sur des résultats concrets.\r\nAlors que la Suisse ne cesse de se montrer coopérative, frisant parfois l'excès de déférence, l'heure est venue pour Berne d'adresser un seul message à Bruxelles : « Cher président Juncker, l'heure des concessions a sonné ! »", "alternativeExcerpt": ["Depuis près de deux ans, depuis le oui du peuple et des cantons à l’initiative contre l’immigration de masse, on est entré dans une forme de drôle de guerre entre Bruxelles et Berne. D’un côté, on brandit des textes devenus sacrés, des principes fondateurs, proclamés intangibles. De l’autre, on fait appel à une forme de pragmatisme, sorte de seconde nature, parfois maladive de la politique suisse. Mais au final, entre les deux camps, peu de mouvements de troupes.", "Depuis près de deux ans, depuis le oui du peuple et des cantons à l’initiative contre l’immigration de masse, on est entré dans une forme de drôle de guerre entre Bruxelles et Berne. D’un côté, on brandit des textes devenus sacrés, des principes fondateurs, proclamés intangibles. De l’autre, on fait appel à une forme de pragmatisme, sorte de seconde nature, parfois maladive de la politique suisse. Mais au final, entre les deux camps, peu de mouvements de troupes.", "Depuis près de deux ans, depuis le oui du peuple et des cantons à l’initiative contre l’immigration de masse, on est entré dans une forme de drôle de guerre entre Bruxelles et Berne. D’un côté, on brandit des textes devenus sacrés, des principes fondateurs, proclamés intangibles. De l’autre, on fait appel à une forme de pragmatisme, sorte de seconde nature, parfois maladive de la politique suisse. Mais au final, entre les deux camps, peu de mouvements de troupes."], "alternativeTitle": ["Romain Clivaz: \"Monsieur Juncker, l’heure des concessions a sonné\"", "Romain Clivaz: \"Monsieur Juncker, l’heure des concessions a sonné\" / JDM_2016-01-27T06:53:26_signature", "Romain Clivaz: \"Monsieur Juncker, l’heure des concessions a sonné\" / JDM_2016-01-27T06:53:26_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427445", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}]}, "variantIds": ["ece-7427445", "ece-7427427"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bande originale", "source": "siranau", "title": "Bande originale : \"The Revenant\", Ryuichi Sakamoto", "genres": ["Commentaire"], "id": "sound-E01C8160-325E-4913-BC1C-2D8F73EA4D6B", "durationSec": 297, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Sakamoto, Ryuichi"], "thematicThemes": ["musique de film"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2016-01-27T09:30:00_bande-originale", "Bande originale / OTWO_2016-01-27T09:30:00_bande-originale"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408512", "isOnline": true, "imageURL": "//www.rts.ch/5200710.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Doquin, Julien", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7408512", "ece-7408504"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"Fumier!\" - Energy8", "id": "sound-7A5BC311-9E4D-41EC-86EC-2A9BE97A8FC2", "durationSec": 322, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Olivier Andres co-fondateur de la startup Energy 8\r\n\"Fumier!\" - Energy8 (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 27.01 \"Fumier!\" - Energy8)  \r\n(( NEO INDIC ))\r\nDans Néophiles ce matin Loïs Siggen Lopez, vous nous parlez de fumier ! \r\nHistoire de lui rendre ses lettres de noblesses. Au fumier. \r\nEnfin, essayer de le faire. \r\nOlivier Andres \r\n  NEO 27.01 \"Fumier!\" - Energy8\r\nLe fumier en tant qu'énergie renouvelable\r\nOlivier Andres est le co-fondateur de la startup Energy 8. \r\nIl ne fait pas que ça, mais il aime bien transormer le fumier en énergie. \r\nLa particularité de son entreprise... c'est qu'il n'attend pas qu'un projet ou qu'un client le contacte. \r\nEt donc, comment fait-il? \r\nIl va chercher le client, avec un projet clé en main. Exemple, son équipe a repérer une ferme à chameaux aux Emirats Arabes Unis. Qui dit Chameaux, dit fumier. Olivier Andrès. \r\n  NEO 27.01 \"Fumier!\" - Energy 8 II\r\nAux Emirats-Arabes Unis... il n'empêche... qu'Olivier Andres a eu raison d'avoir du culot... \r\nSon projet de \"fumier renouvelable\" a fait mouche... \r\n  NEO 27.01 \"Fumier!\" - Energy 8 III \r\nAh oui, tout de même... \r\nVoilà comment une startup genevoise et ses ingénieurs ont décrochés un projet aux Emirats... le projet devrait se réaliser dans le courant de l'année. \r\nNous parlons de startup... mais le processus de valorisation du fumier - c'est original - mais ce n'est pas \"nouveau\"... quelle différence entre Energy 8 et un cabinet d'ingénieurs? \r\nCe d'autant plus qu'Energy8 est basé dans l'incubateur Fongit, à Genève. \r\nOlivier Andres\r\n  NEO 27.01 \"Fumier\" - Energy 8 IV\r\nPetites et moyennes puissance ; donc des pays \"petits\" ou \"moyens\" ? \r\nOui. L'originalité d'Energy8 réside dans sa pro-activité. \r\nElle soumet des projets, des idées, clés en mains, à un potentiel client ; ses terrains de jeu favori: l'Asie, l'Afrique et les pays du Golfe. \r\nL'exemple de la ferme dont vous venez de parler. \r\nExact. Ce qui a permis, en cinq ans, à la startup de passer de 1... à 11 employés... \r\nEt, à son échelle, d'accélérer la transition énergétique. \r\nEnfin.. quand la politique et le financement suit. Les plus grandes difficultés pour Olivier Andrès. \r\n  NEO 27.01 \"Fumier\" - Energy 8 V\r\nEn substance; transition énergétique oui... mais à 30% de rendement... \r\nLa startup arrive malgré tout à poursuivre sa croissance, elle a passé le cap des 5 ans. \r\nEt annonce de nombreux projets cette année! \r\nLoïs Siggen Lopez, on vous retrouve pour Néophiles demain !", "alternativeExcerpt": ["Olivier Andres est le co-fondateur de la startup Energy8, qui transforme notamment le fumier en énergie renouvelable. La particularité de son entreprise, c'est qu'il n'attend pas qu'un client le contacte. Il va le chercher avec un projet clé en main.", "Olivier Andres est le co-fondateur de la startup Energy8, qui transforme notamment le fumier en énergie renouvelable. La particularité de son entreprise, c'est qu'il n'attend pas qu'un client le contacte. Il va le chercher avec un projet clé en main.", "Olivier Andres est le co-fondateur de la startup Energy8, qui transforme notamment le fumier en énergie renouvelable. La particularité de son entreprise, c'est qu'il n'attend pas qu'un client le contacte. Il va le chercher avec un projet clé en main."], "alternativeTitle": ["\"Fumier!\" - Energy8", "\"Fumier!\" - Energy8 / JDM_2016-01-27T06:40:53_neophiles", "\"Fumier!\" - Energy8 / JDM_2016-01-27T06:40:53_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427443", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}]}, "variantIds": ["ece-7427443", "ece-7427424"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Moratoire prolongé au Tessin contre l'ouverture de cabinets médicaux", "id": "sound-2DD751E8-AD8F-4B7B-BAEC-7087F1EF7928", "durationSec": 79, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "* * Moratoire prolongé au Tessin contre l'ouverture de cabinets médicaux  12h30 Moratoire Médecin \r\nAu Tessin, à Bellinzone, le Parlement cantonal a approuvé hier soir le prolongement d'un moratoire contre l'ouverture de nouveaux cabinets médicaux au sud des Alpes. Un vote qui se veut comme un signal fort adressé à Berne, après l'abandon d'une telle limitation de nouveaux médecins, votée par surprise le 18 décembre dernier par le National. Nicole della Pietra\r\nTrois ans, c'est le délai voté par plus de deux tiers du Grand Conseil tessinois, pour prolonger le moratoire sur les cabinets médicaux qui toucherait à sa fin en juillet prochain. La limitation à l'admission de nouveaux médecins pour contenir la hausse des coûts de la santé, avait pour but de bloquer l'afflux de médecins européens liés à la libre circulation. Au sud des Alpes, plusieurs centaines de demandes d'admissions déposées par des spécialistes italiens, sont en attente. Pour le Parlement tessinois, il faut impérativement empêcher leur arrivée, qui ferait gonfler la facture des coûts de la santé de 30 millions de francs, selon les auteurs de l'initiative cantonale. \r\nHier à Bellinzone, le camp libéral radical, qui s'est abstenu de voter, a souligné que, je cite, les choses bougent à Berne, dès lors la manoeuvre tessinoise devrait se révéler inutile. Allusion à la volonté d'une partie de la Commission de la santé du Conseil national pour trouver un compromis et revenir sur la décision de la Chambre du peuple, qui avait enterré le moratoire en décembre à une voix près. FIN", "alternativeExcerpt": ["Le Parlement tessinois a approuvé mardi soir la prolongation d’un moratoire contre l’ouverture de nouveaux cabinets médicaux dans le canton."], "alternativeTitle": ["Moratoire prolongé au Tessin contre l'ouverture de cabinets médicaux / 12H30_2016-01-27T12:35:00_developpement-6", "Le 12h30 du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427472", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7427464"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Démission de Christiane Taubira: interview de Franz-Olivier Giesbert", "id": "sound-5A1B529D-AC93-4516-B8BB-709EA7305E36", "durationSec": 355, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "* * Démission de Christiane Taubira: interview de Franz-Olivier Giesbert Christian: Cette phrase a fait  3 fois le tour de la France aujourd'hui Valérie.... \"Parfois résister c'est rester, parfois résister c'est partir\".\r\nValérie: Les mots, de Christian Taubira... qui a pris tout le monde par surprise ce matin... la ministre de la justice française a démissionné....  après 3 ans et demi au gouvernement.... sur fond de désaccord avec la politique de Hollande et des semaines de malaise autour de la déchéance de nationalité pour les binationaux.\r\nCette proposition.... c'est elle qui aurait dû la défendre devant les parlementaires lors des discussions sur la réforme constitutionnelle. \r\nFigure majeur du gouvernement.... l'une des ministres les plus appréciée des français. Ariane Hasler, quel bilan tirer aujourd'hui de Christiane Taubira?\r\nDIR\r\nChristiane Taubira c'est avant tout madame mariage pour tous, elle a véritablement incarné cette réforme majeure du gouvernement Hollande, une vraie réforme de gauche pour laquelle elle s'est battue et qu'elle a finalement obtenu d'inscrire dna sle loi en 2013. \r\nUne réfomre d'envergire certesm ,mais la seule qu'elle aura réusis é menre à bine.la réfomre de la justice olénale avait donné leu à sd'apres déabt ave manuel vallas et avait finalement été imputée de certains de ses et puis surtout, la ministre part sans avoir mener à nbien une autre réforme cele de la justice des mieurs..à laquelle pozrtnt elle dsaot tenir.\r\nVoilé pour le blan purement « technique ».\r\nAprès en temr edîmages, elle laisser ale soivenir d'envolée lyroqes mémorabes mais aussi d'avoir été au coeir d'attaques verbales très violenet menle contre elle par la droite, avec des rpopos à son égard parfoi tèrs très violent.oh se souvent du fameu s singe..\r\n*** Ariane ça c'est pour le bilan. l'avenir maintenant.quel rôle Christiane Taubira peut-elle jouer désormais hors du gouvernement ? \r\nAlors autant pour l'heure elle a communiué sur les raison de son dlépart, zûatnt elle n'a rien dt sur la suite.ce qui est sûr, c'est que Christiane Taubiar ne s'est jamais genée de diore ce qu'elle pensait alors qu'elle était au gouverbnement, on imagine aisément qu'elle se genera encore moisn une fois à l'exétiruer.or on l'a dot aussi , cette figure est tprs appréciée des frnaçais, elle a donc un capital sympathie qui peut faire d'elle une potewntille nuisance pour hillande et une voix quiporte dans l'opinion publique..elle pourati en tous les cas pousser par exemple pour l'organistion d'unr pirmair eet aguche---certains imaginent même qu'elle ouisse se préseter à cette primaire.mais tout ceci ne reste pour l'heure que conjecture.", "alternativeExcerpt": ["L'Elysée a annoncé mercredi que la ministre de la Justice française Christiane Taubira avait donné sa démission au président François Hollande pour cause de désaccord sur la déchéance de nationalité. Interview de Franz-Olivier Giesbert, éditorialiste français, écrivain et présentateur de télévision."], "alternativeTitle": ["Démission de Christiane Taubira: interview de Franz-Olivier Giesbert / FOR_2016-01-27T18:02:00_developpement-2", "Forum du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427489", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Correspondante Paris", "name": "Hasler, Ariane", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7427481"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1er développement : L'UE veut prolonger les contrôles aux frontières dans l'espace Schengen", "id": "sound-9301D0FF-FDDA-4E6D-B225-A9A92044E7CD", "durationSec": 350, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Vincent Cochetel  Directeur du HCR pour l'Europe;Cochetel, Vincent\r\n* * L'UE veut prolonger les contrôles aux frontières dans l'espace Schengen  \r\n7h15 -   Vincent Cochetel  Directeur du HCR pour l'Europe.\r\nL'appeler dès 7h10 - son portable en cas de besoin  +41 79 ** \r\nDOIT RACCROCHER A 7H22 !\r\nLa crise des migrants: la commission européenne est prête à toutes les éventualités pour tenter de maîtriser les flux. Les Etats membres sont notamment disposés à prolonger jusqu'à deux ans les contrôles aux frontières intérieures. Il s'agit d'éviter l'implosion de l'espace Schengen. \r\nVincent Cochetel, bonjour. Vous êtes le directeur du HCR pour l'Europe... le Haut Commissariat aux réfugiés.\r\n-La rhétorique est passée de la compassion, avec Angela Merkel comme symbole, à un champ lexical très sécuritaire. Il faut contrôler, bloquer, etc.  Surpris ? La fin de la compassion\r\n-Comment comprendre cette idée de prolonger de deux ans la possibilité de maintenir des contrôles aux frontière intérieures ? Un sursis pour Schengen ?\r\n-Va-t-on vers un Grexit à la Sauce Schengen ? En aidant la Macédoine à protéger sa frontière avec la Grèce, le message n'est-il pas de dire que de fait la frontière extérieure s'est déplacée, et que la Grèce ne tient plus son rôle de frontière extérieure ? \r\n-La Turquie devait jouer un rôle clé, mais les Européens peinent à honorer leurs engagements financiers. Comment expliquer cette méfiance des Etats membres ?\r\n-L'année 2015 a été celle des promesses et des engagements non tenus au sein de l'UE. Le modèle avec les hot spot, ces centres d'enregistrement, puis la répartition des migrants, ne semble plus convenir à personne\r\n-Le modèle est-il mort-né, alors que 160'000 personnes doivent être distribuées, et que même pas 1000 ne l'ont été jusqu'ici ?\r\n-Comme rassurer les citoyens, qui ont des craintes quant à la capacité d'intégration des nouveaux arrivants, notamment ceux de confession musulmane ? Et que faire pour faciliter cette intégration ?\r\n-Le problème pour la crédibilité de la politique d'accueil n'est-il pas l'arrivée de migrants économiques, sur un continent en pleine crise économique ?\r\n-Quelle est la proportion migrants économiques et réfugiés potentiels ? Le commissaire européen Frans Timmermans a avancé la proportion de 60% des migrants économiques (dans une interview à un média néerlandais).", "alternativeExcerpt": ["La Commission européenne est prête à toutes les éventualités pour tenter de maîtriser les flux migratoires. Les Etats membres sont notamment disposés à prolonger jusqu'à deux ans les contrôles aux frontières intérieures. Il s'agit d'éviter l'implosion de l'espace Schengen. L'interview de Vincent Cochetel, directeur du HCR pour l'Europe."], "alternativeTitle": ["L'UE veut prolonger les contrôles aux frontières dans l'espace Schengen / JDM_2016-01-27T07:15:00_1er-developpement", "Le Journal du matin du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427441", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Clivaz, Romain", "type": "Participant"}]}, "variantIds": ["ece-7427431"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 premiers fondateurs de monastères chrétiens", "id": "sound-54C0BBCD-F356-4B51-9005-AB5ED0B9532F", "durationSec": 1587, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "* *", "alternativeTitle": ["Pentagruel du 27.01.2016", "Les 5 premiers fondateurs de monastères chrétiens / PEN_2016-01-27T16:04:15_pentagruel", "Pentagruel du 27.01.2016", "Les 5 premiers fondateurs de monastères chrétiens / PEN_2016-01-27T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408795", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7408795", "ece-7408794"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Interview de Carlotta Cosials chanteuse du groupe Hinds", "genres": ["Interview"], "id": "sound-423164AB-225A-4318-92D1-54DE85D55DA8", "durationSec": 3392, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Hinds (Groupe)"], "thematicThemes": ["musique", "rock"], "alternativeTitle": ["pl3in le poste du 27.01.2016", "Hinds - Paire de baffles - Bloc Party / PLP_2016-01-27T19:00:00_plein-le-poste", "Coulcal / PLP_2016-01-27T19:30:00_coulcal", "pl3in le poste du 27.01.2016", "Hinds en interview / PLP_2016-01-27T19:00:00_Asset00_04:26:19", "Paire de baffles / PLP_2016-01-27T19:20:00_paire-de-baffles", "Hinds - Paire de baffles - Bloc Party / PLP_2016-01-27T19:00:00_plein-le-poste"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408550", "isOnline": true, "imageURL": "//www.rts.ch/3906328.image", "alternativeExcerpt": ["Carlotta du groupe Hinds est de passage dans les studios de Couleur 3 avant leur concert de ce mercredi 27 janvier au Romandie à Lausanne.", "La chronique acide de Duja."], "contributors": {"Interviewé/e": [{"role": "chanteuse du groupe Hinds", "name": "Cosials, Carlotta", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Destraz, Pierrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Duja", "type": "Participant"}]}, "variantIds": ["ece-7408550", "ece-7408549"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Présenté par Yann Amedro", "id": "sound-D1BB41E9-7E5F-4ACC-B958-26596E7E5979", "durationSec": 945, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jean Gachassin y croit, il est l'organisateur d'un des 4 tournois du GC;Christophe Ballif,  professeur à l'EPFL et directeur du laboratoire de photovoltaïque au Centre suisse d'électronique et de microtechnique à Neuchâtel;Thérèse O'Toole, sociologue à l'Université de Bristol;Alice Glauser, présidente des femmes UDC romandes;Hervé Lebret,en charge du soutien à la création de start up à l'EPF\r\n* * Présenté par Yann Amedro (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(Mali)  AL qaeda au magreb islamique\r\nrevendique donc l'enlevement de la suissesse... début janvier a tombocutou...\r\nune baloise, deja enlevée en 2012 abant d'etre relachée... \r\n\"Nous nous déclarons responsables de l'enlèvement de cette infidèle\"\r\ndéclare en anglais un home masqué dans une vidéo  publiée hier soir... \r\nGeorge Pop\r\nNous dirons d'abord que la vidéo n'a pas encore été identifiée. Elle est actuellement examinée par le Département fédéral des affaires étrangères l'Office fédéral de la police qui sont en charge de ce dossier. En ce qui nous concerne, nous n'avons pas vu cette vidéo. Mais selon l'agence mauritanienne qui l'a visionnée, elle dure  8 minutes, la Suissesse y apparait voilée, affirme que l'enregistrement a été réalisé le 19 janvier dernier, et reconnait - évidemment sous la contrainte  de ses geôliers - avoir mené des activités d'évangélisation. Ses ravisseurs qualifient la Suissesse de mécréante évangélisatrice et l'accuse d'avoir fait sortir de l'islam nombre de fils de Musulmans. L'agence mauritanienne affirme que les Islamistes qui l'avaient détenue en 2012 avaient fini par la relâcher contre la promesse de cesser son travail de missionnaire. A l'époque nous avions évoqué la médiation du Burkina Faso et l'éventuel versement d'une rançon .\r\nEt dans cette vidéo, les dijhaidtses  s'adresse au gvt suisse ...  \r\nils exigent des contrepartie en céhange de  la libération  de l'otage ? \r\nEh bien, ils exigent  la remise en liberté d'un certain nombre de combattants d'AQMI détenus au Mali et et aussi celle du djihadiste  Abou Tourab, détenu à Cour pénale internationale ; Abou Tourab alias d'Ahmad Al Faqi Al Mahdi. Il est l'un des chefs du groupe djihadiste Ansar Dine, lié à AQMI. Accusé de destructions d'édifices religieux et de monuments historiques à Tombouctou en 2012, il est le premier djihadiste à comparaitre devant la CPI. \r\nEt ds cette enregistrement ... la baloise  raconte  aussi les circonstances de son enlèvement .\r\nToujours sous réserve d'une authentification, la Suissesse explique que ses ravisseurs sont arrivés chez elle à Tombouctou. Ils ont frappé à sa porte ; elle a ouvert et les visiteurs l'ont obligé à les suivre. Tout simplement ! Cette femme d'une quarantaine d'année a-t-elle réellement fait du prosélytisme chrétien, ce qui est défendu en terre d'Islam ? On sait qu'elle avait une passion pour le Mali et que ses activités étaient surtout de nature sociale .\r\n(((Contacté par la RTS, le Département fédéral des affaires étrangères indique que \"les vérifications sont en cours\" et qu'il ne souhaite pas commenter pour l'heure ces informations.)))\r\n(D2/TENNIS, NOUVEAU TEAM FEDERER ET LE 1ER GROS CHOC QUI LES ATTEND) L'actualité de la nuit.... passe aussi par MELBOURNE...\r\net on ne parle pas ...cette fois des matches de l'OPEN D'AUSTRALIE\r\nmais de cette annonce des autorités du tennis...mondial\r\nle lancement d'une  commission indépendante... pour faire toute la lumière sur l'affaire des matches truqés...révélés en début du tournoi la semaine dernière...\r\n((  Cette commission aura également pour but de lutter contre toutes formes de corruption. ))\r\nBernardin Allemann... on vous retrouve à MELBOURNE...\r\ncette commission... c'est un bon signal ? (  était-elle indispensable?) \r\nEn tout cas, elle montre que les autorités du tennis réagissent rapidement. Autortiés cela signifie , l'ATP, pour les hommes, la WTA, pour les Dames, la fédératoin internatoinale qui gère notamment les GC et la Coupe Davis, l'UIT, l'Unité pour l'intégrité du tennis, qui est déjà une sorte de commission d'enquête. donc c'est un point positif. Maintenant ce n'est qu'une commission, il faudra prouver 1) qu'elle est efficace 2) qu'elle ne va pas courté-circuiter l'UIT. en d'autres termes, il ne faut pas que cette commission ne soit que de la poudre de perlimpinpin, \tqu'elle ait une véritable utilité. Jean Gachassin y croit, il est l'organisateur d'un des 4 tournois du GC, Roland Garros,il est d'avis qu'il fallait agir...\r\nA voir la rapidité de raéction des instances dirigeants, cette crises est sérieuse, même si aucune preuve tangible, aucun nom, aucune erreur des instances dirigetants n'ont vraiment été établies pour l'instant.Il faut juse espérer que trop de commissions ne tue pas le but poursuivi par ces commissions.\r\nBernardin Allemann.... en direct de MELBOURNE\r\n((( résultats ? )))\r\n(04/SOCIETE A 2'000 WATTS, C'EST ENCORE LOIN ITV BALLIF) SMD : Une société à 2000 watts... en Suisse en 2100....\r\nc'est l'objectif que s'est fixé la Confédération...\r\net  c'est bien parti... a t-elle dit hier...\r\nen 10 ans , la consommation par habitant est passé de   6'300 watts à 5'500 aujourd'hui. \r\n20% donc du chemin parcouru...\r\nmais les progèrs sont lent... trop lents... por atteindre le but... \r\nca c'est l'avis de   Christophe Bayif ,  professeur à l'EPFL et directeur du laboratoire de photovoltaïque au Centre suisse d'électronique et de microtechnique à Neuchâtel.\r\n  SON 49''\r\nDes propos recueillis par Dominique Choffat.\r\n(03/NUCLEAIRE ANALYSE) Et cet objectif d'une société à 2000 watts est d'autant plus important pour une  Suisse qui a pris l'option de la sortie du nucléaire.\r\nsortrie de nouveau confirmée hier la Commission de l'énergue  du National \r\nLe PLR et l'UDC ont échoué de peu dans leur tentative de faire marche-arrière\r\net de revenir sur l'interdiction de construire de nouvelles centrales nucléaires. \r\nMalgré le glissement à droite du parlement l'automne dernier, la majorité en faveur de la sortie du nucléaire résiste. \r\nMême si elle doit faire des concessions. ..., Stéphane Deleury.\r\n  MAG 59''\r\n(D3/EXPERIENCES DE DERADICALISATION EN G-B TRADUIT) SMD : Comment combattre l'extrémisme et la radicalisation ? \r\na question occupe plus d'un pays européem... \r\nla France  vient de lancer  ses programmes de déradicalisation dans les prisons. \r\nle Royaume Uni  n'a pas attendu les récents attentats pour se la poser...\r\ndepuis 10 ans ... il a mis enn place   une stratégie pour  intervenir auprès de personnes sur le point de basculer. \r\nEt les agents publics... à savoir des enseignants, médecins ou asssistants sociaux ont désormais l'obligation de signaler des cas suspects. \r\nmais le bilan reste difficle à tirer  .\r\nJordan Davis.\r\n  MAG 1'35\"\r\nSMD : promo Gilles Keppel\r\n(06/JUBE VOTE COMMUNALISTE ANALYSE) C'est un conflit vieux de 200 ans ....\r\nla questin jurasienne sera définitivement résolue l'an prochain.\r\nLe Grand Conseil bernois a accepté hier  la loi sur le vote communaliste. \r\net précisé le calendrier...\r\nMoutier se prononcera en premier ... en juin  2017  sur son appartenance cantonale....   les autres communes suivront...  dans les 3 mois \r\nUne décision piur le coup HISTORIQUE...  Alain Arnaud.\r\n  MAG 51''\r\n(02/FEMMES UDC ROMANDES PAPIER INTEGRE) SMD : Les UDC romandes font de la résistance ... \r\nElless'opposent a la fin annoncée de la section femme, voulue par la direction du parti\r\nElles comoptent bien la maintenir\r\net monteront au front lors du congrès du 23 avril prochain \r\n Chrystel Domenjoz\r\n  MAG 1'00\r\n(bv transparency) La Suisse perd des points dans le classement de TRANSPARENCY INTERNATIONAL sur la corruption...\r\nelle est désormais 7 ème ds le  classememt international que vient de publier l'ONG\r\nen recul de 2 places par rapport a l'an dernier...\r\nla suisse reste bon élève mais peut encore mieux faire en matipre mt de  financement des partis et des campagnes et de protection des lanceurs d'alertes estime l'ONG\r\nLe Danemark, la Finlande et la Suède arrivent en tête.\r\n(D6/L'AVENIR SANS TELEPHONE, ITW LEBRET) SMD : \" Dans 5 ans il n'y aura plus de smartphone !\" \r\npronostic signé  Jean-Claude  Bivere\r\nle responsable du pole horloher de LVMH...nous l' a dit hier matin ... dans ce studio...\r\nle portable fini, dépassé, obsoloète dans 5 ans... \r\nà la place des montres ou des objets connectés ... \r\nMais l'avis de décés est peut-être prématuré... . Francesca Argiroffo\r\n  MAG 1'33\r\n(sports) En hockey sur glace\r\nun match a suspense pour laisamme hoer soir\r\nil a fallu attendre les tirs au bit pour l'emporter 5/ 4face  a nerme\r\nds les auzrtes mazches de ligue a ..  e, Fribourg a perdu 3-2 contre Zurich,  et Genève-Servette a gagné 4-3 face à Kloten.\r\n((( En ligue B, on notera la victoire de Viège 3-0 face à Langenthal et les défaites d'Ajoie contre Olten, de la Chaux-de-fonds contre Grasshoper et de Martigny 4-0 face à Thurgovie)))\r\n(météo) \r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Yann Amedro", "Présenté par Yann Amedro / JDM_2016-01-27T07:00:00_le-journal-de-7h", "Présenté par Yann Amedro / JDM_2016-01-27T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427455", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Domenjoz, Chrystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Davis, Jordan", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Choffat, Dominique", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Amedro, Yann", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}]}, "variantIds": ["ece-7427455", "ece-7427439"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Débat cinéma", "genres": ["Interview"], "id": "sound-4CDAE47D-783C-4897-8F2A-29702F1E64D6", "durationSec": 1610, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Quatre films au menu du débat de cette semaine: \"Le revenant\" d'Alejandro González Iñárritu, \"Anomalisa\" de Charlie Kaufman et Duke Johnson, \"45 ans\" de Andrew Haigh et \"Au-delà des montagnes\" de Zhang-ke Jia\n \nAvec Edmée Cuttat, Rafael Wolf et Pascal Gavillet."], "alternativeTitle": ["Débat cinéma / VER_2016-01-27T16:30:45_sequence-3", "Vertigo du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408822", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7408818"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Rio s'inquiète des conséquences touristiques du virus Zika", "id": "sound-381D766B-9E34-4977-959F-86D034713731", "durationSec": 101, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Vigna, Anne \r\n* * Rio s'inquiète des conséquences touristiques du virus Zika 12h30 Zika \r\nPlusieurs nouveau cas du virus Zika ont été détectés sur le continent sud-américain. Ce virus, surtout dangereux pour les femmes enceintes inquiète maintenant le Brésil, pays le plus touché. Les autorités de Rio craignent que cette épidémie ruine l'image de la ville à 10 jours du carnaval et juste avant les Jeux Olympiques de cet été. La mairie s'est donc lancée dans des opérations de communication et combat les moustiques devant les caméras. Anne Vigna.", "alternativeExcerpt": ["La mairie de Rio de Janeiro s’inquiète que la propagation du virus Zika, responsable d’une épidémie de microcéphalie chez les bébés, ne ruine l’image de la ville et décourage les touristes de venir tant au carnaval qu’aux Jeux olympiques. Elle s’est donc lancée dans des opérations de communication et combat les moustiques devant les caméras."], "alternativeTitle": ["Rio s'inquiète des conséquences touristiques du virus Zika / 12H30_2016-01-27T12:39:00_developpement-10", "Le 12h30 du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427472", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7427461"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau : \"KnightClub\" produit dans les Studios Supamonk", "genres": ["Commentaire"], "id": "sound-0CAEF0DF-EECC-4D10-91AF-DE924A7FB97E", "durationSec": 171, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "KNIGHT CLUB PRODUIT DANS LES STUDIOS SUPAMONK", "alternativeTitle": ["\"KnightClub\" produit dans les Studios Supamonk", "\"KnightClub\" produit dans les Studios Supamonk / HAP_2016-01-27T18:20:00_la-belle-video-de-stephane-laurenceau", "\"KnightClub\" produit dans les Studios Supamonk / HAP_2016-01-27T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408537", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7408537", "ece-7408533"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : Halos lumineux derrière les TV", "genres": ["Commentaire"], "id": "sound-DB06AEC7-C329-40ED-B4E5-EA272F5703AB", "durationSec": 116, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Clic", "Clic / NMT_2016-01-27T08:35:00_clic", "Clic / NMT_2016-01-27T08:35:00_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408497", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7408497", "ece-7408484"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Cortège folklorique vaudois. Commémoration du tricentenaire de la mort de Jacqueline Bertholet Rapoz", "genres": ["Sketch"], "id": "sound-24F8AC93-696B-419E-92FC-EA68B6F55559", "durationSec": 158, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-01-27T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2016-01-27T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408543", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7408543", "ece-7408540"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 27.01.2016", "genres": ["Sketch"], "id": "sound-123287A8-045B-4686-BB9E-E65CCFBCB153", "durationSec": 120, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-01-27T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-01-27T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408490", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7408490", "ece-7408474"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Kurt Weill, un demi-siècle d'impertinence [1/4] (3/5) : De Berlin à Berlin", "genres": ["Documentaire"], "id": "sound-03FFE6DB-2622-454E-80F0-E703AC470710", "thematicGeographicals": ["Berlin", "Allemagne"], "durationSec": 3179, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Weill, Kurt"], "thematicThemes": ["compositeur", "musique classique"], "excerpt": "Aujourd'hui: Chemin tortueux que celui de notre héros, narré dans l'épisode d'hier, ici résumé. Parti de Berlin, la capitale de l'Empire pour s'y retrouver... et entre les deux, tout un périple. Après Berlin, Weill, pour cause de crise économique, retourne dans un premier temps à Dessau, sa ville natale. Il passe ensuite à Lüdenschein, près de Düsseldorf, où il fait ses premières armes de chef d'orchestre, avant de revenir à Berlin. Un temps, d'ailleurs, il hésitera entre les deux carrières: compositeur ou chef d'orchestre? Cruel dilemme... Après avoir renoncé, faute de moyens financiers, à travailler la composition, à Vienne, chez Arnold Schoenberg (et en dépit du bon accueil de celui-ci), renoncé aussi, à Vienne toujours, à travailler auprès de Franz Schrecker, Weill, après son périple prolongé, revient donc à Berlin pour suivre l'enseignement d'un autre grand musicien, autre grand pédagogue, autre grand maître: Ferruccio Busoni qui de son côté venait de quitter Zürich où s'il s'était exilé pendant la guerre pour retourner en Allemagne au printemps 1920. Kurt Weill disciple de Busoni, c'est l'objet principal de ce nouvel épisode au cours duquel nous croiserons Philipp Jarnach. Proche de Busoni, nous verrons comment l'influence de Jarnach, cette figure aussi peu connue que très étonnante de la musique, va également s'exercer sur Kurt Weill. Nous écouterons en particulier trois lieder de Jarnach, tirés d'un opus 15 composé à l'époque où Weill rencontre l'auteur: le premier, ravélien/debussyte; le deuxième, plutôt expressionniste façon Schoenberg/Berg; le troisième enfin, étrangement \"kurtweillien\"... Enfin, malgré l'immense admiration, le respect profond de Weill pour Busoni, n'empêche pas le jeune disciple, déjà peu adepte de l'art pour l'art, de critiquer le maître.", "alternativeTitle": ["D'un air entendu du 27.01.2016", "Kurt Weill, un demi-siècle d’impertinence I (3/5) / DAE_2016-01-27T17:06:45_d-un-air-entendu", "D'un air entendu du 27.01.2016", "Kurt Weill, un demi-siècle d’impertinence I (3/5) / DAE_2016-01-27T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["À lire:\n- Pascal Huynh, \"Kurt Weill ou La conquête des masses\". Actes Sud, 2000\n- \"Kurt Weill, de Berlin à Broawday\". Écrits traduits et présentés par Pascal Huynh. Éditions Plume, 1993\n- Jürgen Schebera, Kurt Weill. \"Eine Biographie in Texten, Bildern und Dokumenten\". Éditions Schott, 1990\n\nÀ consulter:\n- Le site de la Fondation Kurt Weill: www.kwf.org/index.html\n- Le site du Festival Kurt Weill à Dessau (26.02-13.03.2016): www.kurt-weill.de/indexen.html\n\nAujourd'hui: Chemin tortueux que celui de notre héros, narré dans lʹépisode dʹhier, ici résumé. Parti de Berlin, la capitale de lʹEmpire pour sʹy retrouver... et entre les deux, tout un périple. Après Berlin, Weill, pour cause de crise économique, retourne dans un premier temps à Dessau, sa ville natale. Il passe ensuite à Lüdenschein, près de Düsseldorf, où il fait ses premières armes de chef dʹorchestre, avant de revenir à Berlin. Un temps, dʹailleurs, il hésitera entre les deux carrières: compositeur ou chef dʹorchestre? Cruel dilemme... Après avoir renoncé, faute de moyens financiers, à travailler la composition, à Vienne, chez Arnold Schoenberg (et en dépit du bon accueil de celui-ci), renoncé aussi, à Vienne toujours, à travailler auprès de Franz Schrecker, Weill, après son périple prolongé, revient donc à Berlin pour suivre lʹenseignement dʹun autre grand musicien, autre grand pédagogue, autre grand maître: Ferruccio Busoni qui de son côté venait de quitter Zürich où sʹil sʹétait exilé pendant la guerre pour retourner en Allemagne au printemps 1920. Kurt Weill disciple de Busoni, c'est l'objet principal de ce nouvel épisode au cours duquel nous croiserons Philipp Jarnach. Proche de Busoni, nous verrons comment l'influence de Jarnach, cette figure aussi peu connue que très étonnante de la musique, va également sʹexercer sur Kurt Weill. Nous écouterons en particulier trois lieder de Jarnach, tirés d'un opus 15 composé à l'époque où Weill rencontre l'auteur: le premier, ravélien/debussyte; le deuxième, plutôt expressionniste façon Schoenberg/Berg; le troisième enfin, étrangement \"kurtweillien\"... Enfin, malgré l'immense admiration, le respect profond de Weill pour Busoni, n'empêche pas le jeune disciple, déjà peu adepte de l'art pour l'art, de critiquer le maître...", "À lire:\n- Pascal Huynh, \"Kurt Weill ou La conquête des masses\". Actes Sud, 2000\n- \"Kurt Weill, de Berlin à Broawday\". Écrits traduits et présentés par Pascal Huynh. Éditions Plume, 1993\n- Jürgen Schebera, Kurt Weill. \"Eine Biographie in Texten, Bildern und Dokumenten\". Éditions Schott, 1990\n\nÀ consulter:\n- Le site de la Fondation Kurt Weill: www.kwf.org/index.html\n- Le site du Festival Kurt Weill à Dessau (26.02-13.03.2016): www.kurt-weill.de/indexen.html\n\nAujourd'hui: Chemin tortueux que celui de notre héros, narré dans lʹépisode dʹhier, ici résumé. Parti de Berlin, la capitale de lʹEmpire pour sʹy retrouver... et entre les deux, tout un périple. Après Berlin, Weill, pour cause de crise économique, retourne dans un premier temps à Dessau, sa ville natale. Il passe ensuite à Lüdenschein, près de Düsseldorf, où il fait ses premières armes de chef dʹorchestre, avant de revenir à Berlin. Un temps, dʹailleurs, il hésitera entre les deux carrières: compositeur ou chef dʹorchestre? Cruel dilemme... Après avoir renoncé, faute de moyens financiers, à travailler la composition, à Vienne, chez Arnold Schoenberg (et en dépit du bon accueil de celui-ci), renoncé aussi, à Vienne toujours, à travailler auprès de Franz Schrecker, Weill, après son périple prolongé, revient donc à Berlin pour suivre lʹenseignement dʹun autre grand musicien, autre grand pédagogue, autre grand maître: Ferruccio Busoni qui de son côté venait de quitter Zürich où sʹil sʹétait exilé pendant la guerre pour retourner en Allemagne au printemps 1920. Kurt Weill disciple de Busoni, c'est l'objet principal de ce nouvel épisode au cours duquel nous croiserons Philipp Jarnach. Proche de Busoni, nous verrons comment l'influence de Jarnach, cette figure aussi peu connue que très étonnante de la musique, va également sʹexercer sur Kurt Weill. Nous écouterons en particulier trois lieder de Jarnach, tirés d'un opus 15 composé à l'époque où Weill rencontre l'auteur: le premier, ravélien/debussyte; le deuxième, plutôt expressionniste façon Schoenberg/Berg; le troisième enfin, étrangement \"kurtweillien\"... Enfin, malgré l'immense admiration, le respect profond de Weill pour Busoni, n'empêche pas le jeune disciple, déjà peu adepte de l'art pour l'art, de critiquer le maître..."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7408436", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7408436", "ece-7408435"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Résultats en baisse pour Novartis", "id": "sound-3A8179FC-6597-4317-A8DB-FF1027192C20", "durationSec": 76, "publicationDate": "2016-01-27T00:00:00Z", "mediaType": "audio", "excerpt": "* * Résultats en baisse pour Novartis 12h30 Novartis -Alcon \r\nNovartis affiche ce matin des résultats en baisse pour 2015. Le bénéfice net du géant de la pharma bâloise a reculé de 5% à un peu plus de 12 milliards de francs. Proches des 50 milliards, les ventes du groupe diminuent également. Frédéric Mamaïs, la filiale Alcon pose quelques soucis à Novartis... \r\n Oui, Alcon, source de migraines pour Novartis... Alcon, c'est la division ophtalmologique rachetée à Nestlé il y a six ans pour 50 milliards de dollars. Cette division mammouth ralentit la croissance de Novartis depuis un moment déjà. L'an dernier, les ventes d'Alcon ont diminué de 9%... Ce matin, on apprend donc que le Jeff George, le patron d'Alcon est remplacé, moins de deux ans après sa nomination. Novartis annonce également une importante restructuration.\r\nEt d'autres facteurs ont pesé sur les résultats de Novartis... \r\nCôté négatif, la fin de plusieurs brevets, le recul sur les marchés émergents et le billet vert. Cette année, le groupe restera attentif à la hausse des taux d'intérêt américains et au risque de ralentissement de l'économie américaine. Les Etats-Unis étant un marché crucial pour la pharma helvétique. Cela dit, Jo Jimenez, le patron de Novartis reste optimiste. 2016 sera encore une année très forte en matière de fusions et acquisition dans le secteur.", "alternativeExcerpt": ["Novartis affiche des résultats en baisse pour 2015. Le bénéfice net du géant de la pharmaceutique bâloise a reculé de 5% à un peu plus de 12 milliards de francs. Proches des 50 milliards, les ventes du groupe diminuent également."], "alternativeTitle": ["Résultats en baisse pour Novartis / 12H30_2016-01-27T12:33:00_developpement-4", "Le 12h30 du 27.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7427472", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7427469"]}]}}