{"response": {"numFound": 31344, "start": 30400, "docs": [{"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Tout sur l'urine", "id": "sound-907E5625-1B3F-4216-A582-440C94184FEA", "durationSec": 1436, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bonny, Olivier;Torrent, Céline\r\nAdrien Zerbini s'intéresse à ce que l'on appelait la \"boisson d'or\" au 16e siècle et qu'Hippocrate, le père de la médecine, préconisait de boire: l'urine. De nos jours, ce liquide est surtout une importante source d'informations médicales.\r\nLes explications d'Olivier Bonny, médecin associé au service de néphrologie du Centre hospitalier universitaire vaudois (CHUV), et Cécile Torrent, biochimiste au Laboratoire de chimie clinique du CHUV.", "alternativeExcerpt": ["Adrien Zerbini s'intéresse à ce que l’on appelait la \"boisson d’or\" au 16e siècle et qu'Hippocrate, le père de la médecine, préconisait de boire: l'urine. De nos jours, ce liquide est surtout une importante source d'informations médicales. Les explications d'Olivier Bonny, médecin associé au service de néphrologie du Centre hospitalier universitaire vaudois (CHUV), et Céline Torrent, biochimiste au Laboratoire de chimie clinique du CHUV."], "alternativeTitle": ["Tout sur l’urine / CQFD_2016-01-12T10:04:15_dossier", "CQFD du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371525", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7371518"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Showcase de Astorian , groupe lausannois, à l'occasion de la sortie de EP \"Night Flight\"", "genres": ["Variétés"], "id": "sound-07AF411E-314C-4B04-8CF4-442495E6A59F", "durationSec": 3391, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["électro (musique)", "rock", "pop"], "excerpt": "Playlist : 1. Haisy Ventures. - 2. Giving Yourself Away. - 3. Shed New Light", "alternativeTitle": ["pl3in le poste du 12.01.2016", "Astorian - Skunk Anansie / PLP_2016-01-12T19:00:00_plein-le-poste", "pl3in le poste du 12.01.2016", "Astorian en showcase / PLP_2016-01-12T19:00:00_Asset00_04:21:41", "Astorian - Skunk Anansie / PLP_2016-01-12T19:00:00_plein-le-poste"], "imageURL": "//www.rts.ch/6189411.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371292", "isOnline": true, "alternativeExcerpt": ["Les Lausannois sont de passage dans les studios de la 3 pour présenter leur prochain EP \"Night Flight\", qui sort le 4 février 2016 et pour un showcase en live!\n\nEt si vous n'avez pas encore de projet pour la soirée du 4 février, rendez-vous au Bourg de Lausanne pour le vernissage de l'EP."], "contributors": {"Artiste de variétés / Parlé": [{"role": "groupe lausannois de pop rock électro", "name": "Astorian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}]}, "variantIds": ["ece-7371292", "ece-7371291"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "2ème développement : Les Polonais se mobilisent contre le nouveau pouvoir conservateur", "id": "sound-27A1D838-F811-4AF8-8413-37230CBC79CC", "durationSec": 257, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Slawomir Sypianski , responsable du Comité pour la Démocratie à Lodz;Jacek Kurski, ancien journaliste, figure politique de la droite conservatrice;Krzysztof Czabanski, vice-ministre de la Culture;Kamil Dabrowa, rédacteur en chef à la Télévision publique polonaise\r\n* * Les Polonais se mobilisent contre le nouveau pouvoir conservateur De plus en plus de voix s'élèvent en Europe pour dénoncer les agissements du nouveau pouvoir conservateur en Pologne. Un nouveau pouvoir qu'on accuse d'avoir limité les compétences du Tribunal constitutionnel et plus récemment d'avoir mis fin à l'indépendance des médias publics polonais. Leurs directions ont été mises à pied la semaine dernière après le vote d'une loi qui donne au Ministre du Trésor la possibilité de choisir les chefs de la télévision et de la radio publique nationale. Dans le pays, les manifestations se multiplient et rassemblent des milliers de personnes. Du jamais vu en Pologne depuis la chute du communisme. A Varsovie, le reportage de notre correspondant, Damien Simonart.\r\n((Devant le siège de la télévision publique polonaise, la place des résistants de Varsovie est noire de monde. A l'appel du « Comité pour la démocratie » -un mouvement citoyen apparu au mois de novembre- 20.000 personnes sont venues manifester dans la capitale polonaise contre la réforme des médias publics. Parmi les manifestants, au milieu des drapeaux polonais et européens, Slawomir Sypianski , responsable du Comité pour la Démocratie à Lodz, la 2e ville du pays.\r\nSONORE 1 : Slawomir Sypianski (homme, 17 sec) « J'ai peur qu'il n'y aura plus de programmes indépendants. La liberté d'expression va être fortement limitée. A dire vrai, tout sera censuré. Ne sera diffusé que ce que veut le pouvoir et pas ce que veulent les citoyens. On ne peut pas nous museler. Nous n'avons pas combattu le régime communiste pendant toutes ces années pour que toutes ces restrictions recommencent ! »\r\nAprès huit années passées dans l'opposition, le parti conservateur nationaliste Droit et Justice a triomphé en 2015. Victoire lors de l'élection présidentielle ainsi qu'aux élections législatives avec en prime la majorité absolue au Parlement. La loi sur les médias publics était l'une de ses priorités. Votée de façon express, elle met fin avec effet immédiat au mandat de toutes les directions des médias publics. Leurs successeurs ne sont plus désignés par le CSA polonais mais par le ministre du Trésor ! Concernant la télévision publique, le choix du nouveau PDG s'est arrêté sur Jacek Kurski, un ancien journaliste mais surtout une figure politique de la droite conservatrice. \r\nSONORE 2 : Jacek Kurski (homme, 18 sec) « J'étais un homme politique dur et expressif. Mais c'est justement parce que j'étais cet homme politique et que je comprends le monde des médias que je peux vous garantir que je saurai protéger la télévision publique de tous les dangers qui émanent de la vie politique. »\r\nLa loi votée en décembre n'est que le premier pas d'une vaste réforme où les médias publics deviendront des médias nationaux. Le parti Droit et Justice va instaurer un impôt pour que ce soit les citoyens et non la publicité qui financent la télévision publique. Les conservateurs vont également créer un « Conseil des médias nationaux » en parallèle au CSA. Il sera choisi par le président polonais et le Parlement pour une durée de six ans. C'est lui qui aura autorité sur les chaînes publiques. Pour Krzysztof Czabanski, vice-ministre de la Culture, cette vaste réforme est un gage d'impartialité. \r\nSONORE 3 : Krzysztof Czabanski, (homme, 17 sec) « Les accusations comme quoi c'est le Ministre du Trésor qui décide de la direction des médias publics omettent le fait que ce n'est qu'une solution temporaire. Elle a été un peu forcée par le fait que les anciennes directions ne voulaient pas collaborer pour réformer ces médias. »\r\nLa première semaine de janvier, la chaîne n°1 de la radio publique polonaise a diffusé toutes les heures l'hymne polonais en alternance avec l'hymne européen. Une initiative de son rédacteur en chef, Kamil Dabrowa, pour attirer l'attention des auditeurs sur la nécessité d'avoir des médias pluralistes. Cette rébellion n'a pas plu à la nouvelle directrice de la radio publique polonaise, Barbara Stanislawczyk, arrivée vendredi dernier. Trois heures après sa nomination, elle a licencié le rédacteur en chef de la une. Bien qu'il ne se rappelle pas d'une telle situation depuis la chute du communisme en Pologne, Kamil Dabrowa ne veut pas dramatiser.\r\nSONORE 4 : Kamil Dabrowa (homme, 19 sec) « Aujourd'hui avec internet et les réseaux sociaux je ne pense pas qu'il faudra créer un réseau souterrain pour pouvoir écrire et publier une critique à l'encontre de ceux qui nous gouvernent. En revanche, ce qui est essentiel, c'est le prochain pas du gouvernement. Il va s'attaquer aux chaînes privées car je ne pense pas que le gouvernement s'arrête aux médias publics. »\r\nEn Pologne, rien ne semble désormais pouvoir arrêter les conservateurs dans leurs réformes. Leurs opposants en appellent donc à l'UE pour intervenir. Demain, un débat sur la situation en Pologne aura lieu au parlement européen. Günther Oettinger, le Commissaire européen au Numérique appelle d'ores et déjà à placer Varsovie sous surveillance.\r\nDamien Simonart pour RTS infos, Varsovie))", "alternativeExcerpt": ["De plus en plus de voix s'élèvent en Europe pour dénoncer les agissements du nouveau pouvoir conservateur en Pologne. Les manifestations se multiplient et rassemblent des milliers de personnes. Du jamais vu en Pologne depuis la chute du communisme."], "alternativeTitle": ["Les Polonais se mobilisent contre le nouveau pouvoir conservateur / JDM_2016-01-12T07:19:00_2eme-developpement", "Le Journal du matin du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390760", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Simonart, Damien", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7390742"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Une bourse pour le sommeil", "id": "sound-AF123978-B3BA-4994-9959-B797C6DC452D", "durationSec": 573, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rach, Björn\r\n1,5 millions d'euros, c'est la somme qui accompagne l'une des plus importantes bourses du Conseil européen de la recherche. Elle a été attribuée au professeur fribourgeois Björn Rasch pour financer ses travaux de recherche fondamentale sur le sommeil.\r\nGros plan sur l'hypnose et le sommeil profond avec Anne Baecher qui a interrogé ce spécialiste.", "alternativeExcerpt": ["1,5 millions d'euros, c’est la somme qui accompagne l’une des plus importantes bourses du Conseil européen de la recherche. Elle a été attribuée au professeur fribourgeois Björn Rasch pour financer ses travaux de recherche fondamentale sur le sommeil. Gros plan sur l'hypnose et le sommeil profond avec Anne Baecher qui a interrogé ce spécialiste."], "alternativeTitle": ["Une bourse pour le sommeil / CQFD_2016-01-12T10:04:15_chronique", "CQFD du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371525", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7371524"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La famine menace les Syriens piégés dans la ville assiégée de Madaya", "id": "sound-C27582A4-D02D-494E-9C4B-BFF6A081041C", "durationSec": 177, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Robert Mardini, directeur régional du CICR pour le Moyen-Orient\r\n* * La famine menace les Syriens piégés dans la ville assiégée de Madaya 12h30 situation Madaya \r\nEn Syrie, la ville de Madaya est au bord de la famine. Cette ville de la région de Damas est assiégée depuis six mois par des forces loyales au gouvernement. \r\nAprès de longues négociations, les convois de l'aide humanitaire ont finalement pu entrer hier dans la ville. Un convoi de 44 camions transportant de la nourriture, des couverture et des médicaments. \r\nEcoutez Robert Mardini, directeur régional du CICR pour le Moyen-Orient. \r\nPropos recueillis par Etienne Kocher.", "alternativeExcerpt": ["Des centaines de civils \"en grand danger de mort\" pourraient être évacués dès ce mardi de Madaya, ville syrienne assiégée depuis six mois par l'armée. La population y souffre de famine. Interview de Robert Mardini, responsable des opérations pour le Moyen-Orient au CICR."], "alternativeTitle": ["La famine menace les Syriens piégés dans la ville assiégée de Madaya / 12H30_2016-01-12T12:33:00_developpement-4", "Le 12h30 du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390693", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7390687"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Go !", "source": "siranau", "title": "Go ! 12.01.2016", "genres": ["Interview"], "id": "sound-BB709FE0-B853-41EB-9B2D-9AD946E3BF9E", "durationSec": 160, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Jessie Kobel et Christian Savary s'emparent de l'uptown de Genève pour présenter, non pas un duo, non pas deux solos, maus un duo de solos. Allez comprendre!", "alternativeTitle": ["Duo de solos - Uptown - Genève", "Duo de solos - Uptown - Genève / NMT_2016-01-12T08:39:34_go", "Duo de solos - Uptown - Genève / NMT_2016-01-12T08:39:34_go"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371231", "isOnline": true, "imageURL": "//www.rts.ch/6067137.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7371231", "ece-7371217"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Le hockey féminin est sorti de l'ombre", "id": "sound-32E7E311-EEF1-4E63-B7F7-63858AAE08BC", "durationSec": 309, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Julien Sprunger, capitaine du HC Fribourg Gottéron;Hugh Quennec,  président du Genève Servette Hockey Club;Kéli Quennec, capitaine de l'équipe des Suisse des moins de 18 ans en hockey sur glace\r\n* * Le hockey féminin est sorti de l'ombre (JDM Sports Matin) \r\n(HOCKEY FEMININ EST SORTI DE L'OMBRE) ((SPORT MATIN : LE HOCKEY FEMININ... EST SORTI DE L'OMBRE\r\n Laurent en direct STUDIO Lausanne\r\nTEASER (6h)\r\nOn parle tout à l'heure de hockey féminin. Un sport qui a gagné ses lettres de noblesse en 2014 avec une médaille de bronze pour les Suissesses au tournoi olympique de Sotchi. La relève se prépare dès lors pour les prochains Jeux de 2018 et dans cette nouvelle génération, Kéli Quennec est non seulement la fille du Président de Genève-Servette, mais aussi et surtout la capitaine de l'équipe de Suisse des moins de 18 ans, équipe qui dispute cette semaine les Mondiaux au Canada. Nous en parlons tout à l'heure à 6h36 dans Sport Matin )) \r\n*** 6h36 c'est Sport Matin avec vous Laurent Bastardoz, bonjour. \r\n*** On parle ce matin hockey sur glace féminin. On évoquera dans quelques instants le cas précis de Kaleigh (Kéli) Quennec, une joueuse canado-suisse qui a choisi le maillot rouge à croix blanche pour son engagement international. Elle est actuellement au Canada ou elle dispute avec l'équipe féminine des moins de 18 ans les Championnats du monde.. \r\nMais avant cela Simon une date : 20 février 2014 ! Date historique pour l'équipe de Suisse féminine qui remporte contre la Suède la médaille de bronze des Jeux Olympiques de Sotchi. Une médaille qui a eu plusieurs conséquences directes. Le nombre de licenciées femmes a pris l'ascenseur, elles sont 12'000 aujourd'hui dans notre pays à pratiquer le hockey sur glace et dans les vestiaires des garçons, la mentalité semble avoir changé. En tous les cas, face au micro des journalistes. Julien Sprunger, capitaine du HC Fribourg Gottéron.\r\n  SON JULIEN SPRUNGER 1/4\r\n*** Après ce petit apparté concernant le rappel historique de Sotchi et le respect des hockeyeurs pour leurs homologues féminines on s'attarde donc maintenant sur le cas de Kéli Quennec, une jeune joueuse, très prometteuse, capitaine de l'équipe des Suisse des moins de 18 ans au Canada cette semaine.\r\nUn nom plus souvent associé ces derniers semaines à la situation de son papa Hugh, président du Genève Servette Hockey Club et toujours actionnaire majoritaire du LHC. Un Hugh Quennec très fier que sa fille, Canado-Franco-Suisse ait choisi le maillot rouge à croix blanche pour entamer sa carrière internationale. \r\n  SON HUGH QUENNEC  2/4\r\n*** Un choix logique selon vous Laurent ? \r\nUn choix assumé en tous les cas. On dit dans le milieu que Kéli Quennec  pourrait si son développement se poursuit devenir une des meilleures joueuses européennes à moyen terme. Elle est puissante, intuitive sur la glace et sait parfaitement que si elle avait choisi l'équipe nationale du Canada elle aurait eu plus de chance de fêter un jour un titre mondial ou olympique. Mais de cela elle n'en a cure. Ce maillot suisse elle veut le porter avec fierté. \r\n  SON KELI QUENNEC  3/4\r\n*** Bon Laurent, on peut imaginer que ces jeunes hockeyeuses suisses rêvent de gloire désormais et pour y parvenir elles doivent partir à l'étranger ? \r\nC'est incontournable. En Suisse les structures ne permettent pas encore de développer le hockey féminin avec autant d'expertise qu'aux Etats-Unis ou au Canada. Et cela même si les mentalités changent. Certains équipes de ligue nationale A féminine à l'image d'UNI Neuchâtel parle de plus en plus de créer des clubs purement féminin et ne plus être seulement une des équipes du club. Elles pourraient ainsi maîtriser leurs coups, leurs sponsors et leur image. \r\n*** Malgré cela et l'amour du pays, les meilleures joueuses suisses rêvent toutes d'une seule chose :  se rendre justement au Canada ou aux Etats-Unis, les deux pays dominateur du hockey mondial depuis plus 20 ans.  \r\nOui car là bas elles vont progresser.grâce à des structures adaptés comme les Sport Etudes.   Kéli Quennec ne fait pas exception à la régle. Son énorme talent la conduira là-bas dès cette automne. C'est pour elle et pour d'autres joueuses suisses le chemin naturel pour atteindre le prochain objectif. Jouer pour la Suisse aux Jeux Olympique de Pyong-Chang en Corée en Sud en 2018 pour défendre la médaille de bronze acquise à Sotchi...\r\n  SON KELI QUENNEC  4/4\r\nKelly Quennec est née le 15 février 1998 en plein durant les JO de Nagano ou son papa suivait les matches de hockey sur glace. Nul doute que cette bonne étoile lui permettra d'atteindre 20 ans plus tard son rêve. En attendant il y aura beaucoup de travail pour elle et ce soir un quart de finale des Mondiaux de moins de 18 ans où la Suisse, après deux victoires en 3 matches contre la Finlande et la France affrontera  ________ à St-Catherine dans la banlieu de Toronto. \r\n*** C'était Sport Matin qui portait ce mardi la signature de Laurent Bastardoz", "alternativeExcerpt": ["Le hockey féminin a gagné ses lettres de noblesse en 2014 avec une médaille de bronze au tournoi olympique de Sotchi. La relève se prépare dès lors pour les prochains Jeux de 2018. Kaleigh Quennec est une joueuse canado-suisse qui a choisi le maillot rouge à croix blanche pour son engagement international. Elle est la capitaine de l'équipe de Suisse féminine des moins de 18 ans qui dispute cette semaine les Championnats du monde au Canada.", "Le hockey féminin a gagné ses lettres de noblesse en 2014 avec une médaille de bronze au tournoi olympique de Sotchi. La relève se prépare dès lors pour les prochains Jeux de 2018. Kaleigh Quennec est une joueuse canado-suisse qui a choisi le maillot rouge à croix blanche pour son engagement international. Elle est la capitaine de l'équipe de Suisse féminine des moins de 18 ans qui dispute cette semaine les Championnats du monde au Canada.", "Le hockey féminin a gagné ses lettres de noblesse en 2014 avec une médaille de bronze au tournoi olympique de Sotchi. La relève se prépare dès lors pour les prochains Jeux de 2018. Kaleigh Quennec est une joueuse canado-suisse qui a choisi le maillot rouge à croix blanche pour son engagement international. Elle est la capitaine de l'équipe de Suisse féminine des moins de 18 ans qui dispute cette semaine les Championnats du monde au Canada."], "alternativeTitle": ["Le hockey féminin est sorti de l'ombre", "Le hockey féminin est sorti de l'ombre / JDM_2016-01-12T06:36:00_sport-matin", "Le hockey féminin est sorti de l'ombre / JDM_2016-01-12T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390762", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7390762", "ece-7390745"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Les Urnes de l'Opéra de Paris (1907 - 1912) (2/5)", "genres": ["Interview"], "id": "sound-1CCDF041-6B75-4EA8-AC12-9EFA30FC738F", "thematicGeographicals": ["Paris"], "durationSec": 3376, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Opéra Garnier (Paris)"], "thematicThemes": ["phonographe", "archives", "document sonore", "opéra (bâtiment)", "patrimoine culturel", "opéra (oeuvre)"], "excerpt": "Le 24 décembre 1907, quelques hommes en redingote et chapeau haut-de forme étaient curieusement réunis dans les sous-sols de l'Opéra Garnier. Parmi eux, Alfred Clark le président de la compagnie française du Gramophone enfouissait dans des urnes en plomb des enregistrements des grands artistes de ce début du XXe siècle. L'idée d'un \" musée de la parole \" vient de prendre forme. Son but: \" apprendre aux hommes de cette époque:1° quel était alors l'état des machines parlantes, encore aujourd'hui presque à leurs débuts, et quels progrès surtout auront amélioré cette précieuse invention au cours d'un siècle ;2° quelle était alors la voix des principaux chanteurs de notre temps et quelle interprétation ils donnaient à quelques-uns des morceaux les plus célèbres du répertoire lyrique et dramatique. \"En 1989, alors que des travaux son effectué à l'Opéra, on tombe sur ces urnes et soudain, on cherche à se souvenir de l'entreprise et à en comprendre la véritable valeur.On n'avait jamais réalisé un legs discographique pour les \" hommes du futur \".C'est le mythe de la voix incarnée et conservée pour l'éternité ; mais pas n'importe qu'elle voix : celle de l'Art qui contribue au perfectionnement de la machine et l'humanise en lui donnant sa voix.Et à travers cet idéal de fixer pour l'éternité la voix de l'Art, ces urnes de l'opéra et leurs légataires nous offrent une chance extraordinaire de se réapproprier l'écoute.Se plonger dans l'écoute de Caruso, Nellie Melba, Fritz Kreisler ou Paderewski, c'est dépasser l'imperfection technique de l'enregistrement de cette époque qui nous sépare de l'artiste.C'est donc exercer une écoute active, participative et reconstructive sans cesse nouvelle.C'est aussi questionner la valeur de l'interprétation d'aujourd'hui, mieux la saisir et pouvoir en profiter pleinement.", "alternativeTitle": ["Musique en mémoire / MEM_2016-01-12T00:03:45_musique-en-memoire", "Musique en mémoire du 12.01.2016", "Musique en mémoire du 12.01.2016"], "imageURL": "//www.rts.ch/1423797.image", "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7371166", "ece-7371167"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Radio Gingins. Le grand quizz", "genres": ["Sketch"], "id": "sound-9AABDF96-2D40-4551-BEBD-9F328FAE347A", "durationSec": 171, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-01-12T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-01-12T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371283", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}]}, "variantIds": ["ece-7371283", "ece-7371280"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Formes urbaines et mobilité", "genres": ["Interview"], "id": "sound-1A260A98-DED4-4E3A-A9F4-16B3B2A9B88D", "durationSec": 1573, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Qui parcourent le plus de kilomètres : les citadins ou les habitants des zones périurbaines ? Les citadins s'échappent à coup de milliers de kilomètres durant leurs loisirs. Est-ce un besoin de verdure ? Les villes devraient-elles être moins denses ? Quoiqu'il en soit, en dépit des kilomètres parcourus, leur bilan carbone reste inférieur à celui des habitants des zones périurbaines. Comment l'expliquer ? Nous posons la question à Sébastien Munafo, chercheur au laboratoire de sociologie urbaine de l'EPFL et auteur d'une thèse où il a étudié en profondeur les liens entre formes urbaines et mobilité.", "alternativeTitle": ["Tribu du 12.01.2016", "Formes urbaines et mobilité / TRI_2016-01-12T11:04:15_tribu", "Tribu du 12.01.2016", "Formes urbaines et mobilité / TRI_2016-01-12T11:04:15_tribu"], "alternativeExcerpt": ["Les citadins sʹéchappent des villes à coup de milliers de kilomètres durant leurs loisirs. Cependant, leur bilan carbone reste inférieur à celui des habitants des zones périurbaines. Comment lʹexpliquer?\n\nNous posons la question à Sébastien Munafo, chercheur au laboratoire de sociologie urbaine de lʹEPFL et auteur dʹune thèse où il a étudié en profondeur les liens entre formes urbaines et mobilité.", "Les citadins sʹéchappent des villes à coup de milliers de kilomètres durant leurs loisirs. Cependant, leur bilan carbone reste inférieur à celui des habitants des zones périurbaines. Comment lʹexpliquer?\n\nNous posons la question à Sébastien Munafo, chercheur au laboratoire de sociologie urbaine de lʹEPFL et auteur dʹune thèse où il a étudié en profondeur les liens entre formes urbaines et mobilité."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371500", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Interviewé/e": [{"role": "Géographe,spécialiste sociologie urbaine", "name": "Munafo, Sébastien", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Caspary, Laurent", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Caspary, Laurent", "type": "Participant"}]}, "variantIds": ["ece-7371500", "ece-7371499"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Méfiez-vous de la cigarette", "genres": ["Sketch"], "id": "sound-C2888FB0-A777-400D-A6DE-16F9B82C0CD1", "durationSec": 136, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Conseils de Sécurité de la 3", "Les Conseils de Sécurité de la 3 / NMT_2016-01-12T07:50:00_les-conseils-de-securite-de-la-3", "Les Conseils de Sécurité de la 3 / NMT_2016-01-12T07:50:00_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371232", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}]}, "variantIds": ["ece-7371232", "ece-7371218"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Présenté par Coralie Claude", "id": "sound-EFC86AF1-9C31-43A1-9AA6-C975F4847A85", "durationSec": 941, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Extrait chant;; Jeremy Varon, « Witness against torture »;Claude Longchamp, politologue à l'Institut de recherche GfsBern.;Franz Steinegger, ex-CN PLR UR;Andrea Caroni, Conseiller aux Etats PLR AR;Stephan Studer, directeur de la Clinique la Colline;Nicolas de Saussure, responsable de la communication aux HUG\r\n* Infotrafic: 07:00:23-07:00:56 / * Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D5/DERNIER DISCOURS D'OBAMA A L' ETAT DE L'UNION) C'est son discours final...\r\nSon ultime discours sur l'Etat de l'Union.\r\nBarack Obama fait face à la nation et à l'une de ses promesses ce soir. \r\nFermer Guantanamo...\r\nC'est le principal projet qui lui reste à accomplir cette année...\r\nIl s'y était engagé dès sa première campagne électorale, en 2008.\r\nIl lui reste quelques mois pour tenir parole. \r\nLe compte-à-rebours et lancé...et la société civile est là pour le lui rappeler...\r\nÀ Washington, Philippe Revaz.\r\nMAG Chant\r\n« ne rej-ettez pas la faute sur le congres. president obama, respectez votre promesse ». devant la maison blanche, ces manifestants en combinaison orange veulent mettre la pression sur le president. Ils sont encore 103 les detenus de guantanamo, apres une nouvelle liberation vers l'arabie saoudite, et une acceleration des departs de ceux qui sont considérés aptes a etre libérés. Mais pour les autres, une loi votee par le congres empeche obama de les transferer dans des prisons americaines. obama fait face à un dilemme : violer sa promesse, ou violer peutetre la constitution, en passant en force. les juristes de la maison blanche sont hesitants et le projet n'a cessé d'etre reporté.\r\nmais les ong n'ont aucune compassion pour le dilemme juridique d'obama. Jeremy Varon, « Witness against torture ».\r\n MAG 17''\r\nTRAD : « Je ne crois pas que ça violerait la Constitution. Guantanamo a été créé par décret présidentiel ! J'admire Obama sur beaucoup d'aspects, mais il s'est comporté honteusement dans ce dossier. J'espère qu'au fond de lui, il ressent de la honte ». \r\nles ong lui reprochent d'avoir longtemps negligé le dossier. ce dimanche le chef de cabinet d'obama confirmait que guantanamo serait bel et bien fermée. Mais obama a trop critiqué les abus de pouvoir de la presidence bush pour l'imiter de gaieté de cour. Et les tranferts dans des prisons americaines ne resoudraient pas le probleme juridique et moral de la cinquantaine de detenus bloqués dans les limbes judiciaires, sans proces en vue, mais sans liberation possible car jugés trop dangereux.\r\nDans son discours de 2015, obama repetait \"qu'il est temps de fermer guantanamo ». Un an apres, il va devoir passer a l'action. c'est sa place dans l'histoire qui est en jeu.\r\n(D2/LE BON MOMENT DE PARTIR, POUR LEVRAT) ...Barack Obama un président sur le départ...En Suisse ce sont les président de parti qui sont sur le départ...\r\n***Christophe Darbellay, Philippe Müller, Adèle Thorens et Toni Brunner : la liste des présidents de parti qui ont annoncé leur retrait pour le printemps s'allonge...\r\n...et tous les regards se tournent désormais vers Christian Levrat. \r\nLe président des socialistes est en poste depuis 8 ans déjà et il n'a pas encore communiqué ses intentions. \r\ntoute la question est de savoir quand partir! \r\nStéphane Deleury. \r\n  MAG 01:33\r\n(02/LANCEMENT CAMP. C/ INIT. MISE EN OEUVRE UDC ITV CARONI) ***Et pendant ce temps l'Allemagne redoute un tsunami xénophobe...\r\nEn cause les agressions du Nouvel an à Cologne. \r\ncommises presque exclusivement par des immigrés..parmis eux des réfugiés arrivés l'an dernier...\r\n14 des 19 suspects identifiés sont originaires du Maroc et d'Algérie.\r\nLes autorités allemandes l'ont fait savoir hier...\r\nEt c'est hier soir aussi que des milliers de personnes ont manifesté contre les réfugiés dans les rues de Leipzig...à l'appel de Pegida...l\r\nLeur slogan: expulser! résister! \r\nMerkel doit partir...\r\nLa police a dû intervenir...\r\n***Quant à Angela Merkel c'est ce matin qu'elle interviendra...\r\nLa chancellière doit donner une conférence de presse...\r\nElle plaide désormais pour un renvoi facilité des réfugiés qui ont commis des délits...\r\nMais en Suisse on réplique que ce n'est pas une raison pour soutenir l'initiative de l'UDC pour le renvoi effectifs des criminels étrangers!\r\nC'est l'avis des opposants qui ont lancé leur campagne hier.\r\nIls sont de gauche, de droite ou encore issus des ONG...\r\nParmi eux le libéral-radical Andrea Caroni. \r\nLe conseiller aux Etats appenzellois a un message à faire passer à Angela Merkel...\r\n  SON 41''\r\nPropos recueillis par Thibaut Schaller. \r\nEt c'est le 28 février que l'on vote sur cette initiative de mise en oeuvre de l'UDC.\r\n(09/TI CAMPAGNE PRO-GOTHARD: DU SALAMI ET DES FÔTES) ***Autre objet soumis au vote le 28 février: la construction d'un 2ème tube au Gothard. La bataille fait rage et le gouvernement Tessinois lance une opération de charme! \r\nobjectif: encourager leurs collègues des autres cantons à voter en faveur du second tube au tunnel routier au Gothard le 28 février...seulement voilà la méthode fait rire...sur le fond, la forme aussi..\r\nNicole Della Pietra c'est une histoire de gôut...dans le fond..\r\n(Brève GE manif) Mal renseignée...mal préparée...\r\nLa police genevoise aurait pu faire mieux le 19 décembre face à la manifestation sauvage du 19 décembre...\r\n***Elle admet elle-même une erreur d'appréciation dans un rapport publié hier..\r\nUne trentaine d'agents face à 400 manifestants ce n'était pas assez.\r\nLa police aurait pu appeler des renforts...et mieux anticiper.\r\nPierre Maudet veut en tirer des leçons..muscler le dispositif pour que les casseurs puissent être interpelés...reste à trouver des moyens financiers...\r\nPour l'instant personne n'a été arrêté.\r\nEt puis à Genève toujours sachez que les citoyens voteront sur la rétrocession de l'impôt des \r\ntravailleurs frontaliers...\r\n300 millions de francs...que le MCG ne veut plus reverser à la France. \r\nparce que Paris se taille la part du lion sans en faire profiter les régions voisines de Genève...\r\nSon initiative cantonale qui demande la supression de ce versement a abouti.\r\n(D3/LES CLINIQUES PRIVEES DANS TRIPADVISOR) Tripadvisor vous connaissez certainement...?\r\nC'est ce site qui permet de noter les hôtels et les restaurants...\r\nEt bien reprenez le concept et appliquez-le aux hôpitaux...\r\nC'est ce que va faire dès aujourd'hui une clinique privée genevoise.\r\nen publiant son propre indicateur de qualité. \r\nIl sera basé sur des données officielles, sur les opérations, les infections et les accidents survenus dans l'établissement.\r\nUne manière pour les patients de comparer les prestations. \r\nMais la pratique ne fait pas l'unanimité...Tania Sazpinar...\r\n  MAG 1'33\r\n***La médecine est elle vraiment un business comme un autre? Jusqu'où la comparaison entre les différents établissement peut-elle se faire? Bertrand Kiefer...médecin et rédacteur en chef de la Revue Médicale Suisse...est avec nous après ce journal.\r\n(11/OUVERTURE BUREAU PRO HELVETIA A MOSCOU PAPIER) Elle n'est pas encore notée...mais elle risque de diviser.\r\nElle c'est la future antenne de Pro Helvetia à Moscou!\r\nOn vous l'apprend ce matin...La fondation suisse pour la culture va finalement ouvrir un bureau permanent en Russie.\r\n***...et ce malgré les tensions diplomatiques autour de la crise ukrainienne...d'ailleurs il y a un an et demi, l'idée de renforcer les liens culturels avec la Russie avait suscité la réticence de certains politiciens suisses. \r\nda...mais Pro-Helvetia va de l'avant.\r\nle bureau de Moscou doit ouvrir dans un an.\r\nIsabelle Cornaz...\r\n(21/ET LE BALLON D'OR EST... MESSI PAPIER) Tout autre chose à présent...avec une love-story qui se poursuit...\r\nentre Messi et le ballon d'or...\r\nLe footballer argentin a remporté le trophée pour la 5ème fois hier!!! \r\nA ce stade il est presque scotché à ses mains...\r\net s'en est exceptionnel, fois de journaliste sportif. \r\nHervé Borsier. \r\n    MAG 1'04\r\nles voeux de Messi seront-ils exhaucé? réponse...en 2018 avec la prochaine coupe du monde...en Russie...\r\n(SOUS LA BARRE) \r\n(Brève frontaliers GE) L'accord fiscal franco-suisse de 1973 entre les mains des genevois !\r\nEn jeu : la rétrocession à la France de l'impôt sur le revenu des frontaliers, qui représente un montant allant jusqu'à 300 millions de francs.\r\nUne exception genevoise dénoncée par le MCG. Le parti a annoncé hier (lundi) le dépôt de son initiative demandant aux Genevois de dénoncer cette accord.\r\nGenève pourrait ainsi engager la Confédération dans un nouveau bras de fer avec le voisin hexagonal: un scénario qui ne fait pas peur à Roger Golay, président du MCG.\r\n(Brève sport) \r\n(Brève Syrie et Irak) \r\n(USA brève Trump et Clinton)", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2016-01-12T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2016-01-12T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390770", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Deleury, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sazpinar, Tania", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Della Pietra, Nicole", "type": "Participant"}]}, "variantIds": ["ece-7390770", "ece-7390754"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Ecrire le livre de sa vie", "id": "sound-9090FC0B-8A44-4402-AC89-034220F372E3", "durationSec": 563, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Changements de vie, tournants professionnels, moments clé de son parcours sont autant d'occasions de muer une expérience en récit de vie. Le collectif D.I.R.E. propose des \"recueilleurs\" de récits de vie qui, à travers plusieurs entretiens enregistrés, élaborent avec vous le livre de votre vie. Le jour où vous tenez le livre dans vos mains, vous savez que vous laissez une trace. Par Lydia Gabor.", "alternativeExcerpt": ["Changements de vie, tournants professionnels, moments clé de son parcours sont autant d'occasions de muer une expérience en récit de vie. Le collectif D.I.R.E. propose des \"recueilleurs\" de récits de vie qui, à travers plusieurs entretiens enregistrés, élaborent avec vous le livre de votre vie. Le jour où vous tenez le livre dans vos mains, vous savez que vous laissez une trace. Par Lydia Gabor."], "alternativeTitle": ["Ecrire le livre de sa vie / OEP_2016-01-12T08:36:45_sequence-4", "On en parle du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371565", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}]}, "variantIds": ["ece-7371562"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bande originale", "source": "siranau", "title": "Bande originale : \"MacBeth\", Jed Kurzel", "genres": ["Commentaire"], "id": "sound-6D67D449-B9F1-4194-84EA-0551763D5B21", "durationSec": 343, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Kurzel, Jed"], "thematicThemes": ["musique de film"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2016-01-12T09:30:00_bande-originale", "Bande originale / OTWO_2016-01-12T09:30:00_bande-originale"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371259", "isOnline": true, "imageURL": "//www.rts.ch/5200710.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Doquin, Julien", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7371259", "ece-7371250"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Loi des séries", "source": "siranau", "title": "La loi des séries : Childhood's End", "genres": ["Commentaire"], "id": "sound-3CE10DC9-A244-4B50-ACA1-B2AB42D0425F", "durationSec": 166, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La loi des séries2", "La loi des séries2 / SUPER_2016-01-12T16:20:00_la-loi-des-series", "La loi des séries2 / SUPER_2016-01-12T16:20:00_la-loi-des-series"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371243", "isOnline": true, "imageURL": "//www.rts.ch/5137705.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Participant"}], "Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7371243", "ece-7371234"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Le rituel du discours sur l'état de l'Union, une tradition américaine", "id": "sound-A6D194AD-5FD6-4669-A487-D38FE549F8FA", "durationSec": 358, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Franklin Roosevelt, ancien président amérricain en 1941;Lyndon Johnson, ancien président américain en 1964;John Kennedy, ancien président américain en 1961;George W. Bush père, président américain en 1991;Goerge W. Bush Fils, président américain en 2002;Bill Clinton, ancien président américain;Gérald Ford, ancien président américain en 1973;Richard Nixon, ancien président américain en 1974\r\n* * Le rituel du discours sur l'état de l'Union, une tradition américaine LANCEMENT 4 / Le rituel du SOTU\r\n VIRGULE\r\n*** C'est le rituel politique du mois de janvier aux Etats-Unis: le fameux discours sur l'Etat de l'Union que le président américain prononce devant le Congrès et des dizaines de millions de téléspectateurs. Pour la dernière fois de sa présidence, Barack Obama se livrera ce soir à ce grand oral. il sera 21h00 à Washington, 3 heures du matin en Suisse. C'est un des moments forts d'un mandat présidentiel - avec le discours d'investiture, bien sûr. Il s'agit là, Patrick Chaboudez, à la fois d'une tradition longuement établie et d'une obligation constitutionnelle:\r\nL'article II de la Constitution le stipule : « Le président informera le Congrès, de temps à autre, sur l'état de l'Union et recommandera les mesures qu'il estimera nécessaires. ». En 1790, Georges Washington inaugure la tradition du « message annuel » - on l'appelle comme cela à l'époque. Il évoque notamment le besoin « d'uniformiser la monnaie ». Et sa déclaration est la plus courte de l'histoire. A peine plus de 1'000 mots.\r\n*** EGF.Ca a bien changé depuis: en moyenne, c'est 5 à 8 fois plus long...\r\nAvec le record détenu par. Bill Clinton. pas surprenant. 1h28 minutes. Mais cela n'a pas toujours été une tradition orale. Thomas Jefferson, 3ème président du pays, n'aimait pas du tout la pompe et le cérémonial qui lui rappelait le discours du trône britannique.Il se contente de remettre un message écrit au Congrès. Pratique observée pendant plus d'un siècle. avant que Woodrow Wilson ne relance le grand oral devant le Congrès. \r\n*** EGF. Avec quelques extraits d'archive, on va revivre quelques temps forts de ce rituel américain.\r\nEn janvier 1941, le monde est en guerre - mais pas encore les Etats-Unis. Et Franklin Roosevelt énonce ce qu'il appelle les « quatre libertés humaines essentielles »... celles qui sont bafouées par le régime nazi\r\n SON 1, Roosevelt \r\n(Trad : « Liberté de parole et d'expression, partout dans le monde ; liberté de vénérer le dieu de son choix ; liberté de vivre à l'abri du besoin ;  liberté de vivre à l'abri de la peur »)\r\nAutre moment fort, en 1964 : un Américain sur cinq  vit alors sous le seuil de pauvreté. Dans sa première adresse à la Nation, Lyndon Johnson HYPERLINK \"http://content.time.com/time/specials/packages/article/0,**4**3_**.html\" \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\t \"_blank\"  déclare « une guerre inconditionnelle contre la pauvreté aux États-Unis »,\r\n SON 2, Johnson \r\n*** EGF. C'est l'occasion aussi d'évoquer l'état du monde et des relations internationales.\r\nEn 1961, c'est la guerre fro ide, l'URSS et la Chine communiste qui préoccupent John Kennedy\r\nSON 3, Kennedy\r\nEn 1991, en pleine guerre du Golfe, George Bush père justifie l'intervention menée par les États-Unis au Koweït, pour préserver ce qu'il ap pelle le nouvel ordre mondial. Le mur de Berlin vient de tomber\r\nSON 4, Bush père\r\n11 ans plus tard. quelques mois après les attentats du 11 septembre, son fils, Georges W.Bush. épingle trois pays  : l'Iran, l'Irak et la Corée du Nord. Il « parle d'axe du mal »\r\nSON 5, Bush fils\r\n*** EGF. et dans ces discours, il est aussi beaucoup question  d'économie.\r\nEt c'est une des heures de gloire de Bill Clinton.\r\nSON 6, Clinton \r\n(Trad : L'Amérique a connu sa plus longue période de croissance économique. Avec la création de près de 18 millions d'emplois. L'Etat de notre nation est solide.)\r\nGerald Ford, lui, a beaucoup moins de chance.  En 1973, le monde est plongé dans une grave crise économique. \r\nSON 7, Ford \r\n(Trad : L'Etat de l'Union n'est pas bon. Chômage, récession, inflation.)\r\nQuand cela va mal. mieux vaut ne rien dire. Sinon, c'est le mot « strong »- fort - ou sa variante  - stronger  qui revient le plus souvent... Les présidents n'ont pas vraiment le choix. On attend d'eux qu'il fasse preuve d'optimisme. et la franchise de Gerald Ford avait été mal accueillie. \r\n*** EGF ... Et les engagements pris dans un discours de l'Union sont loin de tous se réaliser...\r\nBarak Obama a réussi à faire passer sa réforme du système de santé... Mais échec pour Guantanamo.. . En janvier 1974, Richard Nixon faisait une autre promesse...\r\nSON 8, Nixon\r\n(Trad : Je n'ai aucune intention de démissionner du poste pour lequel j'ai été élu.)\r\nMais il est plongé inextricablement dans l'affair e du Watergate. Il quitte la Maison Blanche 7 mois plus tard. \r\n MUSIQUE FIN (Neil Young, \"This Land is Your Land\")\r\n\"This Land Is Your Land\": version Neil Young d'une chanson de Woody Guthrie de 1944, un grand classique de la culture américaine, l'une des chansons les plus célèbres des Etats-Unis.\r\n=== FIN ===\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rts.ch.\r\nIl est 8hXX. Coralie Claude pour les informations. A demain !", "alternativeExcerpt": ["C’est le rituel politique du mois de janvier aux Etats-Unis: le fameux discours sur l’état de l’Union que le président américain prononce devant le Congrès et des dizaines de millions de téléspectateurs. Il s'agit à la fois d’une tradition longuement établie et d’une obligation constitutionnelle."], "alternativeTitle": ["Le rituel du discours sur l'état de l'Union, une tradition américaine / TUM_2016-01-12T08:25:00_sequence-4", "Tout un monde du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390657", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7390651"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Septuagénaire et... clubber (2/2)", "id": "sound-2867F26F-4844-404E-82C1-0727C285F4BA", "durationSec": 761, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* *  Max Gotavalo est féru de musiques électroniques. Ce véritable adepte des sorties en club a trouvé sa place depuis plus de 10 ans au cour de la piste de danse, voire même sur le podium s'il y en a un. Or, Max a 71 ans!\r\nDeuxième volet avec Serge Guérin, sociologue et spécialiste de la silver économie, nous éclaire sur l'évolution de la mentalité de celles et ceux qui, au troisième ou au quatrième âge, continuent à vivre comme des trentenaires. Par Sacha Horovitz.", "alternativeExcerpt": ["Max Gotavalo est féru de musiques électroniques. Ce véritable adepte des sorties en club a trouvé sa place depuis plus de 10 ans au cœur de la piste de danse, voire même sur le podium sʹil y en a un. Or, Max a 71 ans! Deuxième volet avec Serge Guérin, sociologue et spécialiste de la silver économie, nous éclaire sur l’évolution de la mentalité de celles et ceux qui, au troisième ou au quatrième âge, continuent à vivre comme des trentenaires. Par Sacha Horovitz."], "alternativeTitle": ["Septuagénaire et... clubber (2/2) / OEP_2016-01-12T08:36:45_sequence-3", "On en parle du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371565", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7371561"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau : Sputnik", "genres": ["Commentaire"], "id": "sound-E80EA54E-7BB5-417E-A85C-076FD43AEBA6", "durationSec": 143, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["On évoque ce court métrage de Maxim Zhestkov.", "On évoque ce court métrage de Maxim Zhestkov.", "On évoque ce court métrage de Maxim Zhestkov."], "alternativeTitle": ["Sputnik", "Sputnik / HAP_2016-01-12T18:20:00_la-belle-video-de-stephane-laurenceau", "Sputnik / HAP_2016-01-12T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371269", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7371269", "ece-7371265"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Pop Culture: L'après Blu-ray", "genres": ["Interview"], "id": "sound-783831EF-09F0-4583-B86E-07DCA81C68EE", "durationSec": 261, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Il y vingt ans pile on découvrait le DVD. Il y a un peu plus de dix ans, c'est le Blu-ray qu'on mettait dans son salon. Le consortium responsable du Blu-ray sort cette année une nouvelle variante du format: le Ultra HD Blu-ray. Un nouveau type de disque optique qui devrait avoir une vie plutôt courte. Son successeur risque bien d'être complètement dématérialisé, au plus grand malheur des fabricants. Par Mathieu Chevrier.", "alternativeExcerpt": ["Il ya vingt ans on découvrait le DVD. Il y a un peu plus de dix ans, cʹest le Blu-ray quʹon mettait dans son salon. Le consortium responsable du Blu-ray sort cette année une nouvelle variante du format: le Ultra HD Blu-ray. Un nouveau type de disque optique qui devrait avoir une vie plutôt courte. Son successeur risque bien dʹêtre complètement dématérialisé, au plus grand malheur des fabricants. \n\nPar Mathieu Chevrier."], "alternativeTitle": ["Pop Culture: Lʹaprès Blu-ray / VER_2016-01-12T16:30:45_sequence-3", "Vertigo du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371555", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7371552"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'initiative UDC pour le renvoi effectif des criminels étrangers sous l'angle légal", "id": "sound-9D1C0258-9569-4B8A-983C-C4F886EB2771", "durationSec": 545, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Andreas Auer, politoologue, constitutionnaliste\r\n* * L'initiative UDC pour le renvoi effectif des criminels étrangers sous l'angle légal  \r\nQuelle marge de manoeuvre pour les juges? C'est la question que l'on va se poser... que pose également l'initiative de mise en oeuvre de l'UDC, pour le renvoi effectif des étrangers criminels. La votation c'est le 28 février, le débat, c'est ce soir dans Forum.\r\nSLV Paolo Bernasconi, professeur de droit et ancien procureur, président aussi de la Marche Blanche \r\nSLV Jean-Luc Addor, ancien juge d'instruction du Valais central (1**), conseiller national UDC VS \r\nOn va débattre mais tout d'abord je vous propose de réécouter ce que nous disait le constitutionaliste Andreas Auer à propos des effets de cette initiative sur la justice... c'était la semaine dernière dans forum.\r\nDIGAS\r\nPaolo Bernasconi\r\n- vous êtes ancien procureur... en cas de OUI les juges seront pieds et mains liés devant un renvoi ou auront-il encore une marge de manoeuvre?\r\n- Les juges ne se laissent-ils pas attendrir, parfois?\r\n- Ne dit-on pas que la justice doit être aveugle?\r\n- Le droit c'est un certain nombre de règles... que doivent respecter les juges... Il y a par exemple des peines minimums, prévues dans la loi, là aussi on soustrait de la marge de manoeuvre aux juges... ils ne peuvent pas faire ce qu'ils veulent...!\r\n- Que faites-vous de la volonté populaire? Les Suisses veulent que les étrangers criminels soient expulsés automatiquement - ils l'ont déjà décidé une fois en 2010...\r\n- Le doute doit-il vraiment toujours profiter à l'accusé...? En d'autres termes, les \"circonstances\" ne sont-elles pas toujours \"atténuantes\"...? L'UDC argumente en disant que le fait d'avoir un enfant en Suisse, ou d'avoir appris une langue nationale en prison ne doit pas suffire à empêcher un renvoi...\r\n- Comment introduire alors plus de sévérité?\r\nJean-Luc Addor\r\n- vous voulez museler la justice?\r\n- Pour vous, les juges sont trop gentils...?\r\n- Pourquoi vouloir leur retirer toute marge d'appréciation?\r\n- Chaque cas judiciairement parlant est unique, non?\r\n- L'automatisme, disent vos adversaires, c'est l'apanage des Etats totalitaires, \r\n- Le principe de proportionnalité, vous le niez?  la peine prononcée ne doit-elle pas être établie en fonction de la gravité de l'infraction, de la situation du délinquant et de ses capacités de réinsertion...?", "alternativeExcerpt": ["Quelle marge de manœuvre pour les juges? C'est la question que pose l'initiative de mise en œuvre de l'UDC pour le renvoi effectif des étrangers criminels. Débat entre Paolo Bernasconi, professeur de droit et président de la Marche Blanche et Jean-Luc Addor, ancien juge d'instruction du Valais central, conseiller national UDC valaisan."], "alternativeTitle": ["L'initiative UDC pour le renvoi effectif des criminels étrangers sous l’angle légal / FOR_2016-01-12T18:18:00_developpement-10", "Forum du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390677", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "député UDC", "name": "Addor, Jean-Luc", "type": "Participant"}, {"role": "Ancien procureur général du TI ", "name": "Bernasconi, Paolo", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7390666"]}, {"publicationChannelNames": ["Espace 2"], "program": "Entre les lignes", "source": "siranau", "title": "Céline Curiol : « Les Vieux ne pleurent jamais » (Ed. Actes Sud, 2016)", "genres": ["Récit", "Interview"], "id": "sound-B70F1F8A-514F-4FC1-8222-C89CFB0803C3", "durationSec": 3333, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["littérature"], "excerpt": "La romancière française se glisse dans la peau d'une drôle de vieille dame, plus vraie que nature. Eprouvée par le décès de son époux, Judith décide de partir en voyage organisé avec son amie Janet, mais profite aussi de sa nouvelle solitude pour repenser aux choix de sa vie. La vieillesse est peut-être le temps des bilans. Céline Curiol campe habilement le portrait d'une septuagénaire, Judith, Française exilée à Brooklyn depuis sa jeunesse. Elle est un peu désorientée car son époux vient de décéder. Heureusement, son amie Janet lui vient en aide, et lui propose de partir en voyage organisé avec elle. L'auteure de \"Un quinze août\" à Paris tient alors avec beaucoup d'humour la chronique du quotidien de ces deux vieilles dames en goguette. Mais son livre est bien plus que cela. On découvre vite que Judith avait, jeune fille, quitté la France suite à une rupture avec sa famille. Elle décide qu'il est temps de tenter de renouer et d'aller voir son frère, tant aimé dans l'enfance. Les souvenirs affluent et Céline Curiol nous peint la vie de province dans les années 1960, une France coincée dans ses préjugés, voyant arriver d'un mauvais oeil des ouvriers immigrés d'Afrique du Nord. Judith était tombée amoureuse d'un garçon né dans une de ces familles, et la sienne ne le lui avait pas pardonné. Un livre subtil, qui aborde cette histoire récente avec une implacable lucidité.", "alternativeTitle": ["Entre les lignes du 12.01.2016", "Céline Curiol : « Les Vieux ne pleurent jamais » / ELL_2016-01-12T11:04:15_entre-les-lignes", "Entre les lignes du 12.01.2016", "Céline Curiol : « Les Vieux ne pleurent jamais » / ELL_2016-01-12T11:04:15_entre-les-lignes"], "alternativeExcerpt": ["La romancière française se glisse dans la peau d'une drôle de vieille dame, plus vraie que nature.\n\nEprouvée par le décès de son époux, Judith décide de partir en voyage organisé avec son amie Janet, mais profite aussi de sa nouvelle solitude pour repenser aux choix de sa vie.", "La romancière française se glisse dans la peau d'une drôle de vieille dame, plus vraie que nature.\n\nEprouvée par le décès de son époux, Judith décide de partir en voyage organisé avec son amie Janet, mais profite aussi de sa nouvelle solitude pour repenser aux choix de sa vie."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371185", "isOnline": true, "imageURL": "//www.rts.ch/1423780.image", "contributors": {"Interviewé/e": [{"role": "écrivaine", "name": "Curiol, Céline", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Récitant/e": [{"role": "comédienne", "name": "Kohler, Stéphanie", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Tanette, Sylvie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Participant"}], "Auteur du texte": [{"role": "écrivaine", "name": "Curiol, Céline", "type": "Auteur"}]}, "variantIds": ["ece-7371185", "ece-7371184"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Richard Strauss, le chevalier énigmatique XIX (2/5)", "genres": ["Documentaire"], "id": "sound-ECFB6138-292A-471F-B13A-758B7BD5793E", "durationSec": 3200, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Strauss, Richard"], "thematicThemes": ["compositeur", "musique classique"], "excerpt": "Quinze opéras, plus de 200 lieder, une dizaine de poèmes symphoniques, des concertos et une musique de chambre non négligeable: avec un musicien de cette envergure, nous nous embarquons pour une traversée de longue durée. Années d'exil en Suisse: trois ans et sept mois, au lendemain de la guerre. Mais cet exil prend fin quand le tribunal de dénazification, à Garmnisch, rend ses conclusions en juin 1948 : Strauss est totalement et définitivement innocenté. Cet exil n'avait pas signifié que Strauss devait rester confiner dans le petit périmètre hevétique. Dans ce nouvel épisode, nous reviendrons tout d'abord sur le voyage que le compositeur fait à Londres en 1947.", "alternativeTitle": ["D'un air entendu du 12.01.2016", "Richard Strauss, le chevalier énigmatique XIX (2/5) / DAE_2016-01-12T17:06:45_d-un-air-entendu", "D'un air entendu du 12.01.2016", "Richard Strauss, le chevalier énigmatique XIX (2/5) / DAE_2016-01-12T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["Quinze opéras, plus de 200 lieder, une dizaine de poèmes symphoniques, des concertos et une musique de chambre non négligeable: avec un musicien de cette envergure, nous nous embarquons pour une traversée de longue durée.\n\nAnnées dʹexil en Suisse: trois ans et sept mois, au lendemain de la guerre. Mais cet exil prend fin quand le tribunal de dénazification, à Garmnisch, rend ses conclusions en juin 1948 : Strauss est totalement et définitivement innocenté. Cet exil n'avait pas signifié que Strauss devait rester confiner dans le petit périmètre hevétique. Dans ce nouvel épisode, nous reviendrons tout d'abord sur le voyage que le compositeur fait à Londres en 1947.", "Quinze opéras, plus de 200 lieder, une dizaine de poèmes symphoniques, des concertos et une musique de chambre non négligeable: avec un musicien de cette envergure, nous nous embarquons pour une traversée de longue durée.\n\nAnnées dʹexil en Suisse: trois ans et sept mois, au lendemain de la guerre. Mais cet exil prend fin quand le tribunal de dénazification, à Garmnisch, rend ses conclusions en juin 1948 : Strauss est totalement et définitivement innocenté. Cet exil n'avait pas signifié que Strauss devait rester confiner dans le petit périmètre hevétique. Dans ce nouvel épisode, nous reviendrons tout d'abord sur le voyage que le compositeur fait à Londres en 1947."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371188", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7371188", "ece-7371187"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Du côté des pyramides (2/5)", "id": "sound-B8558494-CD4E-4FDD-BFFC-69ECCAB3BEC1", "durationSec": 3393, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * En annonçant la nationalisation du Canal de Suez en juillet 1956, Nasser met le feu aux poudres. Les principales cibles de son attaque sont les Français et les Anglais. Comme un double affront sur le présent et les questions économiques, et un pied de nez aux anciens empires coloniaux. L'attaque ne s'arrête pas là. Nasser dénonce l'impérialisme, le Sionisme et les colonialismes. Anglais et Français se sentant visés ne peuvent que contre attaquer. Cette crise de Suez aura des conséquences à l'échelle du monde.", "alternativeTitle": ["Histoire vivante du 12.01.2016", "Histoire vivante du 12.01.2016", "Du côté des pyramides (2/5) / HV_2016-01-12T20:03:45_histoire-vivante", "Du côté des pyramides (2/5) / HV_2016-01-12T20:03:45_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Des pinceaux emmêlés. En annonçant la nationalisation du Canal de Suez en juillet 1956, Nasser met le feu aux poudres. Les principales cibles de son attaque sont les Français et les Anglais. Comme un double affront sur le présent et les questions économiques, et un pied de nez aux anciens empires coloniaux. Lʹattaque ne sʹarrête pas là. Nasser dénonce lʹimpérialisme, le Sionisme et les colonialismes. Anglais et Français se sentant visés ne peuvent que contre attaquer. Cette crise de Suez aura des conséquences à lʹéchelle du monde.", "Des pinceaux emmêlés. En annonçant la nationalisation du Canal de Suez en juillet 1956, Nasser met le feu aux poudres. Les principales cibles de son attaque sont les Français et les Anglais. Comme un double affront sur le présent et les questions économiques, et un pied de nez aux anciens empires coloniaux. Lʹattaque ne sʹarrête pas là. Nasser dénonce lʹimpérialisme, le Sionisme et les colonialismes. Anglais et Français se sentant visés ne peuvent que contre attaquer. Cette crise de Suez aura des conséquences à lʹéchelle du monde."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371503", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-7371503", "ece-7371502"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le nouveau directeur du Mamco de Genève dévoile ses ambitions", "id": "sound-1207B08A-BD9B-4DC0-8642-5EBB3E436ADB", "durationSec": 179, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lionel Bovier, nouveau directeur du Musée d'art moderne et contemporain, le Mamco, à Genève\r\n* * Le nouveau directeur du Mamco de Genève dévoile ses ambitions 12h30 Directeur tourisme\r\nUn nouveau visage pour le Musée d'art moderne et contemporain, le Mamco, à Genève, c'est ce que veut proposer dès le mois de juin le nouveau directeur de l'institution, Lionel Bovier. Il a réuni la presse ce matin. Anciennement critique d'art et commissaire d'exposition, ce Genevois d'origine a bien connu le Mamco durant ses études d'histoire de l'art. Il vivait entre Zurich et Paris ces dernières années. Parmi ses ambitions pour le musée, Lionel Bovier entend développer les collaborations internationales...\r\nLionel Bovier avec Mathieu Cupelin", "alternativeExcerpt": ["Le nouveau directeur du Musée d'art moderne et contemporain de Genève (Mamco), Lionel Bovier, veut donner un nouveau visage à l'institution. Il entend notamment développer les collaborations internationales. Son interview."], "alternativeTitle": ["Le nouveau directeur du Mamco de Genève dévoile ses ambitions / 12H30_2016-01-12T12:36:00_developpement-7", "Le 12h30 du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390693", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7390680"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grosse mytho", "source": "siranau", "title": "La Grosse Mytho : La provocation", "genres": ["Sketch"], "id": "sound-8A9948A9-877A-460A-A7CB-614CFEC75EF3", "durationSec": 161, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["hindouisme", "mythologie"], "alternativeTitle": ["La provocation", "La provocation / OTWO_2016-01-12T10:51:50_la-grosse-mytho", "La provocation / OTWO_2016-01-12T10:51:50_la-grosse-mytho"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371260", "isOnline": true, "imageURL": "//www.rts.ch/5137697.image", "contributors": {"Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7371260", "ece-7371251"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Patrick Le Fort: migrants et violences sexuelles, briser les tabous", "id": "sound-CA032345-0AF9-4D4D-93BF-61B4109F1D13", "durationSec": 107, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Patrick Le Fort: migrants et violences sexuelles, briser les tabous (MIGRANTS ET VIOLENCES SEXUELLES : BRISER LES TABOUS) Commentaire de Patrick le Fort \"Migrants et violences sexuelles : briser les tabous\"\r\n MAG 1'34\r\n((Les événements de la Saint-Sylvestre soulèvent une émotion légitime. Imaginez : dans plusieurs villes, des délinquants ont profité de la foule, du bruit, de l'ébriété d'autrui, mûs par l'envie de trousser et de détrousser. \r\nA l'incompréhension et à la colère vient se rajouter un malaise profond. Les responsables de ces actes sont pour la plupart étrangers. A Cologne, certains d'entre eux sont des requérants d'asile arrivés l'an dernier, d'après les autorités allemandes. \r\nPeu à peu, la parole se libère. Selon la presse suédoise, des agressions sexuelles commises en 2014 et 2015 dans un festival pour adolescents à Stockholm, ont été passés sous silence. Leurs auteurs seraient des demandeurs d'asile mineurs non accompagnés. \r\nMalgré les craintes de représailles anti-étrangers, malgré les arguments offerts en cadeaux à l'extrême droite et à sa rhétorique d'exclusion, nos pays ont le devoir de s'engager dans la voie de la vérité. Ne serait-ce que parce que les mensonges par omission sont autant de bombes à retardement.\r\nFaire la vérité, puis apporter une réponse. Sanctionner pénalement les auteurs de délits et de crimes. Pour cela, nos Etats de droit disposent déjà des outils juridiques nécessaires.  \r\nLe véritable défi concerne la dimension sexuelle des agressions du Nouvel-An. Les délinquants originaires de pays arabes ont été éduqués dans un autre rapport à la femme. \r\nAdressons un message sans ambiguïté : nos valeurs ne sont pas négociables. \r\nIl faut en finir avec le manichéisme : un migrant n'est pas meilleur ni plus mauvais qu'un homme ou une femme nés ici. En revanche, il pose un défi en matière d'intégration. Dans ce domaine, toutes les solutions devront être analysées, sans oeillères et sans tabou cette fois-ci.))", "alternativeExcerpt": ["Les événements de la Saint-Sylvestre soulèvent une émotion légitime. Imaginez: dans plusieurs villes, des délinquants ont profité de la foule, du bruit, de l'ébriété d'autrui, mus par l'envie de trousser et de détrousser.", "Les événements de la Saint-Sylvestre soulèvent une émotion légitime. Imaginez: dans plusieurs villes, des délinquants ont profité de la foule, du bruit, de l'ébriété d'autrui, mus par l'envie de trousser et de détrousser.", "Les événements de la Saint-Sylvestre soulèvent une émotion légitime. Imaginez: dans plusieurs villes, des délinquants ont profité de la foule, du bruit, de l'ébriété d'autrui, mus par l'envie de trousser et de détrousser."], "alternativeTitle": ["Patrick Le Fort: migrants et violences sexuelles, briser les tabous", "Patrick Le Fort: migrants et violences sexuelles, briser les tabous / JDM_2016-01-12T06:51:00_signature", "Patrick Le Fort: migrants et violences sexuelles, briser les tabous / JDM_2016-01-12T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390774", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7390774", "ece-7390757"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités : Les bibliothèques publiques doivent-elles ouvrir le dimanche?", "id": "sound-045D9D5A-C2A9-4CBE-893D-61DE132348C2", "durationSec": 509, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Gerhradt Matter, bibliothécaire bâlois;Jacques Cordonnier, chef du service de la culture du Canton du VS;Ravaz, Belinda\r\n* * Les bibliothèques publiques doivent-elles ouvrir le dimanche? (LE ROLE DES BIBLIOTHEQUES CHANGE) Intercités qui aborde ce matin le rôle des Bibliothèques... un rôle qui est en train de changer: on n'y vient plus simplement pour emprunter un livre. Pourtant, il n'y a que quatre Bibliothèques publiques en Suisse qui sont ouvertes le dimanche. Et toutes les 4 en Suisse-alémanique. La bibliothèque cantonale de Bâle Campagne à Liestal est, elle, ouverte le dimanche depuis 16 ans. Reportage Alain Croubalian\r\n((Il pleut ce dimanche à Liestal et le chef-lieu endormi de Bâle campagne suinte la tristesse et l'ennui. Un seul bâtiment grouille d'une petite foule. La Bibliothèque publique. Gerhradt Matter a rapporté de ses études au Canada, cette ouverture dominicale, il y a seize ans déjà. Et encore aujourd'hui, le Bâlois bibliothécaire cantonal comprend mal que les Bibliothèques soient toujours la seule offre culturelle qui ne soit pas accessible le Jour du Seigneur.\r\nIl dénombre trois raisons  à cette réticence:\r\nPremièrement, le financement est délicat: un surplus de salaire est nécéssaire le dimanche, différent selon les cantons.\r\nDeuxièment, les politiques n'auraient toujours pas pris conscience que les bibliothèques ne sont plus simplement des comptoirs pour emprunter des livres, mais à l'instar des musées, de véritables centrales d'expérimention sociale, des lieux de rencontres et d'interaction où la famille, les loisirs et le professionnel se lient étroitement.\r\nGerhradt Matter, Historien de formation, voit une troisième raison:\r\nson matter\r\nTraduction: \r\nJusqu'à la deuxième guerre mondiale environ, la bibliothèque était celle de l'église une bibliothèque religieuse , et elle était ouverte seulement le dimanche...c'était la femme du pasteur ou de l'instituteur qui tenait ça.\r\nEt à la même époque, il y a une professionalisation de la formation de bibliothécaire. Et quand bibliothécaire devient un métier comme un autre, les bibliothécaires disent:  nous avons 5 jours ouvrables de travail dans la semaine. On travaille du lundi au vendredi de 8 heures du matin à 5 heures du soir, puis c'est terminé!\r\nen Allemagne, l'Eglise et les syndicats se sont alliés devant la justice pour interdire l'ouverture dominicale. En Suisse, les réticences sont moins profondes. Et suivnt les cantons, les politiques sont prêt à murmurer que rien ne s'oppose à l'ouverture.\r\nÀ Liestal, le public double le dimanche, et on y vient déguster café et petits pains en lisant la presse dominicale, on se parle de table en table et les enfants sont déjà plongés dans les livres... Et le sourire satisfait de Gerhardt Matter devant le public bigarré et bruyant en dit long sur la réussite de son idée...))\r\nCanevas:\r\n Invité : \r\nMonsieur Jacques Cordonnier, Chef du service de la culture de l'Etat du Valais. Et il a dirigé la Médiathèque Valais jusqu'à fin 2008, il dirige actuellement le Service de la culture du Canton du Valais dont la Médiathèque est une composante aux côtés des Musées, des Archives et de l'Encouragement des activités culturelles.\r\n** 41\r\nLe 12 janvier 2016.\r\n à 06h00 sur place. Le passage est à 06:20\r\n Staff : Belinda ** 71\r\n-C'est vrai que personne ne penserait à s'offusquer que les musées soient ouverts le dimanche. Et que la transformation des bibliothèques: de comptoirs pour emprunter des livres, le dimanche après l'église, tenu par la femme du pasteur ou du Maire, est un fait depuis les années soixante. \r\nOn y vient en famille, emprunter des livres mais aussi des films, des bd, des dvd et autre manuels électroniquement virtuels...voir des concerts, des expositions des conférences et des débats...Dans ces conditions, difficile de comprendre que ces Institutions, gratuites destinées aux familles et à l'éducation des foules, soient justement fermées, le jour où tout le monde aurait le temps d'en profiter?\r\n-Les budgets se laissent vraisembablement étendre un peu pour inclure le dimanche... Mais les politiciens, s'ils sont prêts à financer de nouveaux bâtiments, des monuments à leurs gloire politique, se méfient des budgets de fonctionnement et sont de plus en plus difficiles à obtenir. À la fin: de beaux bâtiments vides d'activité?\r\n-A Liestal, après les réticences initiuales des bibliothécaires, le staff a pris le pli et beaucoup de collaborateurs préfèrent travailler le dimanche quand le conjoint peut s'occuper de la famille, et prendre congé durant la semaine, le changement de moeurs et en cours?\r\n-La place devant la gare de Liestal est une scène ouverte de la drogue, ce qui a mené à des difficultés avec les jeunes qui traînaient leur guêtres devant (et dans) la bibliothèque. Après quelques échafourrées, un travailleur social à 40% a été engagé à Bâle. Et aujourd'hui, les jeunes traînards travaillent bénévolement pour leur bibliothèque. Les bibliothèques sont-elles toutes prêtes à assumer leurs nouveaux rôles, d'animateur social et confesseur des âmes?\r\n-bibliothèques: Les nouvelles églises? ou mieux selon Matter, les nouvelles cathédrales quand on voit les bâtiment qui abritent certaines de ces Institutions?\r\n-Vous même, Monsieur Cordonier, vous avez-mis sur pied une bibliothèque mobile destinée aux migrants. Cela marche-t-il? \r\n-Est-ce prévu d'élargir cet essai pilote au reste de la Suisse? \r\n-Et vos Bibliothèques, quand seront-elles ouvertes le dimanche (l'église n'aurait rien contre malgré les clichés valaisans..)?\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "alternativeExcerpt": ["Le rôle des bibliothèques publiques est en train de changer, on n'y vient plus simplement pour emprunter un livre. Pourtant, seules quatre d'entre elles sont ouvertes le dimanche en Suisse, dont trois en Suisse alémanique. Il s'agit donc de la seule offre culturelle qui reste inaccessible le dimanche. Mais il y a du changement dans l'air. Interview de Jacques Cordonnier, chef du Service de la culture de l'Etat du Valais.", "Le rôle des bibliothèques publiques est en train de changer, on n'y vient plus simplement pour emprunter un livre. Pourtant, seules quatre d'entre elles sont ouvertes le dimanche en Suisse, dont trois en Suisse alémanique. Il s'agit donc de la seule offre culturelle qui reste inaccessible le dimanche. Mais il y a du changement dans l'air. Interview de Jacques Cordonnier, chef du Service de la culture de l'Etat du Valais.", "Le rôle des bibliothèques publiques est en train de changer, on n'y vient plus simplement pour emprunter un livre. Pourtant, seules quatre d'entre elles sont ouvertes le dimanche en Suisse, dont trois en Suisse alémanique. Il s'agit donc de la seule offre culturelle qui reste inaccessible le dimanche. Mais il y a du changement dans l'air. Interview de Jacques Cordonnier, chef du Service de la culture de l'Etat du Valais."], "alternativeTitle": ["Les bibliothèques publiques doivent-elles ouvrir le dimanche?", "Les bibliothèques publiques doivent-elles ouvrir le dimanche? / JDM_2016-01-12T06:18:00_intercites", "Les bibliothèques publiques doivent-elles ouvrir le dimanche? / JDM_2016-01-12T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390765", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "contributors": {"Interviewé/e": [{"role": "chef", "name": "Cordonnier, Jacques", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Alain", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7390765", "ece-7390749"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le Danemark veut confisquer les biens des migrants pour financer leur accueil", "id": "sound-F86A8262-27ED-4413-9C2F-C3990BE226ED", "durationSec": 69, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Le Danemark veut confisquer les biens des migrants pour financer leur accueil 12h30 CP Merkel \r\nAprès le durcissement des contrôles aux frontières, le Danemark parle maintenant de confisquer les bijoux et autres objets de valeur aux migrants pour financer leur accueil. Une proposition qui fait partie d un ensemble de 34 mesures pour diminuer le nombre de demandeurs d'asile. Correspondance Sun-Shim Courier", "alternativeExcerpt": ["Après le durcissement des contrôles aux frontières, le Danemark parle maintenant de confisquer les bijoux et autres objets de valeur aux migrants pour financer leur accueil. Cette proposition fait partie d'un ensemble de 34 mesures pour diminuer le nombre de demandeurs d'asile."], "alternativeTitle": ["Le Danemark veut confisquer les biens des migrants pour financer leur accueil / 12H30_2016-01-12T12:31:00_developpement-2", "Le 12h30 du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390693", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}, {"role": "Correspondant", "name": "Courier, Sung-Shim", "type": "Participant"}]}, "variantIds": ["ece-7390683"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : Pascal Ducon à l'hôpital", "genres": ["Sketch"], "id": "sound-59F35F27-C922-47D3-B880-BBC67AAC2C8A", "durationSec": 145, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Pascal Ducon à l'hôpital", "Pascal Ducon à l'hôpital / SUPER_2016-01-12T17:09:07_le-supplement-du-nourjal", "Pascal Ducon à l'hôpital / SUPER_2016-01-12T17:09:07_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371247", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7371247", "ece-7371240"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "Hommage à Paul Bley, pianiste, décédé les 03.01.16", "genres": ["Animation"], "id": "sound-CD2938EB-B221-4C00-AC40-BBDBA0350582", "thematicGeographicals": ["Canada"], "durationSec": 4641, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Bley, Paul"], "thematicThemes": ["instrumentiste", "piano", "jazz"], "excerpt": "« Musicien pour musicien », Paul Bley aura toujours été un pianiste à déguster autant qu'à écouter. Sa science harmonique était proverbiale, son sens de l'appréhension de l'espace insurpassable et il avait un caractère en acier trempé, cadré sur une gueule de cinéma qui rendait certaines de ses prises de positions radicales particulièrement tranchantes.", "alternativeTitle": ["JazzZ du 12.01.2016", "JazzZ / JAZ_2016-01-12T22:42:45_jazzz"], "isOnline": false, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Hiestand, Gérald", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-7371129", "ece-7371128"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Produire des cellules souches", "id": "sound-086AFE2F-1F4A-43B2-8870-CA30C3A877D6", "durationSec": 631, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Tabata, Yoji\r\n", "alternativeExcerpt": ["Sarah Dirren se penche sur une découverte stupéfiante qui ouvre de grandes perspectives en médecine. Des chercheurs de l’Ecole polytechnique fédérale de Lausanne (EPFL) sont parvenus à transformer des cellules en cellules souches grâce à une méthode de compression. Gros plan sur cette technique qui pourrait permettre de produire des cellules souches à l’échelle industrielle avec Yoji Tabata, du Laboratory of Stem Cell Bioengineering de l'EPFL."], "alternativeTitle": ["Produire des cellules souches / CQFD_2016-01-12T10:04:15_actu", "CQFD du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371525", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7371517"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Les références musicales du jour de Zazie", "id": "sound-A553DB89-BCAE-4304-AE4A-6FDC27A96D09", "durationSec": 248, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Zazie, chanteuse\r\n* * Les références musicales du jour de Zazie (MP3 ZAZIE EP2) MP3 ZAZIE EPISODE 2\r\nLa chanteuse ZAZIE est notre invitée, cette semaine dans MP3.\r\nElle fut mannequin avant de chanter.\r\nSon dernier album sorti en automne dernier s'intitule « Encore heureux »\r\n  MAG 6'00 (FIN PAROLE 3'36'')\r\nMARDI\r\nBob Dylan: Sarah Jane\r\nBarbara: Ma plus belle histoire d'amour", "alternativeExcerpt": ["\"Sarah Jane\", Bob Dylan \"Ma plus belle histoire d’amour\", Barbara", "\"Sarah Jane\", Bob Dylan \"Ma plus belle histoire d’amour\", Barbara", "\"Sarah Jane\", Bob Dylan \"Ma plus belle histoire d’amour\", Barbara"], "alternativeTitle": ["Les références musicales du jour de Zazie", "Les références musicales du jour de Zazie / JDM_2016-01-12T06:53:00_mp3", "Les références musicales du jour de Zazie / JDM_2016-01-12T06:53:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390761", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7390761", "ece-7390744"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Querelles entre voisins: que faire?", "id": "sound-F0FF8F11-24A5-48C9-9DB0-73036A31B34B", "durationSec": 496, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* *  Vous entendez vos voisins se disputer violemment, que faites-vous? Pourriez-vous être poursuivis pour non-assistance à personne en danger si la dispute tournait vraiment mal, comme dans les faits divers qui ont endeuillé ce début d'année dans le canton de Vaud?\r\nL'éclairage de Pierre-Olivier Gaudard, chef de la division Prévention criminalité de la police cantonale vaudoise. Par Johanna Commenge.", "alternativeExcerpt": ["Vous entendez vos voisins se disputer violemment, que faites-vous? Pourriez-vous être poursuivis pour non-assistance à personne en danger si la dispute tournait vraiment mal, comme dans les faits divers qui ont endeuillé ce début d’année dans le canton de Vaud? L'éclairage de Pierre-Olivier Gaudard, chef de la division Prévention criminalité de la police cantonale vaudoise. Par Johanna Commenge."], "alternativeTitle": ["Querelles entre voisins: que faire? / OEP_2016-01-12T08:36:45_sequence-1", "On en parle du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371565", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Interviewé/e": [{"role": ",chef de la division prévention de la criminalité à la police cantonale vaudoise", "name": "Gaudard, Pierre-Olivier", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}]}, "variantIds": ["ece-7371563"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Victor", "source": "siranau", "title": "Victor : Questions pour un champion", "genres": ["Sketch"], "id": "sound-FDF0DFCC-0138-484C-89C5-3C5F8A070996", "durationSec": 309, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Victor", "Victor / OTWO_2016-01-12T09:45:00_victor", "Victor / OTWO_2016-01-12T09:45:00_victor"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371262", "isOnline": true, "imageURL": "//www.rts.ch/5200714.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7371262", "ece-7371253"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La situation de l'Etat de droit en Pologne inquiète vivement l'Union européenne : Interview d'André Liebich, historien, professeur honoraire à l'IHEID", "genres": ["Interview"], "id": "sound-C9C9C94A-26D9-4761-B0F9-190F721D0167", "thematicGeographicals": ["Pologne"], "durationSec": 889, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["télévision", "législation", "liberté de la presse", "radio"], "excerpt": "La Commission européenne va examiner mercredi la situation qui prévaut à Varsovie en matière d'Etat de droit. Deux lois fort controversées, celle qui restreint les compétences du tribunal constitutionnel, mais surtout celle qui place l'audiovisuel public sous contrôle direct du gouvernement, inquiètent vivement Bruxelles. L'UE s'alarme des dérives autoritaires engendrées par ces décisions. Mais a-t-elle vraiment les moyens de tenir tête à Varsovie?   ", "alternativeExcerpt": ["La Commission européenne va examiner mercredi la situation qui prévaut à Varsovie en matière d'Etat de droit. Deux lois fort controversées, celle qui restreint les compétences du tribunal constitutionnel, mais surtout celle qui place l'audiovisuel public sous contrôle direct du gouvernement, inquiètent vivement Bruxelles. L'UE s'alarme des dérives autoritaires engendrées par ces décisions. Mais a-t-elle vraiment les moyens de tenir tête à Varsovie?   L'historien André Liebich est professeur honoraire à l'Institut de hautes études internationales et du développement (IHEID), spécialiste de l'Europe centrale.", "La Commission européenne va examiner mercredi la situation qui prévaut à Varsovie en matière d'Etat de droit. Deux lois fort controversées, celle qui restreint les compétences du tribunal constitutionnel, mais surtout celle qui place l'audiovisuel public sous contrôle direct du gouvernement, inquiètent vivement Bruxelles. L'UE s'alarme des dérives autoritaires engendrées par ces décisions. Mais a-t-elle vraiment les moyens de tenir tête à Varsovie?   L'historien André Liebich est professeur honoraire à l'Institut de hautes études internationales et du développement (IHEID), spécialiste de l'Europe centrale.", "La Commission européenne va examiner mercredi la situation qui prévaut à Varsovie en matière d'Etat de droit. Deux lois fort controversées, celle qui restreint les compétences du tribunal constitutionnel, mais surtout celle qui place l'audiovisuel public sous contrôle direct du gouvernement, inquiètent vivement Bruxelles. L'UE s'alarme des dérives autoritaires engendrées par ces décisions. Mais a-t-elle vraiment les moyens de tenir tête à Varsovie?   L'historien André Liebich est professeur honoraire à l'Institut de hautes études internationales et du développement (IHEID), spécialiste de l'Europe centrale."], "alternativeTitle": ["André Liebich, historien, professeur à l'IHEID", "André Liebich, historien, professeur à l'IHEID / JDM_2016-01-12T07:37:00_l-invite-du-journal", "André Liebich, historien, professeur à l'IHEID / JDM_2016-01-12T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390768", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "historien, professeur honoraire à l'IHEID", "name": "Liebich, André", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7390768", "ece-7390753"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 12.01.2016", "genres": ["Sketch"], "id": "sound-4473B9ED-51AA-4607-A4F8-1988BB4139D1", "durationSec": 57, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2016-01-12T16:10:00_le-flash-du-nourjal", "Supersonic du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371244", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7371239"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Turquie. Istanbul touchée dans le coeur historique par une attaque kamikaze d'origine terroriste", "genres": ["Interview"], "id": "sound-06E27AEA-E499-496B-A5FA-08F6116B09A9", "thematicGeographicals": ["Istanbul", "Turquie"], "durationSec": 187, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["attentat-suicide"], "excerpt": "Une violente déflagration a touché le cour touristique d'Istanbul ce mardi. Le gouvernement dit avoir identifié un kamikaze, un Syrien de 28 ans. Le bilan est de 10 morts et 15 blessés. La plupart des victimes sont allemandes.", "alternativeExcerpt": ["Une violente déflagration a touché le cœur touristique d'Istanbul ce mardi. Le gouvernement dit avoir identifié un kamikaze, un Syrien de 28 ans. Le bilan est de 10 morts et 15 blessés. La plupart des victimes sont allemandes."], "alternativeTitle": ["Istanbul touchée par une attaque kamikaze d'origine terroriste / FOR_2016-01-12T18:00:00_developpement-1", "Forum du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390677", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Correspondant/e": [{"role": "correspondant RTS Istanbul", "name": "Billette, Alexandre", "type": "Participant"}]}, "variantIds": ["ece-7390667"]}, {"publicationChannelNames": ["Espace 2"], "program": "Imaginaire", "source": "siranau", "title": "Anne-Lise Grobéty: Nouvelles (2/5) : Muse de cinq à six", "genres": ["Récit"], "id": "sound-F21F398D-6FD7-49A5-9DF5-1FFCCA8CAAF0", "durationSec": 1750, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Hommage à la romancière neuchâteloise Anne-Lise Grobéty avec des récits tirés de son recueil \"Belle dame qui mord\" publié aux éditions Bernard Campiche. Des nouvelles riches, musicales et poétiques de cette auteure disparue en octobre 2010.", "alternativeTitle": ["Imaginaire du 12.01.2016", "Imaginaire du 12.01.2016", "Anne-Lise Grobéty: Nouvelles (2/5) / IMA_2016-01-12T16:00:45_imaginaire", "Anne-Lise Grobéty: Nouvelles (2/5) / IMA_2016-01-12T16:00:45_imaginaire"], "imageURL": "//www.rts.ch/4201300.image", "alternativeExcerpt": ["\"Muse de cinq à six\"", "\"Muse de cinq à six\""], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371132", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Producteur"}], "Récitant/e": [{"role": "comédienne", "name": "Jalabert, Sarah", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Dalcher, Claude", "type": "Participant"}], "Auteur du texte": [{"role": "écrivaine", "name": "Grobéty, Anne-Lise", "type": "Auteur"}]}, "variantIds": ["ece-7371132", "ece-7371131"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "Le désir désorienté (2/5) : Cause de la perversion", "genres": ["Interview"], "id": "sound-E3CF4A0D-84A8-4B26-B4E5-3E68B8D47619", "durationSec": 1761, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["psychanalyse", "religion et croyances", "psychologie", "psychiatrie"], "excerpt": "Pour le psychanalyste Dominique Barbier, si notre époque laisse libre champ aux perversités ordinaires et aux pervers narcissiques, c'est notamment parce que les pères sont disqualifiés. Celui qui a traditionnellement pour rôle de faire renoncer au désir en interférant dans le lien entre la mère et l'enfant ne tient plus ce rôle. Un déclassement du symbolique qui s'accompagne d'un dénigrement de la parole. Car alors que l'Homme est un être de parole, la parole qu'il adresse à l'autre, celle-ci est devenue dénuée de sens. Et tout devient non-sens. \r\nNous entendons également Denis Vasse, prêtre jésuite, médecin et psychanalyste, qui souligne le danger de vouloir réduire l'autre à un objet d'amour.", "alternativeTitle": ["A vue d'esprit du 12.01.2016", "Le désir désorienté (2/5) / AVE_2016-01-12T16:30:45_a-vue-d-esprit", "A vue d'esprit du 12.01.2016", "Le désir désorienté (2/5) / AVE_2016-01-12T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["Cause de la perversion.\nPour le psychanalyste Dominique Barbier, si notre époque laisse libre champ aux perversités ordinaires et aux pervers narcissiques, c'est notamment parce que les pères sont disqualifiés. Celui qui a traditionnellement pour rôle de faire renoncer au désir en interférant dans le lien entre la mère et l'enfant ne tient plus ce rôle. Un déclassement du symbolique qui s'accompagne d'un dénigrement de la parole. Car alors que l'Homme est un être de parole, la parole qu'il adresse à l'autre, celle-ci est devenue dénuée de sens. Et tout devient non-sens. \nNous entendons également Denis Vasse, prêtre jésuite, médecin et psychanalyste, qui souligne le danger de vouloir réduire l'autre à un objet d'amour.", "Cause de la perversion.\nPour le psychanalyste Dominique Barbier, si notre époque laisse libre champ aux perversités ordinaires et aux pervers narcissiques, c'est notamment parce que les pères sont disqualifiés. Celui qui a traditionnellement pour rôle de faire renoncer au désir en interférant dans le lien entre la mère et l'enfant ne tient plus ce rôle. Un déclassement du symbolique qui s'accompagne d'un dénigrement de la parole. Car alors que l'Homme est un être de parole, la parole qu'il adresse à l'autre, celle-ci est devenue dénuée de sens. Et tout devient non-sens. \nNous entendons également Denis Vasse, prêtre jésuite, médecin et psychanalyste, qui souligne le danger de vouloir réduire l'autre à un objet d'amour."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371141", "isOnline": true, "imageURL": "//www.rts.ch/1785432.image", "contributors": {"Interviewé/e": [{"role": "sociologue, journaliste", "name": "Barbier, Dominique", "type": "Participant"}, {"role": "prêtre, psychanalyste", "name": "Vasse, Denis", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moret, Pierre-Yves", "type": "Participant"}]}, "variantIds": ["ece-7371141", "ece-7371140"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Agenda-speakerine", "source": "siranau", "title": "Agenda-speakerine 12.01.2016", "genres": ["Sketch"], "id": "sound-3FC64603-BAC4-4E7D-810E-0C7F5157A1A2", "durationSec": 122, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Agenda-speakerine / OTWO_2016-01-12T09:15:00_agenda-speakerine", "One-Two du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371258", "isOnline": true, "imageURL": "//www.rts.ch/5168247.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7371256"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Raul Huerta - De Colores", "id": "sound-9BA49BD9-CF13-4ECA-9AB4-0A62E8DAFEA8", "durationSec": 959, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Huerta, Raul\r\nRaul Huerta - De Colores\r\nNouvel album du péruvien Raul Huerta, accompagné par un groupe international de \" quillâtes \", et dirigé par Alex Wilson. Raul Huerta a publié 4 albums et participé à de nombreux festivals, dont le Paleo Festival de Nyon. Il sera en concert au Théâtre de Poche à Bienne le 16 janvier 2016. Rencontre avec Raul Huerta, musicien. www.raulhuerta.com <http://www.raulhuerta.com>", "alternativeExcerpt": ["Nouvel album du Péruvien Raul Huerta, accompagné par un groupe international de \"quillâtes\", et dirigé par Alex Wilson. Raul Huerta a publié 4 albums et participé à de nombreux festivals, dont le Paleo Festival de Nyon. Il war en concert au Théâtre de Poche à Bienne le 16 janvier 2016. \nRencontre avec Raul Huerta, musicien."], "alternativeTitle": ["Raul Huerta - De Colores / MAT_2016-01-12T07:06:45_l-invite", "Les matinales d'Espace 2 du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371156", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7371153"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Christoph Blocher dit vouloir se concentrer sur les stratégies de l'UDC", "id": "sound-3F194EDF-EF46-499B-905C-65536C74E1ED", "durationSec": 228, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Christoph Blocher, ancien CF UDC ZH\r\n* * Christoph Blocher dit vouloir se concentrer sur les stratégies de l'UDC  \r\nDe quoi sera fait l'avenir de Christoph Blocher... ? Dimanche dernier, le tribun zurichois a annoncé son départ de la direction de l'UDC. A 75 ans, l'ancien conseiller fédéral quittera son poste de vice-président en avril prochain... \r\nPietro Bugnon, vous avez interrogé le Zurichois cet après-midi... Christoph Blocher s'en va, mais à vrai dire.... pas complètement.....\r\nDIR\r\nVoilà qui devrait rassurer Toni Brunner, président de l'UDC, lui aussi sur le départ, et Albert Rösti, pressenti pour lui succéder. Tous deux ont fait pression ces dernières heures pour que Christoph Blocher ne les abandonne pas.\r\nAlors oui, le Zurichois quittera la direction de l'UDC... Mais il restera aux affaires... Christoph Blocher estime simplement qu'il a rempli sa mission à la vice-présidence.\r\nSON 18''\r\n\"Les grandes questions\", autrement dit, Christoph Blocher en a marre de s'occuper des petites affaires de l'UDC... ce qu'il appelle \"le travail de détail\"...\r\nSON 23''\r\nVous aurez noté l'allusion à l'affaire qui a agité la section vaudoise de l'UDC l'année dernière. Christoph Blocher ne veut plus devoir gérer ce genre de crises internes.\r\n*** Une manière de se placer au-dessus de la mêlée...\r\nOui Christoph Blocher veut dorénavant assumer uniquement la charge de conseiller politique pour son parti... Sa fonction officielle sera définie en avril.\r\nSON 21''\r\n\"On verra\", dit Christoph Blocher, avec un brin d'ironie. Le Zurichois sait pertinemment qu'il ne perdra pas en influence... Car l'UDC a besoin de lui et de ses fonds... Même s'il évite la question...\r\nSON 38''\r\nL'argent est encore et toujours une question tabou pour Christoph Blocher... Mais on comprend bien que l'UDC pourra encore compter sur les millions du Zurichois.\r\n*** Christoph Blocher en conseiller politique... On imagine que l'Europe restera sa cible...\r\nC'est ça... Empêcher, je cite, l'adhésion \"rampante\" de la Suisse à l'Union européenne... Christoph Blocher poursuit le combat de sa vie... A l'UDC d'une part et via le comité \"EU Nein\", qu'il a créé il y a 2 ans.\r\nChristoph Blocher estime avoir remis son parti sur les rails... il est temps pour lui, dit-il, de quitter la vice-présidence de l'UDC, estimant qu'il mérite mieux que ça... Un peu comme quand il avait claqué la porte du Parlement. Aujourd'hui, le Zurichois quitte la scène et ses projecteurs, mais il tentera de tirer les ficelles en coulisses.", "alternativeExcerpt": ["Le tribun zurichois a annoncé son départ de la direction de l'UDC dimanche. A 75 ans, l'ancien conseiller fédéral oeuvrera dorénavant en coulisses, comme « conseiller politique » de son parti."], "alternativeTitle": ["Christoph Blocher dit vouloir se concentrer sur les stratégies de l'UDC / FOR_2016-01-12T18:14:00_developpement-8", "Forum du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390677", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Correspondant", "name": "Bugnon, Pietro", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7390665"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Jean Bond est un vrai agent secret des services secrets suisses", "genres": ["Sketch"], "id": "sound-AF7CD2BF-F8E4-41AF-B836-65DC1BCB63B9", "durationSec": 165, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-01-12T11:10:00_tartare", "Tartare / OTWO_2016-01-12T11:10:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371261", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}]}, "variantIds": ["ece-7371261", "ece-7371252"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Mondial Cobalt", "id": "sound-62CBAAAE-831B-47F8-BE08-1F3D4FD4B88F", "durationSec": 482, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Le musée de l’Ariana à Genève présente une exposition autour du bleu de cobalt: ce pigment qui a servi a décorer la porcelaine blanche de motifs \"exotiques\" depuis plus d’un siècle. \"My Blue China\" regroupe 13 artistes contemporains qui réinterrogent cette technique et ces motifs de façon surprenante et souvent virtuose. \n\nÀ voir jusqu’au 28 février 2016. Par Nicolas Pahlisch."], "alternativeTitle": ["Mondial Cobalt / MAT_2016-01-12T07:06:45_chronique-1", "Les matinales d'Espace 2 du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371156", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7371151"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Suite aux incidents de Cologne, Angela Merkel commente sa politique migratoire", "id": "sound-1EE31C95-D3DB-4A8E-9CD2-1505A7C7761B", "durationSec": 150, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_JAN2016\r\n* * Suite aux incidents de Cologne, Angela Merkel commente sa politique migratoire  \r\nNathalie Versieux vous êtes a Berlin en Allemagne où la chancelière Angela Merkel tenait une conférence de presse aujourd'hui sur sa politique migratoire suite aux incidents récents de Cologne... l'actualité s'est invitée au menu avec l'attentat terroriste d'Istanbul qui a fait une majorité de victimes allemandes... les mauvaises nouvelles s'accumulent pour Angela Merkel?\r\nDIR\r\n((...L'attentat d'Istanbul complique un peu plus la tâche d'Angela Merkel, mise sous pression à cause de sa politique d'accueil des réfugiés.))\r\n*** Le gouvernement allemand est décidé à faire preuve de sévérité avec les réfugiés qui seraient devenus criminels\r\n((.....3.000 à 4000 migrants continuent d'arriver chaque jour en Allemagne.))", "alternativeExcerpt": ["La chancelière allemande Angela Merkel tenait une conférence de presse ce mardi sur sa politique migratoire, suite aux incidents récents de Cologne. L'actualité s'est invitée au menu, avec l'attentat terroriste d'Istanbul qui a fait une majorité de victimes allemandes."], "alternativeTitle": ["Suite aux incidents de Cologne, Angela Merkel commente sa politique migratoire / FOR_2016-01-12T18:06:00_developpement-4", "Forum du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390677", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}, {"role": "Correspondant", "name": "Versieux, Nathalie", "type": "Participant"}]}, "variantIds": ["ece-7390668"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "Dans la peau d'Anne : David Bowie, l'homme cent visages ou le fantôme d'Hérouville", "genres": ["Commentaire"], "id": "sound-2B587D44-17C0-4EFE-95EE-2256F4465C7D", "durationSec": 343, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Quelque jours avantz sa mort, David Bowie avait sorti son 25ème album studio, baptisé Blackstar. A cette occasion, France 4 diffusait un documentaire consacré à la carrière du Thin White Duke. David Bowie, lʹhomme cent visages ou le fantôme dʹHérouville explore le mythe Bowie, ainsi que lʹinfluence quʹil a eu sur la musique de ses contemporains. Le film est lʹœuvre de deux journalistes des Inrockuptiples, Christophe Conte et Gaëtan Chataigner qui signe aussi la réalisation. David Bowie, lʹhomme cent visages ou le fantôme dʹHérouville revient surtout sur la carrière de Bowie dans les années 70, à lʹépoque où il révolutionne le rock tout en se cachant derrière des personnages fantasques comme le fameux Ziggy Stardust.\nRediffusion dans la nuit de jeudi à vendredi (15 janvier), à 0h35 sur France 4", "Quelque jours avantz sa mort, David Bowie avait sorti son 25ème album studio, baptisé Blackstar. A cette occasion, France 4 diffusait un documentaire consacré à la carrière du Thin White Duke. David Bowie, lʹhomme cent visages ou le fantôme dʹHérouville explore le mythe Bowie, ainsi que lʹinfluence quʹil a eu sur la musique de ses contemporains. Le film est lʹœuvre de deux journalistes des Inrockuptiples, Christophe Conte et Gaëtan Chataigner qui signe aussi la réalisation. David Bowie, lʹhomme cent visages ou le fantôme dʹHérouville revient surtout sur la carrière de Bowie dans les années 70, à lʹépoque où il révolutionne le rock tout en se cachant derrière des personnages fantasques comme le fameux Ziggy Stardust.\nRediffusion dans la nuit de jeudi à vendredi (15 janvier), à 0h35 sur France 4", "Quelque jours avantz sa mort, David Bowie avait sorti son 25ème album studio, baptisé Blackstar. A cette occasion, France 4 diffusait un documentaire consacré à la carrière du Thin White Duke. David Bowie, lʹhomme cent visages ou le fantôme dʹHérouville explore le mythe Bowie, ainsi que lʹinfluence quʹil a eu sur la musique de ses contemporains. Le film est lʹœuvre de deux journalistes des Inrockuptiples, Christophe Conte et Gaëtan Chataigner qui signe aussi la réalisation. David Bowie, lʹhomme cent visages ou le fantôme dʹHérouville revient surtout sur la carrière de Bowie dans les années 70, à lʹépoque où il révolutionne le rock tout en se cachant derrière des personnages fantasques comme le fameux Ziggy Stardust.\nRediffusion dans la nuit de jeudi à vendredi (15 janvier), à 0h35 sur France 4"], "alternativeTitle": ["David Bowie, l'homme cent visages ou le fantôme d'Hérouville", "David Bowie, l'homme cent visages ou le fantôme d'Hérouville / NMT_2016-01-12T08:20:15_dans-la-peau-d-anne", "David Bowie, l'homme cent visages ou le fantôme d'Hérouville / NMT_2016-01-12T08:20:15_dans-la-peau-d-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371229", "isOnline": true, "imageURL": "//www.rts.ch/6398533.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7371229", "ece-7371215"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Blandine Levite", "id": "sound-97FBD9D4-9B15-4B5E-B80C-2CF51DAE504C", "durationSec": 911, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  Jean Sanchez, député MCG;Filippo Lombardi, sénateur PDC tessinois; Philippe Somsky, co-président du mouvement indépendant \"Le Mont Citoyen\";Oscar Mazzoleni, politologue à l'université de Lausanne;Peter Tauber, secrétaire général de la CDU;Jean-Jacques Chanaron, directeur de recherche au CNRS;Extraits sonores David Bowie;Gérard Castella ,entraîneur de l'équipe de Suisse des moins de 18 ans\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(04/GE RAPPORT MAUDET PAPIER) Pierre Maudet tire les leçons du 19 décembre... Le magistrat en charge de la sécurité à Genève a présenté le rapport de police sur les événements... Des casseurs avaient saccagé des vitrines et la façade du Grand théâtre, lors d'une manifestation qui avait rassemblé 400 personnes... Des membres des black bloc s'étaient glissé dans les cortèges... L'absence de réaction des policiers sur place avait alors suscité l'incompréhension... \r\nEt très vite des voix avaient réclamé la tête de la cheffe de la police, Monica Bonfanti. Aujourd'hui, Laetitia Guinand, a-t-on enfin les réponses attendues?\r\n(05/GE RAPPORT MAUDET ITW SANCHEZ) Et toujours dans ce dossier, Laetitia Guinand a demandé au député MCG Jean Sanchez,  ancien numéro 2 de la police genevoise, s'il était satifait des réponses apportées... \r\n  MAG 52''\r\n***Et toujours à Genève... Le MCG est parvenu pour la première fois à déposer une initiative cantonale... \r\nUn texte qui vise à supprimer la rétrocession à la France de l'impôt versé par les travailleurs frontaliers genevois. L'initiatuve a récolté plus de 8500 signatures. Selon le mouvement citoyen genevois, une grande partie de cet argent, versé par Genève, est conservé par Paris... Et n'améliore pas, comme prévu la situation dans la Région Rhône Alpes, frontalière de Genève...\r\n(01/LANCEMENT CAMP. C/ INIT. MISE EN OEUVRE UDC ITV LOMBARDI) ***Plusieurs partis, de gauche comme de droite s'élèvent contre l'initiative de l'UDC pour le renvoi effectif des étrangers délinquants... \r\nLes opposants au texte ont lancé leur campagne hier... \r\nTrois comités, des partis de gauche, de droite et des ONG, jugent que le texte serait excessif, inutile et coûteux... Excessif, car les renvois pourraient concerner jusqu'à 18 mille personnes par an... Une mesure disproportionnée pour des délits, parfois mineurs... Un texte qui porterait atteinte aux droits fondamentaux... Le sénateurs PDC tessinois Filippo Lombardi estime que l'initiative va beaucoup trop loin et que la loi actuelle décidée par le Parlement suffit... \r\n  SON 49''\r\nDes propos recueillis par Thibaut Schaller. Le peuple se prononcera le 28 février sur cette initiative de mise en oeuvre de l'UDC...\r\n(D6/VD NOUVEAUX PARTIS) Ils sont indépendants... Ni de gauche, ni de droite, ils refusent toute couleur politique... \r\nDe nombreux petits partis ont déposé leur listes hier (lundi) en vue des élections communales dans le canton de Vaud. \r\nL'existence de ces formations n'est pas nouvelle... Les ententes communales, les groupes non partisans sont légion... \r\nMais, fait notoire, leur nombre semble s'être maintenu en dépit du passage au système proportionnel dans de nombreuses communes... \r\nUn phénomène qui témoigne des difficultés des grands partis à s'implanter au niveau local, Michael Peuker... \r\n  MAG 1'19\r\n(13/SUIVI COLOGNE ITW TAUBER) En Allemagne, à Cologne, la quasi totalité des suspects identifiés par la police, pour avoir commis des violences dans la nuit du Nouvel An, sont d'origine étrangère. \r\nVoilà ce qu'indiquait hier le ministre régional de l'Intérieur, Ralf Jäger, devant une commission du parlement de Rhénanie du Nord Westphalie.\r\nDepuis quelques jours, ces événements de Cologne ont provoqué un durcissement du discours au sein de la classe politique allemande. \r\nLe SPD demande par exemple qu'on impose aux réfugiés un lieu de résidence qu'ils ne pourraient quitter. Peter Tauber, le secrétaire général de la CDU approuve...\r\nLes autorités régionales s'inquiètent aussi de la montée des violences à Cologne et du danger lié à la stigmatisation des étrangers après les événements de la Saint Sylvestre... Une inquiétude d'autant plus forte que des agressions racistes ont visé des Pakistanais, des africains et des syriens dans la nuit de dimanche à lundi... Des agression qui ressemblent à des expéditions punitives dans les rues... Elles auraient été organisées sur les réseaux sociaux, selon la police de Cologne...\r\n(18/SALON DETROIT, SUCCES DES SUV ITV CHANARON 2) Aux Etats Unis, le salon automobile de Détroit s'est ouvert hier sur une note très optimiste... \r\n2015 a été une année record pour les ventes de voitures aux Etats-Unis, sauf pour VW... \r\nA Detroit, la COP 21 semble n'avoir jamais eu lieu, tant les gros véhicules, très gourmands en énergie, ont du succès. Les Lincoln et les Cadillac font un retour en force. \r\nJean-Jacques Chanaron est directeur de recherche au CNRS...\r\n  mag 35''\r\nJean-Jacques Chanaron avec Francesca Argiroffo. Sur les 17 millions de véhicules écoulés en 2015 sur le marché américain, 60% sont des pick up, crossovers, ou autre S.U.V... des véhicules haut de roues.\r\n(D1/L'INFLUENCE MUSICALE DE BOWIE) La disparition de David Bowie, mort dimanche à 69 ans, laisse un vide béant dans le monde de la musique pop. \r\nCe Britannique, vient d'une époque, où le rock était une valeur universelle. \r\nSa stature d'icône a influencé pratiquement tous les musiciens du monde... Alain Croubalian\r\n  MAG 1'38 (fin parole 1'28)\r\nUne étoile, blak Star... Du nom de son dernier album sorti vendredi jour de son anniversaire... Et qui sonne aujourd'hui comme un testament...\r\n(D4/BALLON D'OR : LE REGNE SANS PARTAGE DES ATTAQUANTS) Lionel Messi a été désigné Ballon d'Or pour la 5ème fois hier (lundi) à Zurich,  un record. Mais certains joueurs également de renom, gardiens de but ou défenseurs peuvent légitimement trouver ça injuste. \r\nLes attaquants se taillent la part du lion et seul trois joueurs à vocation défensive ont eu droit à cet honneur, depuis 1956. Le dernier,c'était l'italien Fabio Canavarro, et c'était il y a dix ans... Hervé Borsier, les attaquants sont nettement favorisés...\r\n  MAG 1'40\r\nEt malgré ce cinquième ballon d'or, Lionel Messi reste tout de même loin derrière le légendaire Maradona dans le coeur des fans de foot argentins... Qui repprochent à \"La Puce\" de pluss enrichir la collection de trophées du Barça que celle de l'Alibi-celeste. \r\nMais Messi en est conscient il a dit qu'il échangerait bien ses ballons d'or contre une victoire en coupe du monde...\r\n(Météo) Le temps sera très nuageux aujourd'hui avec des averses intermittentes... La limite des chutes de neige sera située vers 800 mètres et va s'abaisser à basse altitude en fin de journée. Beaucoup de vent pour ce mardi, tempétueux en montagne, fort sur le plateau...  \r\nIl y aura quelques brèves éclaircies en plaine sur le Plateau. Température 7 degrés cet après-midi,  5 en Valais.  -6 à 2000 mètres.\r\n(SOUS LA BARRE) \r\n(Météo Simon) Résumé :\r\nTemps perturbé, venteux avec des averses. Neige dès 800 mètres, à basse altitude ce soir.\r\nL'atmosphère sera toujours très agitée aujourd'hui. De forts vents d'ouest nous apportent beaucoup de nuages et des averses. Ces averses seront fréquentes dans les Préalpes et dans les Alpes. Un peu moins sur le Plateau. Il neigera dès 800 mètres en journée, à basse altitude en soirée. La température n'évoluera que peu. Des 4 à 6 degrés mesurés actuellement, elle passera à 7 degrés cet après-midi sur le Plateau. La journée de mercredi sera plus calme. Les chutes de neige cesseront en matinée et des éclaircies s'ouvriront sur le Plateau et en Valais. Cette accalmie ne sera cependant que de courte durée. Les chutes de neige reprendront jeudi vers la mi-journée en toutes régions. Par la suite, une petite vague de froid semble se confirmer pour le week-end et le début de la semaine prochaine.\r\n(Irak attentats) \r\n(Madaya)", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-01-12T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-01-12T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390773", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Milcent, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Croubalian, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}]}, "variantIds": ["ece-7390773", "ece-7390756"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La sécurité du Dakar toujours problématique 30 ans après le crash meurtrier", "id": "sound-5C4481E0-B4DE-44FD-AC9E-2E2F86E058DF", "durationSec": 120, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * La sécurité du Dakar toujours problématique 30 ans après le crash meurtrier 12h30 Dakar 30 ans après \r\nIl y a 30 ans aujourd'hui 5 personnes dont le chanteur Daniel Balavoine, le Valaisan François-Xavier Bagnoud et le créateur et patron du Rallye Paris-Dakar trouvaient la mort lors de l'édition de 1986. Un crash d'helicoptère, Laurent Bastardoz, encore dans toutes les mémoires\r\nDIGAS \r\nC'était le 14 janvier 1986 dans un vol interne au Mali. Le pilote valaisan François-Xavier Bagnoud fait face à des difficultés de navigation. A bord de son hélicoptère Daniel Balavoine et Thierry Sabine mais aussi la journaliste Nathalie Odent et le preneur de son Jean-Paul le Fur. \r\nIl faut savoir Natasha que plusieurs autres personnalités auraient du être présent sur ce vol hemanitaire à l'image de Patrick Poivre-d'Arvor, Yann Arthus Bertrand ou autre Patrick Chêne mais le brouillard et le vent avait condamné le second appareil a resté au sol. C'est à ce jour le plus grave accident sur le Dakar en nombre de décès ! \r\nUne course qui malgré de nouvelles mesures de sécurité est endueillée presque chaque année. Ne faut-il pas aujourd'hui se poser les bonnes questions ? \r\nCette année encore un spectateur a été fauché et tué le 9 janvier dernier. Depuis 2005, aucune édition n'a été épargné et depuis sa création en 1979 le Dakar a enlever à la vie 71 personnes et blessés des centaines d'autres. Parmis les victimes une majorité de concurrents mais aussi des spectateurs dont une dizaine d'enfants. Mais rien n'y fait. Le Dakar poursuit sa route... \r\nUne question d'argent, d'image ? \r\nAu départ l'intention était d'organiser un rallye qui traverserait l'Afrique pour y développer des projets humanitaires comme celui de Daniel Balavoine qui voulait installer des pompes à eux au Mali et Benin. Mais très vite l'opération est devenue commerciale. Et malgré le changement géographique du Dakar, disputé depuis 2008 en Amérique du Sud, les organisateurs n'ont jamais remis en question cette course. \r\nEt cela malgré de nombreux détracteurs qui estiment, je cite :  « que ce rallye  représente une agression écologique et un mépris humanitaire envers les pays africains ou Sud-Americains » fin de citation. \r\nUne contestation notamment manifestée par la chanson 500 connards sur la ligne de départ. Une chanson écrite en 1991  par Renaud. Une chanson qui pour l'heure n'a pas enlevé un iota de conviction et d'énergie à des organisateurs pour qui ce bal motorisé reste un formidable moyen de développement et de communication. \r\nAu Dakar justement, Sébastien Loeb a fait plusieurs tonneaux hier soir lors de la 8e étape. Information confirmée ce matin par Peugeot. Le Français, qui occupait la tête du général, voit ainsi ses chances de s'imposer dès sa première participation au rallye-raid s'évanouir.", "alternativeExcerpt": ["Il y a 30 ans aujourd’hui, cinq personnes, dont le chanteur Daniel Balavoine et le créateur et patron du Rallye Paris-Dakar Thierry Sabine, trouvaient la mort lors d'un accident d'hélicoptère. 30 ans après, et malgré de nouvelles mesures de sécurité, la course reste endeuillée presque chaque année."], "alternativeTitle": ["La sécurité du Dakar toujours problématique 30 ans après le crash meurtrier / 12H30_2016-01-12T12:39:00_developpement-10", "Le 12h30 du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390693", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7390692"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Séville, bon pour les chevilles ! (7/10)", "genres": ["Reportage"], "id": "sound-883174C2-BAE5-4591-9CD4-60F80BDFB2ED", "durationSec": 1619, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * En avant, marche, faufilons-nous à travers un dédale de ruelles mauresquement médiévales.\r\nC'est Séville l'Andalouse, Séville la fière, Séville la belle, qui vit dans la rue tel un furieux roulis qui fait tanguer les bateaux ivres sur des vagues de flamenco !\r\nMais au-delà des mystères historiques, des époques myrifiques qui se croisent et s'empilent à chaque coin de ruelles, il y a aussi la révélation céleste d'interrogations spirituelles aussi profondes que les yeux de Carmen.\r\nDurant ces deux semaines intenses de reportages vivifiants, turbulents, mais jamais barbants, Philippe Ligron tombe le masque sous les yeux ébahis de Duja, et répond enfin à ces interrogations fondamentales :\r\n-Est-il encore possible de se tromper de valise au bord du tapis roulant du terminal en 2016 ?\r\n-Peut-il y avoir-il des noix de St-jacques sur le gras des travers de porc ?\r\n-Ose-t-on grimper sur une fontaine sévillanne pour traumatiser des jeune filles en se tapant sur le torse à la facon d'un gorille en rut ?\r\n-Effectuer des pompes devant la récéption à deux heures du matin vous permet-il de bénéficier d'un rabais sur le prix de l'hôtel ?\r\n-Griller des feux rouges à vélo en coupant la priorité à des voitures qui roulent très vite, est-il dangereux ?\r\n-A part la bière et le vin rouge, que peut-on mélanger avec des mojitos ?\r\n-Faut-il laisser son téléphone sur le porte-bagages de son vélo quand on va se balader à pied dans un marché aux puces très fréquenté ?\r\nCes deux prochaines semaines, Bille en Tête fait toute la lumière sur ces questions et d'autres que vous n'auriez jamais eu l'idée de vos poser.\r\nA Séville. En très léger direct.", "alternativeTitle": ["Bille en tête du 12.01.2016", "Séville, bon pour les chevilles ! (2/5) / BIL_2016-01-12T09:31:30_bille-en-tete", "Bille en tête du 12.01.2016", "Séville, bon pour les chevilles ! (2/5) / BIL_2016-01-12T09:31:30_bille-en-tete"], "alternativeExcerpt": ["En avant, marche, faufilons-nous à travers un dédale de ruelles mauresquement médiévales.\nCʹest Séville lʹAndalouse, Séville la fière, Séville la belle, qui vit dans la rue tel un furieux roulis qui fait tanguer les bateaux ivres sur des vagues de flamenco !\nMais au-delà des mystères historiques, des époques myrifiques qui se croisent et sʹempilent à chaque coin de ruelles, il y a aussi la révélation céleste dʹinterrogations spirituelles aussi profondes que les yeux de Carmen.\nDurant ces deux semaines intenses de reportages vivifiants, turbulents, mais jamais barbants, Philippe Ligron tombe le masque sous les yeux ébahis de Duja, et répond enfin à ces interrogations fondamentales :\n\n-Est-il encore possible de se tromper de valise au bord du tapis roulant du terminal en 2016 ?\n-Peut-il y avoir-il des noix de St-jacques sur le gras des travers de porc ?\n-Ose-t-on grimper sur une fontaine sévillanne pour traumatiser des jeune filles en se tapant sur le torse à la facon dʹun gorille en rut ?\n-Effectuer des pompes devant la récéption à deux heures du matin vous permet-il de bénéficier dʹun rabais sur le prix de lʹhôtel ?\n-Griller des feux rouges à vélo en coupant la priorité à des voitures qui roulent très vite, est-il dangereux ?\n-A part la bière et le vin rouge, que peut-on mélanger avec des mojitos ?\n-Faut-il laisser son téléphone sur le porte-bagages de son vélo quand on va se balader à pied dans un marché aux puces très fréquenté ?\n  \nCes deux prochaines semaines, Bille en Tête fait toute la lumière sur ces questions et dʹautres que vous nʹauriez jamais eu lʹidée de vos poser.\nA Séville. En très léger direct.", "En avant, marche, faufilons-nous à travers un dédale de ruelles mauresquement médiévales.\nCʹest Séville lʹAndalouse, Séville la fière, Séville la belle, qui vit dans la rue tel un furieux roulis qui fait tanguer les bateaux ivres sur des vagues de flamenco !\nMais au-delà des mystères historiques, des époques myrifiques qui se croisent et sʹempilent à chaque coin de ruelles, il y a aussi la révélation céleste dʹinterrogations spirituelles aussi profondes que les yeux de Carmen.\nDurant ces deux semaines intenses de reportages vivifiants, turbulents, mais jamais barbants, Philippe Ligron tombe le masque sous les yeux ébahis de Duja, et répond enfin à ces interrogations fondamentales :\n\n-Est-il encore possible de se tromper de valise au bord du tapis roulant du terminal en 2016 ?\n-Peut-il y avoir-il des noix de St-jacques sur le gras des travers de porc ?\n-Ose-t-on grimper sur une fontaine sévillanne pour traumatiser des jeune filles en se tapant sur le torse à la facon dʹun gorille en rut ?\n-Effectuer des pompes devant la récéption à deux heures du matin vous permet-il de bénéficier dʹun rabais sur le prix de lʹhôtel ?\n-Griller des feux rouges à vélo en coupant la priorité à des voitures qui roulent très vite, est-il dangereux ?\n-A part la bière et le vin rouge, que peut-on mélanger avec des mojitos ?\n-Faut-il laisser son téléphone sur le porte-bagages de son vélo quand on va se balader à pied dans un marché aux puces très fréquenté ?\n  \nCes deux prochaines semaines, Bille en Tête fait toute la lumière sur ces questions et dʹautres que vous nʹauriez jamais eu lʹidée de vos poser.\nA Séville. En très léger direct."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371476", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dujany, Patrick", "type": "Producteur"}], "Intervieweur/euse": [{"role": "professeur d'histoire de la cuisine", "name": "Ligron, Philippe", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7371476", "ece-7371475"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pigé !", "source": "siranau", "title": "Pigé ! : El Chapo", "genres": ["Commentaire"], "id": "sound-3B614B21-6495-4DA6-85A3-53698264F61A", "durationSec": 260, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["El Chapo", "El Chapo / NMT_2016-01-12T07:39:14_pige", "El Chapo / NMT_2016-01-12T07:39:14_pige"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371225", "isOnline": true, "imageURL": "//www.rts.ch/6067145.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7371225", "ece-7371211"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'Allemagne redoute des expéditions punitives contre les étrangers", "id": "sound-C905982D-5277-4F8F-92AA-26F1D292BC82", "durationSec": 118, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lucian, originaire de Jordanie;Xenia, Blonde de 24 ans, étudiante;CATINFO_JAN2016\r\n* * L'Allemagne redoute des expéditions punitives contre les étrangers 12h30 Cologne inter reportage \r\nC'est dans ce contexte de tensions envers les réfugiés que la chancelière allemande Angela Merkel doit donner une conférence de presse en début d'après-midi. Et ce à l'occasion de la visite du Premier ministre algérien Abdel.malek Sellal. Une conférence qui fait suite aux agressions de nouvel an à Cologne, dont plusieurs suspects identifiés sont originaires d'Algérie.\r\nHier, les autorités régionales affirmaient que la quasi-totalité des suspects était d'origine étrangère. La police multiplie maintenant les contrôles. On redoute de nouvelles expéditions punitives contre des étrangers. Plusieurs ont déjà été blessés. Reportage à Cologne de notre confrère de France Inter, Sébastien Baer.", "alternativeExcerpt": ["La chancelière allemande Angela Merkel doit donner une conférence de presse ce mardi à l'occasion de la visite du Premier ministre algérien Abdelmalek Sellal. Suite aux agressions de Nouvel-An à Cologne, on redoute de nouvelles expéditions punitives contre des étrangers."], "alternativeTitle": ["L'Allemagne redoute des expéditions punitives contre les étrangers / 12H30_2016-01-12T12:32:00_developpement-3", "Le 12h30 du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390693", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7390688"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le dernier \"Discours sur l'état de l'Union\" de Barack Obama sera \"différent\"", "id": "sound-65E822BE-B3DA-422C-A4D5-298017F79ABA", "durationSec": 188, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "* * Le dernier \"Discours sur l'état de l'Union\" de Barack Obama sera \"différent\"  \r\nCe sera un discours.DIFFERENT\r\nC'est du moins ce que promettent les conseillers de Barack Obama, à quelques heures de son tout dernier « Discours sur l'état de l'Union ». Le président américain s'exprimera face au Congrès, et à des millions de téléspectateurs qui l'écouteront en direct, dès 3 heures du matin heure suisse.\r\nPhilippe Revaz, vous êtes notre correspondant aux Etats-Unis. à moins d'un an de la fin de son mandat, Barack Obama va tenter de peindre un tableau optimiste de l'Amérique.\r\nDIR\r\nCe dernier « discours sur l'état de l'Union » pourrait etre son premier discours de militant dans cette campagne 2016. Dans l'idee de peindre un  tableau global positif de ses accomplissements. de controler le NARRATIF. pour contredire le matraquage des republicains en campagne sur l'etat desastreucx de l'amerique, a qui il faudrait \"redonner sa grandeu\"r, pour paraphraser trump. make america great egain. elle est deja great! pour obama . ce n'est pas nouveau d' insister sur ses reussites, minimiser les echecs, mais cette annee c'est son heritage qu'il veut betonner.\r\n*** Un tableau optimiste de l'Amérique, donc. mais est-ce qu'il a de bons arguments à faire valoir ?\r\nL'economie d'abord, et surtout,. completement retablie de la catastrophe financiere., le chomage au dessous de 5%.  Au niveau international il peut s'appuyer sur son succes climatique a paris, et puisce qu'il considere des succes diplomatiques :  l'iran, et cuba, le libre echange en asie. et lus generalement cette société qui est plus accueillante. le mariage gay. l'espoir d'en finir avec les peines de prison excessives. la chute du nombre d'americains qui n'ont pas d'assurance maladie. \r\n*** mais il y a la menace terroriste, qui inquiète les américains.\r\nOui et là obama a un probleme de positionnement. Il aimerait faire comprendre que le danger n'est pas existentiel. Que la menace terroriste ne doit pas etre exagerree. Mais c'est tres difficile a faire passer a la population. qui ne lui fait pas confiance dans sa stratergie anti terroriste, selon les sondages. etlées pires erreurs d'obama ont souvent été dues a cette façon un peu professoral de minimiser les craintes ou le sdangers. Comme quand il traitait les djihadstes de l'etat islamique d'equipe d'amateurs il ny a deux ans. Et ça  nous amene a son gros point faible : le moyen orient. qui est en feu. Irak, Syrie libye yemen, la defiance de l'allié saoudien. la coree du nord, qui s'invite aussi a coup d'explosions nucleaires. et L'afghanistan repris par les violences. L'an dernier obama plastronnait dans son discours : nous tournons la page, des guerres. un an apres ça semble un brin presomptueux.,\r\n***À l'interne aussi, Obama a subi des échecs, ou des contretemps. à commencer par Guantanamo.\r\nOui guantanamo qu'il promettait de fermer en 2008 déjà. L'an dernier, il y a consacré 7 phrases. Cette annee, on l'attend sur des actes, plus que sur des mots qui resonnent chaque annee un peu plus creux. Sa reforme de l'immigration est bloquee en justice. et il n'a pas pu aller au bout de ses envies de contrôle des armes a feu. \r\nCe soir obama va parler au-dessus de ce congres bloqué, au dela, au peuple americain, lui parler aux tripes comme il sait le faire, en se laissant souvent deborder  par l'emotion. d'ailleurs le message le plus fort ce soir, ce sera ce siege vide, dans la tribune d'honneur. Un siege laissé vide en hommage aux victimes des armes a feu.", "alternativeExcerpt": ["Ce sera un discours \"différent\": c’est du moins ce que promettent les conseillers de Barack Obama, à quelques heures de son tout dernier \"Discours sur l’état de l’Union\". Le président américain s’exprimera face au Congrès et à des millions de téléspectateurs qui l’écouteront en direct."], "alternativeTitle": ["Le dernier \"Discours sur l’état de l’Union\" de Barack Obama sera \"différent\" / FOR_2016-01-12T18:10:00_developpement-6", "Forum du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390677", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Correspondant", "name": "Revaz, Philippe", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7390663"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Musique: Marcel Kanche, libre chanteur", "genres": ["Interview"], "id": "sound-4C479D1D-053D-45B1-A349-2EDC236B5044", "durationSec": 591, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Marcel Kanche sort son dixième album en solo, intitulé \"Epaisseur du vide\" (Pbox Music). Ce chanteur et poète est surtout connu pour ses compositions pour M, Vanessa Paradis ou Axel Bauer. Pourtant, il mène une carrière très dense depuis près de quarante ans.\n\nMarcel Kanche répond aux questions de Michel Masserey."], "alternativeTitle": ["Musique: Marcel Kanche, libre chanteur / VER_2016-01-12T16:30:45_sequence-4", "Vertigo du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371555", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7371545"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : \"Adopter\" un soldat de Daech", "id": "sound-8599822B-56CE-4BAA-A478-FE0F0421FFB5", "durationSec": 107, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "* * \"Adopter\" un soldat de Daech (CAMPAGNE \"ADOPTE UN SOLDAT DE DAECH\")  \r\nLa chronique de RTSreligion, Bernard Litzler.... Vous nous présentez ce matin un projet étonnant, lancé sur Facebook: adopter un soldat du groupe Etat Islamique... Expliquez-nous cela...\r\nA la suite des attentats de Paris, en novembre dernier, des chrétiens se sont réunis, via Facebook. Leur objectif est le suivant: prier pour les combattants de l'Etat islamique... D'où le nom du groupe: «Adopte un soldat de Daech».\r\nLeur objectif est de transformer le cour des soldats de Daech. Pour cela, chaque personne qui prie peut «adopter», entre guillemets, un soldat qui lui est inconnu. Elle donne à ce soldat un nom fictif, dans la prière, et elle s'attache spirituellement à ce combattant.\r\nC'est provocateur comme démarche, non?...\r\nPour les promoteurs de l'opération, notamment Antoine Hardy, un prêtre parisien, il s'agit d'adopter une attitude évangélique. Car, dans l'Evangile, le Christ dit: «Aimez vos ennemis et priez pour ceux qui vous persécutent»...\r\nOn peut lire sur Facebook: «Si l'armée de Daech est redoutable, quel ne serait pas son potentiel si elle était touchée par la grâce de Dieu et luttait avec la même détermination pour l'Amour»...\r\nEt ça marche, cette opération?...\r\nSur Facebook, près de 15'000 personnes ont adhéré. Une carte permet même de localiser les membres du groupe.\r\nMais vous pensez sérieusement que cela peut changer quelque chose dans le conflit entre le groupe Etat islamique et ses ennemis?\r\nOn est là dans une démarche de foi. Ceux qui prient pour Daech croient que cette prière peut influer sur le cours des événements. Ils se mettent aussi dans une attitude qui dépasse la loi du talion: «Oil pour oil, dent pour dent».\r\nDe fait, analyse le quotidien français La Croix qui évoque l'opération «Adopte un soldat», prier pour ses ennemis, c'est s'ouvrir à un autre regard. Ne plus simplement haïr les terroristes de Daech, mais se mettre dans la disposition de changer de sentiment à leur égard...\r\nPas évident, mais la provocation chrétienne c'est aussi cela.\r\n((Voir sur Facebook: Adopte un soldat. Engage-toi pour une croisade de l'Amour\r\nSur Internet: hozana.org))", "alternativeExcerpt": ["A la suite des attentats de Paris, en novembre dernier, des chrétiens se sont réunis, via Facebook. Leur objectif est de prier pour les combattants du groupe Etat islamique, d’où le nom du groupe: \"Adopte un soldat de Daech\".", "A la suite des attentats de Paris en novembre dernier, des chrétiens se sont réunis via Facebook. Leur objectif est de prier pour les combattants du groupe Etat islamique, d’où le nom du groupe: \"Adopte un soldat de Daech\".", "A la suite des attentats de Paris en novembre dernier, des chrétiens se sont réunis via Facebook. Leur objectif est de prier pour les combattants du groupe Etat islamique, d’où le nom du groupe: \"Adopte un soldat de Daech\"."], "alternativeTitle": ["\"Adopter\" un soldat de Daech", "\"Adopter\" un soldat de Daech / JDM_2016-01-12T06:27:00_rtsreligion", "\"Adopter\" un soldat de Daech / JDM_2016-01-12T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390775", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Litzler, Bernard", "type": "Participant"}]}, "variantIds": ["ece-7390775", "ece-7390758"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Mélancolie des pierres et improvisations musicales à la Fondation Pierre Arnaud", "id": "sound-E4952B11-9CF9-484C-AE44-EAA1576D58DD", "durationSec": 549, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Dans le cadre de l'exposition \" Romantisme. Mélancolie des pierres \", la Fondation Pierre Arnaud (Leins) propose deux soirées spéciales (14 janvier et 10 mars)  en compagnie du pianiste Richard Rentsch et d' Aurélia Ansermet Rentsch, chanteuse et comédienne. Au programme de ces deux rencontres: des improvisations et des lectures de textes de Victor Hugo qui se dérouleront dans les salles de l'exposition.\r\nRichard Rentsch évoque ce projet au micro d'Anya Leveillé", "alternativeExcerpt": ["Dans le cadre de l'exposition \"Romantisme. Mélancolie des pierres\", la Fondation Pierre Arnaud (Leins) propose deux soirées spéciales (14 janvier et 10 mars 2016)  en compagnie du pianiste Richard Rentsch et d'Aurélia Ansermet Rentsch, chanteuse et comédienne. Au programme de ces deux rencontres: des improvisations et des lectures de textes de Victor Hugo.\n\nRichard Rentsch évoque ce projet au micro d'Anya Leveillé."], "alternativeTitle": ["Mélancolie des pierres et improvisations musicales / MAG_2016-01-12T12:06:45_invite-2", "Magma du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371164", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7371163"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 12.01.2016", "genres": ["Commentaire"], "id": "sound-0B1515F6-9CF6-4FBC-A1B8-EAAFB858D996", "durationSec": 297, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-01-12T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-01-12T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371227", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Sohlbank, Deborah", "type": "Participant"}]}, "variantIds": ["ece-7371227", "ece-7371213"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Tania Barril", "id": "sound-6555B718-7810-4633-A394-FD4A4DC92461", "durationSec": 573, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Bourreau de Gentès, Marie;Bourreau-de-Gantès, Marie ;Charles Beer, président de la Fondation Pro Helvetia;Filippo Lombardi, Conseiller aux Etats PDC TI;Philippe Somsky, co-président du mouvement indépendant \"Le Mont Citoyen\";Oscar Mazzoleni, politologue à l'université de Lausanne;Jean-Jacques Chanaron, directeur de recherche au CNRS\r\n* * Présenté par Tania Barril (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(15/ITALIE : MINISTRE POUR UE A DEUX VITESSES PAPIER) Pour sortir l'Europe de l'impasse, il faut modifier les traités de l'Union. ça c'est ce que plaide l'Italie. Et pour y arriver elle veut mettre en place une Europe à 2 vitesses. Avec d'un côté un groupe de pays restreints, les membres fondateurs, qui composeraient une zone euro rénovée et appronffondie, et qui feraient de plus grands efforts d'intégration. Les détails à Rome avec notre correspondant Eric Jozsef.\r\nSON\r\n((Depuis des mois, Matteo Renzi répète à l'envi qu'il faut « changer l'Europe car sans un projet stratégique insiste-t-il les populistes finiront par gagner ». Hier, c'est son secrétaire d'Etat aux affaires européennes Sandro Gozi qui est allé un peu plus loin dans la formulation de ce projet. Sandro Gozi a en effet plaidé pour une Europe à deux vitesses. Avec d'un côté un premier cercle comprenant les 28 pays de l'Union et qui serait basé essentiellement sur la libre circulation des biens et des personnes. Et de l'autre côté, un second cercle, plus restreint, formé autour des pays membres de l'Euro. Ce « coeur de l'Union » selon l'expression de SandroGozi devrait être accompagné d'un ministre du Trésor ainsi que d'une politique économique et sociale commune. Dans le cadre de ce projet, l'Italie aurait déjà le soutien de plusieurs pays dont la Belgique et les Pays-Bas. Et des discussions seraient en cours avec la France et l'Allemagne. Selon Rome, cette Europe à deux vitesses pourrait voir le jour dès 2017. Eric Jozsef, pour rts-info, Rome ))\r\n(10/SYRIE CONVOI HUMANITAIRE ONU PAPIER) En Syrie, la ville de Madaya meurt de faim... pour faire le point sur cette ville assiégée depuis 6 mois par les forces de Bachar Al-Assad, le conseil de sécurité de l'ONU s'est réuni hier à New-York. Sa conclusion est sans appel, 400 habitants de cette ville doivent être évacués d'urgence, tant leur situation est critique. Des diplomates déénoncent le comportement du régime syrien: assiéger une population civile pour l'affamer est un crime de guerre. Marie Bourreau\r\n((Les premiers camions ont atteint Madaya mais les membres du conseil de sécurité ne sont pas dupes. Le président syrien a déjà plusieurs fois  fait mine de réaliser des concessions sur le plan humanitaire pour finalement durcir ses positions sur le plan politique. Et à un peu moins de deux semaines des pourparlers de paix qui doivent avoir lieu à Genève le 25 janvier prochain, les ambassadeurs ne cachent pas leur scepticisme : Comment les forces de l'opposition pourraient-elles en effet négocier un accord avec un gouvernement qui affame ses propres enfants ? s'interroge l'ambassadeur français François Delattre.\r\n La famine est une pratique du Moyen-âge qu'on ne peut pas tolérer a t-il ajouté à l'instar de ses collègues britanniques, américains espagnols et néo-zélandais. \r\nL'ambassadeur Syrien Bachar Jafaari a réfuté vivement ces accusations. Il n'y a pas de famine à Madaya et ces informations ne servent, selon lui, qu'à diaboliser le régime de Bachar Al Assad. ))\r\n(12/OUVERTURE BUREAU PRO HELVETIA A MOSCOU ITW BEER) Pro Helvetia va bel et bien ouvrir un bureau à Moscou. Il sera opérationnel dès janvier 2017 et organisera des échanges culturels....Mais ce bureau fait débat. Au plus fort de la crise ukrainienne, certains politiciens suisses avaient fait part de leur réticence face à cette idée de renforcer les liens culturels avec Moscou en créant un bureau permanent. Un avis que ne partage pas le président de la Fondation Pro Helvetia. Pour Charles Beer, cette polémique n'a pas lieu d'être\r\nSON\r\n(01/LANCEMENT CAMP. C/ INIT. MISE EN OEUVRE UDC ITV LOMBARDI) L'initiative de mise en oeuvre pour l'expulsion des criminels étrangers va tout simplement trop loin\r\nC'est l'avis des 3 comités opposés au texte de l'UDC qui ont lancé hier leur campagne. 3 comités qui regroupent des membres tant de la gauche, que de la droite. Tous dénoncent une initiative qui fait la chasse aux étrangers et viole les droits fondamentaux. Pour le sénateur PDC tessinois Filippo Lombardi, elle est excessive, injuste et inutile\r\nSON\r\nPropos recueillis par Thibaut Schaller. Le peuple se prononcera le 28 février sur cette initiative de mise en oeuvre de l'UDC.\r\n(D6/VD NOUVEAUX PARTIS) Et ce jour-là les vaudois se rendront aussi aux urnes pour les élections communales. Hier les partis devaient avoir déposé leurs listes et parmi les grands partis, on trouve de nombreuses listes d'indépendants.  Ni de gauche, ni de droite, ces candidats refusent toute couleur politique... \r\nSi leur existence n'est pas nouvelle, on peut être surpris par la constance de leur présence lors des élections, et ce malgré le passage au système proportionnel dans plusieurs communes...  Signe de la difficulté des grands partis à s'implanter au niveau local. Michael Peuker... \r\nSON\r\n(17/SALON DETROIT, SUCCES DES SUV ITV CHANARON 1) Le salon automobile de Detroit s'est ouvert hier sur une note très optimiste... 2015 a été une année record pour les ventes de voitures aux Etats-Unis, sauf pour Volkswagen, bien sûr... \r\nA Detroit, la COP 21 semble n'avoir jamais eu lieu, tant les gros véhicules, très gourmands en énergie, ont la cote. \r\nJean-Jacques Chanaron, directeur de recherche au CNRS\r\nSON\r\nPropos recueillis par Francesca Argiroffo.\r\n(Brève ballon d'or) En tennis, Belinda Bencic va disputer les quarts de finale du tournoi de Sydney... Elle s'est imposée en deux sets, 6-3, 6-3 face à la bulgare Tsve-tana Pi-ron-kova... La saint-galloise affrontera la russe Ekaterina Maka-rova... \r\nEt en football, le meilleur c'est lui, Lionel Messi....\r\nSon 5ème ballon d'or en témoigne. L'argentin du FC Barcelone a reçu la récompense hier à Zurich. Il s'inscrit dans la légende.\r\nMais ce record, dans son pays, en Argentine, on ne le fête qu'à moitié... car si la Pulga, la puce comme on l'appelle, est un phénomène avec le Barça, en équipe nationale, il n'a toujours rien gagné...\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Tania Barril", "Présenté par Tania Barril / JDM_2016-01-12T08:00:00_le-journal-de-8h", "Présenté par Tania Barril / JDM_2016-01-12T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390776", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Argiroffo, Francesca", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Jozsef, Eric", "type": "Participant"}]}, "variantIds": ["ece-7390776", "ece-7390759"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Syrie. La guerre civile n'arrête pas l'Orchestre symphonique national de Syrie à l'Opéra de Damas", "genres": ["Interview"], "id": "sound-87B51B63-8E61-4AC1-859B-E8C90F58668D", "thematicGeographicals": ["Damas", "Syrie"], "durationSec": 348, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["orchestre symphonique", "guerre civile"], "excerpt": "La Syrie a beau être en guerre, les habitants de la capitale, Damas, notamment ses élites, proches du régime, arrivent à vivre à peu près normalement. Ils se rendent notamment à des concerts. ", "alternativeExcerpt": ["La Syrie a beau être en guerre, les habitants de la capitale, Damas, notamment ses élites, proches du régime, arrivent à vivre à peu près normalement. Ils se rendent notamment à des concerts. L'interview de Missak Baghboudarian, chef d'orchestre de l’Orchestre symphonique national de Syrie."], "alternativeTitle": ["Le conflit syrien n'arrête pas l'Orchestre symphonique national de Syrie / TUM_2016-01-12T08:20:00_sequence-3", "Tout un monde du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390657", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "chef de l'orchestre symphonique national syrien", "name": "Bahboudarian, Missak", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7390653"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "Memphis black & white. Comment vit-on sa couleur de peau dans cette ville des Etats-Unis au passé ségrégationniste et lieu d'assassinat de Martin Luther King? Reportage dans le Tennessee", "id": "sound-5641DA28-2AF7-48C0-AC13-E0022A510CF4", "thematicGeographicals": ["Tennessee", "Etats-Unis", "Memphis"], "durationSec": 3370, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["racisme", "ségrégation raciale", "race noire"], "excerpt": "Participants hors thésaurus : Ruiz, Géraldine\r\n* * Memphis, Tennessee, 2015. Comment vit-on sa couleur de peau dans cette ville des Etats-Unis au passé ségrégationniste et lieu d'assassinat de Martin Luther King? \r\nLa question raciale est omniprésente au quotidien. Elle s'entend, se voit, se lit. La ségrégation n'est plus légale mais, dans les faits, les communautés continuent de se croiser sans se côtoyer.\r\n--- plus value ---\r\nScarlet est une jeune activiste caucasienne dont le quotidien est jalonné de rencontres et de discussions autour de la couleur de peau. Elle ouvre les portes de sa paroisse, une église afro-américaine, qui tient un rôle essentiel dans la vie sociale et militante de cette communauté.Un reportage de Géraldine Ruiz réalisé par Carmen Algarrada.", "alternativeTitle": ["Détours du 12.01.2016", "Memphis black & white / DET_2016-01-12T15:04:15_detours", "Détours du 12.01.2016", "Memphis black & white / DET_2016-01-12T15:04:15_detours"], "alternativeExcerpt": ["Memphis, Tennessee, 2015. Comment vit-on sa couleur de peau dans cette ville des Etats-Unis au passé ségrégationniste et lieu d’assassinat de Martin Luther King? \n\nLa question raciale est omniprésente au quotidien. Elle s’entend, se voit, se lit. La ségrégation n’est plus légale mais, dans les faits, les communautés continuent de se croiser sans se côtoyer.", "Memphis, Tennessee, 2015. Comment vit-on sa couleur de peau dans cette ville des Etats-Unis au passé ségrégationniste et lieu d’assassinat de Martin Luther King? \n\nLa question raciale est omniprésente au quotidien. Elle s’entend, se voit, se lit. La ségrégation n’est plus légale mais, dans les faits, les communautés continuent de se croiser sans se côtoyer."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371473", "isOnline": true, "imageURL": "//www.rts.ch/4376661.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Producteur"}], "Reporter": [{"role": "journaliste", "name": "Ruiz, Géraldine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Galland, Martine", "type": "Participant"}]}, "variantIds": ["ece-7371473", "ece-7371472"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Théâtre: Les contes abracadabrants", "genres": ["Interview"], "id": "sound-F7CDBD43-E734-4141-9CDD-E258D64866D9", "durationSec": 355, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Ils sont tordus, acides, drôles, à rebours des conventions, parfois très brefs, souvent engagés. Succès livresque mondial, Les contes abracadabrants courent désormais les théâtres romands à destination des 7 ans et plus. Thierry Sartoretti est allé à la rencontre de leur auteur, l'écrivain suisse alémanique Franz Hohler. Entretien.\r\nwww.lajoiedelire.ch <http://www.lajoiedelire.ch>\r\nEn tournée\r\nBienne, Théâtre Le Palace, 17 janvier www.spectaclesfrancais.ch <http://www.spectaclesfrancais.ch>\r\nRolle, Casino Théâtre, 22 et 23 janvier, www.theatre-rolle.ch <http://www.theatre-rolle.ch>\r\nYverdon-Les-Bains, Théâtre Benno-Besson, 31 janvier, www.tbb-yverdon.ch <http://www.tbb-yverdon.ch>\r\nVevey, Le Reflet, 7 février, www.lereflet.ch <http://www.lereflet.ch>\r\nTreyvaux, Théâtre de l'Arbanel, le 13 février, www.arbanel.ch <http://www.arbanel.ch>\r\nMonthey, Théâtre du Crochetan, le 27 février, www.crochetan.ch <http://www.crochetan.ch>\r\nLausanne, Le Petit Théâtre, du 9 au 13 mars, www.lepetittheatre.ch <http://www.lepetittheatre.ch>\r\nLa-Chaux-de-Fonds, TPR, le 23 mars, www.tpr.ch <http://www.tpr.ch>", "alternativeExcerpt": ["Ils sont tordus, acides, drôles, à rebours des conventions, parfois très brefs, souvent engagés. Succès livresque mondial, \"Les contes abracadabrants\" courent désormais les théâtres romands à destination des 7 ans et plus. \n\nThierry Sartoretti est allé à la rencontre de leur auteur, lʹécrivain suisse alémanique Franz Hohler."], "alternativeTitle": ["Théâtre: Les contes abracadabrants / VER_2016-01-12T16:30:45_sequence-2", "Vertigo du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371555", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7371553"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 plus légendaires studios d'enregistrement", "id": "sound-793CD078-B43F-4235-A281-37F66289A30B", "durationSec": 1543, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* *", "alternativeTitle": ["Pentagruel du 12.01.2016", "Pentagruel du 12.01.2016", "Les 5 plus légendaires studios d'enregistrement / PEN_2016-01-12T16:04:15_pentagruel", "Les 5 plus légendaires studios d'enregistrement / PEN_2016-01-12T16:04:15_pentagruel"], "imageURL": "//www.rts.ch/4197886.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371535", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7371535", "ece-7371534"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Néophiles : \"Allergies\" - Plair", "id": "sound-A76B9D32-DC96-4848-9760-AB7FEDBF673E", "durationSec": 282, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Denis Kyselev,  co-fondateur de la startup PLAIR\r\n* * \"Allergies\" - Plair (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 12.01 \"Allergies\" - PLAIR)  \r\n(( NEO INDIC ))\r\nCe matin dans Néophiles; Loïs Siggen Lopez vous nous parlez de prévisions, météo et allergie...\r\nVous avez sûrement déjà vu ou lu ce que l'on appelle des \"prévisions polliniques\"... \r\nC'est à dire la mesure de la force ou la présence des différents pollens... \r\nQui chatouillent et dérangent les allergiques. \r\nDes prévisions que l'on retrouve parfois dans la presse ; il existe aussi de nombreux site internets qui avertissent de la présence d'allergènes... \r\nSavez-vous... comment se réalisent ces prévisions... ? \r\n.... \r\nEt bien à l'ère du wi-fi, de la voiture intelligente, de la réalité virtuelle. En Suisse, pour une \"prévision\" des allergène... et bien on utilise du scotch. \r\nIl y a quatorze stations de mesure en Suisse aujourd'hui. Denis Kyselev, co-fondateur de la startup PLAIR. \r\n  NEO 12.01 Allergies - PLAIR 1\r\nUn bout de scotch, un relevé chaque semaine, des échantillons envoyé au labo... c'est très \"manuel\" comme procédure. \r\nEtonnant... les prévisions \"quotidiennes\" que l'on voit, sont des des extrapolations en fonctions des mesures passées... et des statistiques \"historiques\". \r\nCela fonctionne... sauf en cas \"d'extrême\"... c'est à dire quand le climat est exceptionnellement doux... par rapport à la saison. Comme cela a été le cas en décembre. \r\n  NEO 12.01 Allergies - PLAIR 2\r\nOn parle de \"meteoSuisse\" - est-ce que la Suisse est en \"retard\" sur ces mesures des pollens avec des scotchs?? \r\nEt bien non... elle est même en avance - ce qui fait dire à Denis Kyselev que MeteoSuisse est même une référence mondiale à ce niveau. \r\n  NEO 12.01 Allergies - PLAIR 3\r\nPeut-être que cette époque... est bientôt révolue. \r\nGrâce à la startup PLAIR, basée dans l'incubateur FONGIT à Genève... \r\net fondé, par deux russes ; Denis Kyselev, que l'on a entendu et Svetlana Afonina. \r\nIls fabriquent le premier appareil de mesure, automatique et instantané de la qualité de l'air - des pollens. \r\nFini le scotch et les analyses en laboratoire, donc? \r\nOui. Les deux physiciens ont vendu leur premier appareil à MeteoSuisse l'an dernier... les tests sont concluants... ils lancent, du coup, une phase de commercialisation plus intensive... ils l'ont annoncé hier...  et viennent aussi de décrocher un mandat en Espagne. \r\nLeur appareil, de la taille d'un aspirateur, intéresse... dans le monde entier. \r\nUne passage de l'Université au Business... pour l'instant assez réussi.. \r\nCar oui... Denis Kyselev et Svetlana Afonina sont d'abord arrivé à Genève pour étudier... loin de se douter qu'ils y resteraient... pour développer des affaires. \r\n  NEO 12.01 Allergies - PLAIR 4\r\nOu l'exemple parfait d'une transformation; celle de la Recherche en Innovation. De l'Unviversité... au marché. \r\nC'était Néophiles, Loïs Siggen Lopez, à demain.", "alternativeExcerpt": ["Les \"prévisions polliniques\" sont la mesure de la force ou de la présence des différents pollens qui entraînent des allergies. On les retrouve parfois dans la presse, mais il existe aussi de nombreux sites internet qui avertissent de la présence d'allergènes. Et en Suisse, pour ces prévisions, on utilise… du scotch.", "Les \"prévisions polliniques\" sont la mesure de la force ou de la présence des différents pollens qui entraînent des allergies. On les retrouve parfois dans la presse, mais il existe aussi de nombreux sites internet qui avertissent de la présence d'allergènes. Et en Suisse, pour ces prévisions, on utilise… du scotch.", "Les \"prévisions polliniques\" sont la mesure de la force ou de la présence des différents pollens qui entraînent des allergies. On les retrouve parfois dans la presse, mais il existe aussi de nombreux sites internet qui avertissent de la présence d'allergènes. Et en Suisse, pour ces prévisions, on utilise… du scotch."], "alternativeTitle": ["\"Allergies\" - Plair", "\"Allergies\" - Plair / JDM_2016-01-12T06:40:00_neophiles", "\"Allergies\" - Plair / JDM_2016-01-12T06:40:00_neophiles"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390763", "isOnline": true, "imageURL": "//www.rts.ch/7677654.image", "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Siggen Lopez, Loïs", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7390763", "ece-7390747"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-666BEEA6-1A69-4D9D-ADFC-D96F1823BC41", "durationSec": 1816, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* *", "alternativeTitle": ["Passagère du 12.01.2016", "Passagère du 12.01.2016", "Passagère / PSE_2016-01-12T13:30:00_passagere", "Passagère / PSE_2016-01-12T13:30:00_passagere"], "imageURL": "//www.rts.ch/4197869.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371482", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7371482", "ece-7371481"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Ces chansons qui nous rassemblent (2/5)", "id": "sound-3232C678-7062-437E-A673-88BFF7D867B1", "durationSec": 1660, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Chanter ensemble, c'est vivre ensemble. Raconter des histoires. Transmettre un patrimoine. Témoigner d'une appartenance à une région ou à une communauté et renforcer les liens entre ses membres. Chanter ensemble, c'est prendre un risque, se mettre en danger. Chanter ensemble provoque des émotions fortes, bouleverse, transforme. Chanter ensemble, c'est écouter les autres et soi-même.La chanson populaire est une source intarissable de plaisirs et d'échanges, même si les temps modernes en ont réduit le débit. C'est à cette source que \"Vacarme\" est allée puiser cette semaine.\r\n--- plus value ---\r\nSamba sous la neigeDes quatre coins du Brésil, elles ont migré vers la Suisse, souvent seules. Aujourd'hui à Lausanne, dix femmes refusent de perdre leurs racines et se rassemblent dans la chorale Manga Rosa. Pour chanter leur saudade, leur nostalgie de ce pays continent qu'est le Brésil. Pour rire ensemble et se soutenir dans les difficultés de l'exil. Pour maintenir un lien presque sacré et parfois violent avec leur terre natale. Reportages: Jonas PoolRéalisation: Jean-Daniel MottetProduction: Marc Giouse", "alternativeTitle": ["Vacarme du 12.01.2016", "Ces chansons qui nous rassemblent (2/5) / VAC_2016-01-12T13:04:15_vacarme", "Vacarme du 12.01.2016", "Ces chansons qui nous rassemblent (2/5) / VAC_2016-01-12T13:04:15_vacarme"], "alternativeExcerpt": ["Samba sous la neige\nDes quatre coins du Brésil, elles ont migré vers la Suisse, souvent seules. Aujourd’hui à Lausanne, dix femmes refusent de perdre leurs racines et se rassemblent dans la chorale Manga Rosa. Pour chanter leur saudade, leur nostalgie de ce pays continent qu’est le Brésil. Pour rire ensemble et se soutenir dans les difficultés de l’exil. Pour maintenir un lien presque sacré et parfois violent avec leur terre natale.", "Samba sous la neige\nDes quatre coins du Brésil, elles ont migré vers la Suisse, souvent seules. Aujourd’hui à Lausanne, dix femmes refusent de perdre leurs racines et se rassemblent dans la chorale Manga Rosa. Pour chanter leur saudade, leur nostalgie de ce pays continent qu’est le Brésil. Pour rire ensemble et se soutenir dans les difficultés de l’exil. Pour maintenir un lien presque sacré et parfois violent avec leur terre natale."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371509", "isOnline": true, "imageURL": "//www.rts.ch/4197902.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}]}, "variantIds": ["ece-7371509", "ece-7371508"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La situation de l'économie chinoise redevient stable mais reste fragile", "id": "sound-BEF09FBA-9734-4F38-B1AF-D63B8A12D70C", "durationSec": 452, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Georges Ugeux, président de la banque d'affaires Galileo Global Advisors et ancien vice-président de la Bourse de New York\r\n* * La situation de l'économie chinoise redevient stable mais reste fragile Bonsoir Georges Ugeux ! \r\nDIGAS 7'27''\r\nprésident de la banque d'affaires Galileo Global Advisors et ancien vice-président de la Bourse de New York.\r\n, +1 **5 (mobile)\r\nOn  vous recevait jeudi dernier dans Forum, précisément pour parler de la Chine. Ou vous êtes aujourd'hui, à Shangai. \r\nJeudi passé, la situation était très tendue, avec finalement la decision de Pékin d'abandonner son mécanisme d'interruption des séances.\r\nVous nous disiez que l'amateurisme des autorités chinoises dans leur gestion de ces coup de fièvre boursiers aurait sans aucun doute des repercussions politiques.\r\nAlors on va faire le point avec vous . \r\n-\tGeorges Ugeux tout d'abord : les bourses chinoises se sont stabilisées ; mais est-ce que la sitatuation reste fragile ? le gouvernement chinois a-t-il repris la situation en main\r\n-\tVous avez rencontré depuis hier les responsables de la Bourse de Shanghai et les autorités. Pouvez -nous nous dire comment se sont déroulées ces rencontres ? Est-ce que vous conseillez ces autorités ? Si oui, quel est le premier de vos conseils ?\r\n-\tDans quel état d'esprit sont en ce moment les autorités qui supervisent les marchés financiers ?\r\n-\tHier, tout au long de la journée, le gouvernement chinois a tenté de rassurer les marchés en annonçant de nouvelles mesures, dont un programme de soutien à plusieurs grandes banques. Est-ce que vous avez remarqué un changement d'attitude, une nouvelle stratégie ou Pékin navigue-t-elle à vue ?\r\n-\tQuelle est la stratégie actuelle du gouvernement ? \r\n-\t« Nous nous trouvons devant une contagion de panique », disiez-nous jeudi. Aujourd'hui, est-ce que l'alerte est finie ? \r\n-\tLe phénomène de vente massive des actifs chinois va-t-il durer ? A quel moment pourrons-nous dire que le marché a trouvé son équilibre ?\r\n-\tRééqulibrage politique ?? vous le voyez venir??", "alternativeExcerpt": ["Les Bourses chinoises se sont stabilisées ce mardi, mais la situation semble toujours fragile. La Banque populaire de Chine (BPC) a tenté de stabiliser le yuan. Interview de Georges Ugeux, président de la Banque d'affaires Galileo Global Advisors et ancien vice-président de la Bourse de New York."], "alternativeTitle": ["La situation de l'économie chinoise redevient stable mais reste fragile / FOR_2016-01-12T18:12:00_developpement-7", "Forum du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390677", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7390670"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Berne lance sa campagne contre l'initiative sur les denrées alimentaires", "id": "sound-46BEB8CA-CD39-40AE-9F1A-DB61EB50A4A8", "durationSec": 118, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Johann Schneider-Ammann, CF PLR BE, chef du DFE et président de la Confédération\r\n* * Berne lance sa campagne contre l'initiative sur les denrées alimentaires 12h30 PF spéculation Schaller\r\nUne initiative inefficace et nuisible pour l'économie suisse... Le ministre de l'économie et président de la Confédération, Johann Schneider Ammann, a lancé ce matin la campagne contre l'initiative des Jeunes socialistes pour interdire la spéculation sur les denrées alimentaires. Le Conseil fédéral partage l'objectif du texte, mais il estime que l'initiative manque sa cible, Thibaut Schaller.", "alternativeExcerpt": ["Le ministre de l'Economie et président de la Confédération Johann Schneider-Ammann a lancé ce mardi matin la campagne contre l'initiative des Jeunes socialistes pour interdire la spéculation sur les denrées alimentaires, qu'il a qualifiée d'inefficace et nuisible pour l'économie suisse."], "alternativeTitle": ["Berne lance sa campagne contre l'initiative sur les denrées alimentaires / 12H30_2016-01-12T12:34:00_developpement-5", "Le 12h30 du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390693", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7390682"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Massimo Pinca, frère de voyage", "id": "sound-2210F368-486C-4730-BF28-B8EFCDC00948", "durationSec": 1342, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Massimo Pinca, contrebassiste actif dans le milieu du jazz et du classique à Genève participe à la prochaine \r\ncréation du \"Fanfareduloup Orchestra\" les 21-22 janvier 2016 à l'Alhambra à Genève. Il vient également de sortir son album \"Frères de voyage\", un live enregistré à l'AMR auquel il a convié les musiciens qui ont jalonné son parcours.  Dans la continuation de ce projet, quatre concerts sont organisés fin février à l'AMR de Genève.", "alternativeExcerpt": ["Massimo Pinca, contrebassiste actif dans le milieu du jazz et du classique à Genève participe à la prochaine création du \"Fanfareduloup Orchestra\" les 21-22 janvier 2016 à l'Alhambra à Genève. Il vient également de sortir son album \"Frères de voyage\", un live enregistré à l'AMR auquel il a convié les musiciens qui ont jalonné son parcours. Dans la continuation de ce projet, quatre concerts sont organisés fin février à l’AMR de Genève."], "alternativeTitle": ["Massimo Pinca, frère de voyage / MAG_2016-01-12T12:06:45_invite-1", "Magma du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371164", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Interviewé/e": [{"role": "Contrebassiste, musicologue", "name": "Pinca, Massimo", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}]}, "variantIds": ["ece-7371161"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 12.01.2016", "id": "sound-DEBB5D19-D05B-441A-9924-DCEAC8DE56C3", "durationSec": 3573, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 12:05:57-12:06:18 / * Les Dicodeurs sont en compagnie de l'humoriste Christophe Bugnon pour présenter son spectacle \"J'aurais voulu être un\", à voir dès le 22 janvier à l'ABC de La Chaux-de-Fonds.\r\nL'émission se déroule depuis le restaurant \"Les enfants terribles\" à La Chaux-de-Fonds.\r\n--- plus value ---\r\nLes Dicodeurs sont: Frédéric Gérard, Thierry Romanens, Pascal Vincent, Laura Chaignat, Olivier Magarotto (synthé), Laurence Bisang (animation), Francine Dind et Valérie Dentan, assistantes, Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 12.01.2016", "J'aurais voulu être... (2/5) / DIC_2016-01-12T11:30:45_les-dicodeurs", "Les Dicodeurs du 12.01.2016", "Les Dicodeurs: exercice de style / DIC_2016-01-12T11:41:45_les-dicodeurs-exercice-de-style", "J'aurais voulu être... (2/5) / DIC_2016-01-12T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de l'humoriste Christophe Bugnon pour présenter son spectacle \"J'aurais voulu être un\", à voir dès le 22 janvier à l'ABC de La Chaux-de-Fonds.\n\nL'émission se déroule depuis le restaurant \"Les enfants terribles\" à La Chaux-de-Fonds.", "Les Dicodeurs sont en compagnie de l'humoriste Christophe Bugnon pour présenter son spectacle \"J'aurais voulu être un\", à voir dès le 22 janvier à l'ABC de La Chaux-de-Fonds.\n\nL'émission se déroule depuis le restaurant \"Les enfants terribles\" à La Chaux-de-Fonds."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371529", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7371529", "ece-7371528"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-DB38C035-3A72-40BF-8228-DD1C3E0A137E", "durationSec": 80, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n* * Bilan extrêmement positif pour cette recherche de matériel divers en faveur de cette structure genevoise qui, depuis 75 ans, vient en aide à des femmes vivant une rupture sociale ou professionnelle ou qui, après s'être prostituées, mettent tout en oeuvre pour changer d'activité professionnelle.\r\n--- plus value ---\r\nVous avez été plus de 25 à nous contacter pour offrir du matériel à l'association SOS Femmes, créée à Genève en 1940, dont l'objectif est d'offrir à des femmes souhaitant quitter la prostitution ainsi qu'à celles vivant une rupture sociale et professionnelle un accompagnement socio-pédagogique en vue d'une réorientation et d'une réinsertion sociales et professionnelles. SOS Femmes est constituée de trois unités qui, au-travers de leurs diverses prestations, visent l'insertion sociale et professionnelle de femmes traversant des périodes de difficultés sociales, financières, familiales ou professionnelles. Forte de ses 75 ans d'activités et de son expertise sociale, l'association a toujours su cibler au mieux les besoins des femmes venant en consultation tout en anticipant les évolutions au sein de la société. Soucieuse de ne pas stigmatiser les femmes issues de la prostitution, elle a élargi dès les années 80 son action à d'autres groupes de femmes vivant une exclusion sociale ou professionnelle. Il s'agit donc désormais d'un accueil et d'un accompagnement social et pédagogique pour des femmes ayant exercé la prostitution et qui souhaitent se réorienter mais aussi pour celles qui vivent une exclusion sur le plan social et professionnel.Voici la liste du matériel que l'association SOS Femmes aurait encore actuellement besoin de recevoir: Des machines à coudre industrielles simple et triple entraînementUne brodeuseDe la bâche publicitaire et de l'oriflamme en vue de le revaloriserDu déstockage de mercerie ou tout sorte de matériel de couture", "alternativeExcerpt": ["Bilan extrêmement positif pour cette recherche de matériel divers en faveur de cette structure genevoise qui, depuis 75 ans, vient en aide à des femmes vivant une rupture sociale ou professionnelle ou qui, après s'être prostituées, mettent tout en oeuvre pour changer d'activité professionnelle.", "Bilan extrêmement positif pour cette recherche de matériel divers en faveur de cette structure genevoise qui, depuis 75 ans, vient en aide à des femmes vivant une rupture sociale ou professionnelle ou qui, après s'être prostituées, mettent tout en oeuvre pour changer d'activité professionnelle.", "Bilan extrêmement positif pour cette recherche de matériel divers en faveur de cette structure genevoise qui, depuis 75 ans, vient en aide à des femmes vivant une rupture sociale ou professionnelle ou qui, après s'être prostituées, mettent tout en oeuvre pour changer d'activité professionnelle."], "alternativeTitle": ["Chacun pour tous du 12.01.2016", "Chacun pour tous du 12.01.2016", "Chacun pour tous / CPT_2016-01-12T09:29:00_chacun-pour-tous", "Chacun pour tous / CPT_2016-01-12T09:29:00_chacun-pour-tous"], "imageURL": "//www.rts.ch/1380924.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371485", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7371485", "ece-7371484"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date [éphéméride] 12.01.2016", "genres": ["Commentaire"], "id": "sound-2F54CBF0-A228-4352-9288-DA85A4DADA5E", "durationSec": 187, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2016-01-12T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2016-01-12T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371246", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7371246", "ece-7371237"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Attentat d'Istanbul: interview d'Alain Rodier, analyste au CF2R", "id": "sound-C23E2158-83E2-48EA-AD30-D11FE2DE0C4A", "durationSec": 571, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_JAN2016\r\n* * Attentat d'Istanbul: interview d'Alain Rodier, analyste au CF2R  \r\nBonsoir Alain Rodier!\r\nancien officier du renseignement français, aujourd'hui analyste au Centre français de recherche sur le renseignement.\r\n- le gouvernement turc pointe du doigt un kamikaze syrien du groupe EI... la piste de l'EI vous paraît-elle crédible?\r\n- Si la piste de l'EI se confirme, pourquoi les jihadistes frappent-ils la turquie qui les a souvent ménagés par le passé?\r\n- C'est la Turquie ou l'Occident qui est visé dans cet attentat?\r\n- Y a-t-il un changement radical dans l'approche de la Turquie vis à vis de l'EI? son engagement est-il sincère? \r\n- La Turquie peut-elle réprimer l'EI à ses frontières mais continuer à laisser une grande marge de manoeuvre aux autres groupes rebelles syriens?\r\n-\tLa Turquie a-t-elle les moyens, en terme de sécurité, d'endiguer cette menace terroriste ? on se rappelled d'octobre 2015, plus de 100 morts à Ankara . \r\n-\tLes services de renseignements !\r\n-\tProblème de la frontière syrienne !! quel contrôle ?? \r\n-\tQuelle collaboration avec l'UE ?? on a senti un décalage avec l'UE depuis les dernières élections en Turquie, le renforcement du pouvoir d'Erdogan mais aussi les critiques contre ce que certaines appellent une derive autoritaire . cet attentat peut-il changer la donne dans les rapports politiques Ankara - Bruxelles ??", "alternativeExcerpt": ["Interview d'Alain Rodier, ancien officier du renseignement français, aujourd'hui analyste au Centre français de recherche sur le renseignement (CF2R), suivie de l'analyse de Cengiz Aktar, politologue et essayiste."], "alternativeTitle": ["Attentat d'Istanbul: interview d'Alain Rodier, analyste au CF2R / FOR_2016-01-12T18:04:00_developpement-3", "Forum du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390677", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Directeur adjoint ", "name": "Rodier, Alain", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7390671"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "La FIFA vivra-t-elle une réorientation géopolitique le 26 février?", "id": "sound-90266AA2-C20A-4736-AA8C-D45569148BA3", "durationSec": 335, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * La FIFA vivra-t-elle une réorientation géopolitique le 26 février? LANCEMENT 2 / Géopolitique du foot\r\n***La FIFA tournera pour de bon la page Blatter le 26 février prochain, à Zurich, avec l'élection de son nouveau président. 5 candidats, 2 favoris: Gianni Infantino, le Suisse, et Cheik Salman Ben Ibrahim Al Khalifa, de Bahrein, qui est actuellement président de la Confédération asiatique de football. S'il était élu, Cheik Salman, ça pourrait réorienter la FIFA sur le plan géo-politique.\r\nC'est ce dont on va parler avec vous, Joël Robert, de RTS Sports, bonjour !\r\n  DIR STU LS\r\n- mais dîtes-nous d'abord pourquoi Infantino et Salman sont les favoris ?\r\n- le passeport suisse d'Infantino, après Blatter, ça n'est pas un handicap ?\r\n- si Cheik Salman est élu, c'est une prise de pouvoir par le Moyen-Orient. quelles conséquences ?\r\n- la FIFA pourrait-elle quitter Zurich, quitter la Suisse ?\r\n- et qu'en est-il de la Coupe du Monde 2022 au Qatar avec Salman à la tête de la FIFA ?", "alternativeExcerpt": ["Le 26 février prochain à Zurich, la FIFA élira son nouveau président. Il y a deux favoris parmi les cinq candidats: Gianni Infantino, le Suisse, et le cheikh Salman Ben Ibrahim Al Khalifa, de Bahreïn, qui est actuellement président de la Confédération asiatique de football. L’élection de ce dernier pourrait d’ailleurs réorienter la FIFA sur le plan géopolitique."], "alternativeTitle": ["La FIFA vivra-t-elle une réorientation géopolitique le 26 février? / TUM_2016-01-12T08:15:00_sequence-2", "Tout un monde du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390657", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Robert, Joël", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7390652"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Balavoine", "id": "sound-E66AC53C-2DED-4821-AB8B-CE8E8D09F709", "durationSec": 3405, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* *  \"  Daniel Balavoine. Tribun chromatique \" extrait de l'ouvrage \"  Les funambules de la ritournelle \" de Patrice Delbourg, aux éditions Ecriture.", "alternativeTitle": ["Dernier rêve avant la nuit du 12.01.2016", "Balavoine / REVE_2016-01-12T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 12.01.2016", "Balavoine / REVE_2016-01-12T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["\"Daniel Balavoine. Tribun chromatique\", extrait de lʹouvrage \"Les funambules de la ritournelle\" de Patrice Delbourg, aux éditions Ecriture.", "\"Daniel Balavoine. Tribun chromatique\", extrait de lʹouvrage \"Les funambules de la ritournelle\" de Patrice Delbourg, aux éditions Ecriture."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371532", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Participant"}]}, "variantIds": ["ece-7371532", "ece-7371531"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Faut-il instituer des cours pour sensibiliser les migrants aux règles de leur pays d'accueil?", "id": "sound-3DED170E-5FEA-4C04-91CB-CF2893DBCEAA", "durationSec": 378, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_JAN2016\r\n* * Faut-il instituer des cours pour sensibiliser les migrants aux règles de leur pays d'accueil?  \r\n((.....3.000 à 4000 migrants continuent d'arriver chaque jour en Allemagne.)) \r\n. on va poursuivre notre réflexion sur cette question de l'intégration des migrants. Elle prend donc une ampleur très importante en Allemagne. Mais aussi en Suisse, ou des dérapages ont également été constatés dans la nuit du nouvel an à Zurich.\r\nPeu de structures existent en Suisse pour sensibiliser les migrants aux règles de leur pays d'accueil, où la question du comportement envers les femmes est abordée. Mais 1 canton fait exception, celui de Genève où ces cours sont obligatoires.\r\nBonsoir Françoise Michel! \r\nVous êtes responsable de la formation des migrants à l'Hospice genéral... \r\nau vu de votre expérience, de vos contacts avec les migrants qui arrivent en Suisse, est-ce que cela vous a surpris ?\r\nDe ou part-on ? quelles sont les perceptions des relations hommes femmes ? quel regards portent-ils sur les femmes ici ??\r\nOrigine religieuse : importante ? \r\nDes jeunes avant tout, genre moins de 20 ans ? plus âgés aussi ??\r\nEt comment travaillez-vous avec eux pour les aider à s'intégrer ?? \r\nsensibilisations au moeurs, aux rapports hommes-femmes. mais pas seulement !\r\nDifficile ?\r\nQui dispensent ces cours, des femmes ??\r\nEt les femmes de ces migrants ?? aussi prises en charge ??\r\nces cours pourraient-ils éviter des dérapages comme ceux de COlogne ?? \r\nComment constituez-vous les classes? Par nationalités?\r\nConnaissent-ils déjà la Suisse, que faut-il leur expliquer?\r\nQue leur dites-vous sur les femmes en Suisse? Règles de comportement? \r\nComment reçoivent-ils ces messages? \r\nQuel bilan tirez-vous de l'opération ?\r\nPensez-vous que ces cours sont de nature à éviter des événements comme ceux de Cologne?", "alternativeExcerpt": ["En Suisse, on trouve difficilement des cours pour sensibiliser les migrants aux règles de leur pays d'accueil, où la question du comportement envers les femmes est abordée. Un canton fait exception, celui de Genève, où ces cours sont obligatoires. Interview de Françoise Michel, responsable de la formation des migrants à l'Hospice général."], "alternativeTitle": ["Faut-il instituer des cours pour sensibiliser les migrants aux règles de leur pays d'accueil? / FOR_2016-01-12T18:08:00_developpement-5", "Forum du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390677", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "esponsable de la formation des migrants", "name": "Michel, Françoise", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7390674"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Bolivie développe le pétrole aux dépens des peuples indiens", "id": "sound-5D6E3CDB-3DB0-48E2-8E72-BD58F6537AD1", "durationSec": 214, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Santos Cruz, chef du village de Yerobiarenda dans le Gran Chaco, principale zone gazière de Bolivie;Marie-Claude Arteaga,  porte-parole de Total Bolivie;Evo Morales, pdt bolivien;Gonzalo Colque, directeur de l'ONG Terre\r\n* * La Bolivie développe le pétrole aux dépens des peuples indiens 12h30 REPORTAGE BOLIVIE\r\nEntre le pétrole et les peuples indiens, le gouvernement bolivien a choisi : priorité à l'exploration de nouvelles réserves d'hydrocarbures. Un secteur hautement stratégique car l'exportation d'hydrocarbures est tout simplement la première source de revenus de ce pays. Le président Evo Morales a récemment autorisé par décret l'exploration de nouvelles réserves de gaz naturel et de pétrole dans les parcs nationaux et territoires indiens du pays. Malgré sa réputation internationale de défenseur des indiens. Cette mesure provoque la colère des défenseurs de l'environnement, qui dénoncent une catastrophe écologique et un crime contre les peuples amérindiens. Reportage signé Reza Nourmamode dans la région du Gran Chaco... \r\nSON CRUZ (Ici avant, il y avait des cultures, des champs de maïs surtout. Et maintenant, regardez comme ça a changé, on dirait une ville.)\r\nSantos Cruz est le chef du village de Yerobiarenda dans le Gran Chaco, principale zone gazière du pays.\r\nIci, une centaine d'Indiens guaranis se sont installées il y a huit ans sur des terres données par l'état bolivien. A l'époque entourés par des hectares de forêt et de cultures, ils ont désormais vue sur la toute nouvelle usine nationale de traitement du gaz naturel. Un gigantesque complexe industriel dont les nuisances ont mis fin au mode de vie ancestral des indigènes. Santos Cruz. \r\nSON CRUZ 2 (Ils nous avaient dit que cette usine ne ferait pas de bruit, que tout allait bien se passer, qu'il n'y aurait pas de problèmes de sécurité et que tout serait bien contrôlé. Ils nous ont menti, tout simplement. Ça nous rend tristes, mais comme ils sont au pouvoir, alors ils font ce qu'ils veulent.)\r\nLes nouveaux décrets du gouvernement facilitent l'exploitation des hydrocarbures dans les territoires indiens protégés. Mais le cas de figure n'est pas nouveau. A Incahuasi, Total s'apprête à exploiter un méga gisement de gaz. Pour obtenir le droit d'opérer sur ce territoire guarani, la compagnie française a notamment du compenser financièrement les communautés indigènes.\r\nMarie-Claude Arteaga,  porte-parole de Total Bolivie.\r\nSON TOTAL (On peut parvenir à une cohabitation positive, en établissant une relation avec les communautés indigènes et en implantant des projets de développement durable. De toute façon, nous devons travailler à rendre cette cohabitation possible, car nous sommes un pays qui a besoin de cette production de gaz naturel.)\r\nLe gouvernement a annoncé des projets d'exploration dans plusieurs réserves naturelles du pays pour un investissement total de plus de 5 milliards de francs. \r\nFin juin, le président Evo Morales, considéré internationalement comme un défenseur de l'environnement, a prévenu qu'il ne tolèrerait aucune résistance à ce programme.\r\nSON MORALES (Nous les pays du sud, nous avons l'obligation d'explorer, de savoir ce que nous avons, combien nous avons sur notre territoire. Nous ne pouvons pas être les garde-forestiers des pays industrialisés. Et je tiens à dire aux ONG qui portent préjudice à l'exploration des richesses naturelles qu'elles s'en iront de Bolivie.)\r\nParmi les ONGs visées, il y a la fondation Terre. Son directeur, Gonzalo Colque, balaie les menaces présidentielles et persiste dans ses dénonciations. \r\nSON COLQUE (Il y a une grande contradiction au sein de la politique de l'état bolivien. D'un côté, il y a des politiques qui visent à protéger les droits de l'environnement. Mais de l'autre côté, il y a un modèle économique basé sur l'extraction des matières premières qui promeut l'avancée de la frontière agricole et des zones de surexploitation des ressources naturelles.)\r\nUn modèle économique qui souffre de l'actuel baisse du prix du pétrole, mais que le gouvernement bolivien a choisi de perpétuer.", "alternativeExcerpt": ["Le gouvernement bolivien a choisi de favoriser l’exploration de nouvelles réserves d’hydrocarbures, première source de revenus du pays, aux dépens des peuples indiens. Les défenseurs de l’environnement dénoncent une catastrophe écologique et un crime contre les peuples amérindiens."], "alternativeTitle": ["La Bolivie développe le pétrole aux dépens des peuples indiens / 12H30_2016-01-12T12:41:00_developpement-12", "Le 12h30 du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390693", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Nourmamode, Reza", "type": "Participant"}]}, "variantIds": ["ece-7390684"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : 70 ans de micro-ondes asexué", "id": "sound-C933C617-2C5D-4CD0-8C4B-9C2C26D9E0CD", "durationSec": 139, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * 70 ans de micro-ondes asexué ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(70 ANS DE MICRO-ONDE ASEXUÉ)  \r\n***Le goût des autres avec vous Pierre-Etienne Joye. Vous nous proposez ce matin un petit retour sur l'année qui vient de s'écouler. 2015 a marqué en effet les 70 ans d'une invention qui a radicalement changé les habitudes ménagères dans la plupart des cuisines du monde entier. Cette invention c'est celle du four à micro-onde.\r\n 1) Oui 1945, une découverte fortuite:  un ingénieur américain travaille sur des sytèmes de radars et il fait fondre avec ses expériences un bout de chocolat dans sa poche...tiens tiens... il tente le coup avec du maîs à pop corn ou un oeuf. ça marche... le principe du four à micro-onde est trouvé et dix ans plus tard, il entre dans les cuisines des ménages... Avec un bouleversement sociétal de premier rang... c'est pas ces effets nocifs ou non sur la santé qui nous intéresse. Les rayonnements de l'appareil sont considérés comme inoffensisf. Son mode de cuisson conserve mieux les vitamines ? Le résultat est anodin.. Non c'est son impact sexuel qui nous émoustille...\r\n***Euh... vous n'allez quand même pas nous faire rougir, là, quand même...\r\n2) Non, non... ne craignez rien... c'est du rapport homme-femme devant l'utilisation du micro-onde qui est intéressant. Machiste ou féministe le micro-onde ? C'est ça la vraie question.  Du moins ça l'était au début. Dans les années 50, le public visé, c'est Monsieur. Il peut réchauffer facilement et rapidement ce que lui a préparé... Madame. Mais cette vision simpliste, elle est très vite montrée du doigt... C'est comme pour la lessive.. L'homme vante une marque, mais c'est la femme qui s'y colle... Avec le Micro-onde, il faut revoir cette position...alors on accompagne le micro-onde de deux mode d'emploi. Un plus technique pour les hommes, l'autre plus pratique pour les femmes, avec plein d'idées de recettes... Difficile de s'en sortir dans ce petit jeu... un véritable casse-tête pour l'égalité entre les sexes...\r\n***Aujourd'hui tout ça a bien changé, non? La cuisine est aussi bien une affaire d'homme que de femme...? Du moins ça peut l'être..\r\n3) Dans un monde idéal , d'accord..., même si tout est question d'organisation... Une chose est sûre, le micro-onde est plus que jamais présent dans nos cuisines... Surtout pour sa fonction de base, chauffer ou réchauffer...\r\n  extr 6''\r\nEt ben voilà le lait du petit est prêt...Mais maintenant, dilemme: Qui l'a préparé? Et c'est vous ou c'est madame qui allez prendra la peine d'aller le sortir du micro-onde?\r\n***Allez-y vous même Pierre-Etienne Joye. ça va tout régler...C'était le goût des autres et on vous retrouve demain.", "alternativeExcerpt": ["L'année 2015 a marqué les 70 ans d'une invention fortuite, celle du four à micro-onde. Le micro-onde, comme on l'appelle communément, a changé les habitudes ménagères dans la plupart des cuisines du monde entier. Un bouleversement culturel, sociétal et... sexuel.", "L'année 2015 a marqué les 70 ans d'une invention fortuite, celle du four à micro-ondes. Le micro-ondes, comme on l'appelle communément, a changé les habitudes ménagères dans la plupart des cuisines du monde entier. Un bouleversement culturel, sociétal et... sexuel.", "L'année 2015 a marqué les 70 ans d'une invention fortuite, celle du four à micro-ondes. Le micro-ondes, comme on l'appelle communément, a changé les habitudes ménagères dans la plupart des cuisines du monde entier. Un bouleversement culturel, sociétal et... sexuel."], "alternativeTitle": ["70 ans de micro-onde asexué", "70 ans de micro-onde asexué / JDM_2016-01-12T07:27:00_le-gout-des-autres", "70 ans de micro-onde asexué / JDM_2016-01-12T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390772", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7390772", "ece-7390755"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Référendum de la gauche neuchâteloise pour sauver le Bibliobus", "id": "sound-0B9168AD-97C0-47B5-88D6-E4A43E18DC4D", "durationSec": 80, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Référendum de la gauche neuchâteloise pour sauver le Bibliobus 12h30 Bibliobus sauvé\r\n Le bibliobus, c'est l'affaire de l'Etat. La RTS radio vient d'apprendre que le groupe POP-verts-solidarité au Grand Conseil neuchâtelois a finalement déposé un référendum pour que le Canton continue du financer l'insitution. Car le bus-bibliothèque qui sillone le canton a une valeur hautement symbolique... Anouk Henry.\r\nLe bibliobus est, en effet, cher, au coeur de nombreux neuchâtelois...Enfants, ils allaient emprunter les \"bibibliothèques roses ou vertes\" leur âge. Cet attachement explique d'ailleurs le tollé qu'avait provoqué la suppression de la subvention du canton: D'accord pour que l'Etat fasse des économies, mais pas là. Pas question de remettre en question le demi-million à la bibliothèque itinérante. Les 20'000 signatures de la pétition avaient finalement fait plier le conseil d'etat: la subvention ne serait supprimée que progressivement, pour laisser le temps au communes de s'organiser. \r\nTotallement insuffisant, estiment donc aujourd'hui les parti POP, vert et solidarités. Cet outil est essentiel pour lutter contre l'illétrisme, et la subvention étatique fonctionne comme un liant entre les communes. Le bibliobus ne survivra pas sans l'aide du canton, estiment la gauche. De nombreux enfants avaient alors signé la pétition. Il ne pourront légalement pas signer le référendum, mais on peut déjà parier, que cela ne sera pas un problème de récolter les 4500 paraphes nécessaires.", "alternativeExcerpt": ["Le groupe POP-Verts-Solidarité a lancé un référendum pour que le canton continue de financer l'institution, a appris mardi la RTS."], "alternativeTitle": ["Référendum de la gauche neuchâteloise pour sauver le Bibliobus / 12H30_2016-01-12T12:37:00_developpement-8", "Le 12h30 du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390693", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Henry, Anouk", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7390685"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : Tokyo No Ads", "genres": ["Commentaire"], "id": "sound-36A34A8E-2D60-4635-8CF6-E3DB6E1B6D29", "durationSec": 211, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Trop de publicité tue la publicité. L'exemple, de nos jours, le plus significatif est sans doute sur l'internet. Pour la faire disparaître, il suffit d'ajouter un bloqueur de publicité. Hélas, dans la réalité, cela n'est pas possible!\n\nToutefois, il existe un plan B, qui s'appelle Nicolas Damiens. Ce designer graphique conçoit sur demande des concepts visuels, mais se charge également de faire disparaître la publicité de notre champ de vision. Zoom sur son projet \"Tokyo No Ads\".\n\nNouvelle diffusion de la chronique du 2 avril 2015.", "Trop de publicité tue la publicité. L'exemple, de nos jours, le plus significatif est sans doute sur l'internet. Pour la faire disparaître, il suffit d'ajouter un bloqueur de publicité. Hélas, dans la réalité, cela n'est pas possible!\n\nToutefois, il existe un plan B, qui s'appelle Nicolas Damiens. Ce designer graphique conçoit sur demande des concepts visuels, mais se charge également de faire disparaître la publicité de notre champ de vision. Zoom sur son projet \"Tokyo No Ads\".\n\nNouvelle diffusion de la chronique du 2 avril 2015.", "Trop de publicité tue la publicité. L'exemple, de nos jours, le plus significatif est sans doute sur l'internet. Pour la faire disparaître, il suffit d'ajouter un bloqueur de publicité. Hélas, dans la réalité, cela n'est pas possible!\n\nToutefois, il existe un plan B, qui s'appelle Nicolas Damiens. Ce designer graphique conçoit sur demande des concepts visuels, mais se charge également de faire disparaître la publicité de notre champ de vision. Zoom sur son projet \"Tokyo No Ads\".\n\nNouvelle diffusion de la chronique du 2 avril 2015."], "alternativeTitle": ["Tokyo No Ads", "Tokyo No Ads / HAP_2016-01-12T18:10:00_happy-pics", "Tokyo No Ads / HAP_2016-01-12T18:10:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371272", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7371272", "ece-7371268"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Attentat d'Istanbul. La politique d'étrangère de la Turquie pourrait être une des causes de l'attentat : Interview de Cengiz Aktar, politologue et essayiste turc", "genres": ["Interview"], "id": "sound-685B22FA-87C9-4678-9D5C-F97C071F2261", "thematicGeographicals": ["Turquie"], "durationSec": 104, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["politique extérieure", "attentat"], "excerpt": "L'attentat d'Istanbul frappe un pays déjà fortement secoué par une dérive autoritaire du gouvernement et des institutions, et où la guerre civile s'installe dans les régions kurdes de l'Est. Interview de Cengiz Aktar, politologue et essayiste.", "alternativeExcerpt": ["L’attentat d’Istanbul frappe un pays déjà fortement secoué par une dérive autoritaire du gouvernement et des institutions, et où la guerre civile s’installe dans les régions kurdes de l’Est. Interview de Cengiz Aktar, politologue et essayiste."], "alternativeTitle": ["Attentat d'Istanbul: interview de Cengiz Aktar, politologue et essayiste / FOR_2016-01-12T18:02:00_developpement-2", "Forum du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390677", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "politologue et essayiste turc", "name": "Aktar, Gengiz", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7390675"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Loi des séries", "source": "siranau", "title": "La loi des séries : Sherlock spécial fêtes sur BBC1", "genres": ["Commentaire"], "id": "sound-4D8F8261-0ED3-4B7C-AAAF-DF53560B2085", "durationSec": 168, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La loi des séries", "La loi des séries / SUPER_2016-01-12T16:15:00_la-loi-des-series", "La loi des séries / SUPER_2016-01-12T16:15:00_la-loi-des-series"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371245", "isOnline": true, "imageURL": "//www.rts.ch/5137705.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Participant"}], "Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7371245", "ece-7371235"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Entretien avec Marie-Jo Bonnet, historienne, féministe, à propos de son ouvrage \"Simone de Beauvoir et les femmes\" (Ed. Albin Michel)", "genres": ["Interview"], "id": "sound-000DCAA5-91C1-4BC1-94AC-DF96775AE3E2", "thematicGeographicals": ["France"], "durationSec": 3343, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Beauvoir, Simone de"], "thematicThemes": ["femme", "féminisme", "statut de la femme"], "alternativeTitle": ["Entre nous soit dit du 12.01.2016", "Marie-Jo Bonnet: Simone de Beauvoir / ENSD_2016-01-12T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 12.01.2016", "Marie-Jo Bonnet: Simone de Beauvoir / ENSD_2016-01-12T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["Historienne, spécialiste de l'histoire des femmes, Marie-Jo Bonnet est une militante historique de la cause féministe. Elle a participé dans les années 1970 au MLF et à la fondation des \"Gouines rouges\". Historienne spécialiste du rapport des femmes et de l'art, elle a signé quatre livres sur ce thème.\n\nLe 14 avril 2016 marque les 30 ans de la disparition de Simone de Beauvoir. Pour l'occasion, Marie-Jo Bonnet fait paraître chez Albin Michel: \"Simone de Beauvoir et les femmes\".", "Historienne, spécialiste de l'histoire des femmes, Marie-Jo Bonnet est une militante historique de la cause féministe. Elle a participé dans les années 1970 au MLF et à la fondation des \"Gouines rouges\". Historienne spécialiste du rapport des femmes et de l'art, elle a signé quatre livres sur ce thème.\n\nLe 14 avril 2016 marque les 30 ans de la disparition de Simone de Beauvoir. Pour l'occasion, Marie-Jo Bonnet fait paraître chez Albin Michel: \"Simone de Beauvoir et les femmes\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371488", "isOnline": true, "imageURL": "//www.rts.ch/4197828.image", "contributors": {"Interviewé/e": [{"role": "historienne", "name": "Bonnet, Marie-Jo", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-7371488", "ece-7371487"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Au moins 10 morts après une explosion dans le centre d'Istanbul", "id": "sound-8C9CB1C9-AD02-4410-920F-418C9DAB16DE", "durationSec": 130, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Au moins 10 morts après une explosion dans le centre d'Istanbul 12h30 Dakar 30 ans après \r\nIl y a 30 ans aujourd'hui 5 personnes dont le chanteur Daniel Balavoine, le Valaisan François-Xavier Bagnoud et le créateur et patron du Rallye Paris-Dakar trouvaient la mort lors de l'édition de 1986. Un crash d'helicoptère, Laurent Bastardoz, encore dans toutes les mémoires\r\nDIGAS \r\nC'était le 14 janvier 1986 dans un vol interne au Mali. Le pilote valaisan François-Xavier Bagnoud fait face à des difficultés de navigation. A bord de son hélicoptère Daniel Balavoine et Thierry Sabine mais aussi la journaliste Nathalie Odent et le preneur de son Jean-Paul le Fur. \r\nIl faut savoir Natasha que plusieurs autres personnalités auraient du être présent sur ce vol hemanitaire à l'image de Patrick Poivre-d'Arvor, Yann Arthus Bertrand ou autre Patrick Chêne mais le brouillard et le vent avait condamné le second appareil a resté au sol. C'est à ce jour le plus grave accident sur le Dakar en nombre de décès ! \r\nUne course qui malgré de nouvelles mesures de sécurité est endueillée presque chaque année. Ne faut-il pas aujourd'hui se poser les bonnes questions ? \r\nCette année encore un spectateur a été fauché et tué le 9 janvier dernier. Depuis 2005, aucune édition n'a été épargné et depuis sa création en 1979 le Dakar a enlever à la vie 71 personnes et blessés des centaines d'autres. Parmis les victimes une majorité de concurrents mais aussi des spectateurs dont une dizaine d'enfants. Mais rien n'y fait. Le Dakar poursuit sa route... \r\nUne question d'argent, d'image ? \r\nAu départ l'intention était d'organiser un rallye qui traverserait l'Afrique pour y développer des projets humanitaires comme celui de Daniel Balavoine qui voulait installer des pompes à eux au Mali et Benin. Mais très vite l'opération est devenue commerciale. Et malgré le changement géographique du Dakar, disputé depuis 2008 en Amérique du Sud, les organisateurs n'ont jamais remis en question cette course. \r\nEt cela malgré de nombreux détracteurs qui estiment, je cite :  « que ce rallye  représente une agression écologique et un mépris humanitaire envers les pays africains ou Sud-Americains » fin de citation. \r\nUne contestation notamment manifestée par la chanson 500 connards sur la ligne de départ. Une chanson écrite en 1991  par Renaud. Une chanson qui pour l'heure n'a pas enlevé un iota de conviction et d'énergie à des organisateurs pour qui ce bal motorisé reste un formidable moyen de développement et de communication. \r\nAu Dakar justement, Sébastien Loeb a fait plusieurs tonneaux hier soir lors de la 8e étape. Information confirmée ce matin par Peugeot. Le Français, qui occupait la tête du général, voit ainsi ses chances de s'imposer dès sa première participation au rallye-raid s'évanouir.", "alternativeExcerpt": ["Au moins 10 personnes sont mortes ce mardi matin après une explosion survenue dans le quartier touristique de Sultanahmet, près de la basilique Sainte-Sophie et de la Mosquée bleue, à Istanbul."], "alternativeTitle": ["Au moins 10 morts après une explosion dans le centre d'Istanbul / 12H30_2016-01-12T12:30:00_developpement-1", "Le 12h30 du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390693", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7390689"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Latifa Djerbi, comédienne", "genres": ["Interview"], "id": "sound-0A37BAE6-CEFD-423B-95B0-42B4720D4591", "durationSec": 2663, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "La comédienne franco-tunisienne établie à Genève depuis 15 ans donne une représentation de son solo \"L'improbable est possible. J'en suis la preuve vivante\" à Bienne.\r\nLatifa Djerbi est l'invitée de Pierre Philippe Cadert.\r\n\"Ne fais pas ça! L'année dernière à Avignon, il y avait 800 monologues de femmes en solo qui se plaignent de leur statut de femme.\" Voilà ce qu'écrit le maître Jacques Livchine à l'élève Latifa Djerbi lorsqu'elle vient lui demander conseil pour sa prochaine création. Mais comme Latifa Djerbi n'a peur de rien, ni de Livchine ni des contradictions, elle se lance. dans un solo! Son spectacle ne ressemble pourtant à aucun autre. C'est peut-être à cause de la formation de Latifa Djerbi: elle est mathématicienne. D'où ce regard chiffré qu'elle pose sur le monde, sur la place qu'elle aimerait y trouver, sur elle-même. \"L'intime est subversif\"\", lui glisse à l'oreille l'accoucheur Livchine. Alors Latifa Djerbi, avec l'énergie, les débordements et la sincérité totale qui la caractérisent, se lance dans une introspection jubilatoire. Le résultat, toujours selon Livchine? \"Du théâtre d'urgence, du théâtre nécessaire, du théâtre vital.\" (source: plateaux.ch)\r\nLe spectacle est à découvrir le 13 janvier 2016 à Bienne au Théâtre de Poche (Spectacles français) et le  21 janvier 2016 à Plan-les-Ouates (GE) à L'Espace Velodrome. A découvrir aussi son spectacle \"Tripes\" du 17 au 19 mars 2016 à la Grange de Dorigny à Lausanne\r\n<http://www.spectaclesfrancais.ch/?post_type=spectacle&p=1862>\r\n<https://wp.unil.ch/grangededorigny/programmation-2/spectacles/tripes/>", "alternativeExcerpt": ["La comédienne franco-tunisienne établie à Genève depuis 15 ans donne une représentation de son solo \"L’improbable est possible… J’en suis la preuve vivante\" à Bienne. \n\nLatifa Djerbi est l'invitée de Pierre Philippe Cadert."], "alternativeTitle": ["Latifa Djerbi, comédienne / VER_2016-01-12T16:30:45_sequence-1", "Vertigo du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371555", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7371550"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "La chronique de Jean-Pierre Amann", "id": "sound-E538E23E-DF78-4134-A098-4DBFE06347E8", "durationSec": 1167, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "-\tPierre Boulez, de la posture au rythme\r\n<http://www.resmusica.com/2016/01/08/pierre-boulez-de-la-posture-au-mythe/>\r\n-\tL'hommage de la Neue Zeitschrift für Musik\r\n<http://www.nmz.de/kiz/nachrichten/bedeutender-vertreter-der-musikalischen-avantgarde-pierre-boulez-ist-gestorben>\r\n-\tPierre Boulez, celui qui a repoussé les limites du modernisme\r\n<http://www.nytimes.com/2016/01/07/arts/music/pierre-boulez-french-composer-dies-90.html>\r\n-\tL'importance de Pierre Boulez\r\n<http://www.latimes.com/entertainment/arts/la-et-cm-boulez-appreciation-20160107-column.html>\r\n-\tLa secrète histoire soviétique de Pierre Boulez\r\n<http://slippedisc.com/2016/01/the-secret-soviet-history-of-pierre-boulez/>", "alternativeExcerpt": ["- Pierre Boulez, de la posture au rythme \n- L'hommage de la Neue Zeitschrift für Musik \n- Pierre Boulez, celui qui a repoussé les limites du modernisme  \n- L'importance de Pierre Boulez \n- La secrète histoire soviétique de Pierre Boulez"], "alternativeTitle": ["La chronique de Jean-Pierre Amann / MAG_2016-01-12T12:06:45_chronique-1", "Magma du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371164", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7371162"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso", "id": "sound-C37941E5-9B6A-4FCE-B776-4E24E17E2956", "durationSec": 3372, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 19:32:03-19:32:31 / * Au programme\r\n- Le groupe romand de folk \"Macaô\" termine 2e du plus grand concours musicale Suisse de jeunes talents, le MyCokeMusic Soundcheck 2015 qui a déjà couronné 77 Bombay Street, The Rambling Wheels etc.\r\n- Rencontre avec Alex Kapranos, chanteur de Franz Ferdinand, et Ron Mael, clavier des légendaires Sparks, autour de la réunion de leurs deux groupes baptisée FFS.\r\n- Présentation du Psych Fest qui se déroule à Genève les 16, 22 et 23 janvier au Bouffon de la Taverne à Genève.", "alternativeTitle": ["Paradiso du 12.01.2016", "Paradiso du 12.01.2016", "Paradiso / RAP_2016-01-12T19:04:15_radio-paradiso", "Paradiso / RAP_2016-01-12T19:04:15_radio-paradiso"], "imageURL": "//www.rts.ch/1423730.image", "alternativeExcerpt": ["Au programme\n\n- Le groupe romand de folk \"Macaô\" termine 2e du plus grand concours musicale Suisse de jeunes talents, le MyCokeMusic Soundcheck 2015 qui a déjà couronné 77 Bombay Street, The Rambling Wheels etc.\n\n- Rencontre avec Alex Kapranos, chanteur de Franz Ferdinand, et Ron Mael, clavier des légendaires Sparks, autour de la réunion de leurs deux groupes baptisée FFS.\n\n- Présentation du Psych Fest qui se déroule à Genève les 16, 22 et 23 janvier au Bouffon de la Taverne à Genève.", "Au programme\n\n- Le groupe romand de folk \"Macaô\" termine 2e du plus grand concours musicale Suisse de jeunes talents, le MyCokeMusic Soundcheck 2015 qui a déjà couronné 77 Bombay Street, The Rambling Wheels etc.\n\n- Rencontre avec Alex Kapranos, chanteur de Franz Ferdinand, et Ron Mael, clavier des légendaires Sparks, autour de la réunion de leurs deux groupes baptisée FFS.\n\n- Présentation du Psych Fest qui se déroule à Genève les 16, 22 et 23 janvier au Bouffon de la Taverne à Genève."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371506", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7371506", "ece-7371505"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "\"The Macbeth's show\", entre farce et tragédie", "id": "sound-F5A83144-64A7-4F81-B6D5-4F3C4DF5277F", "durationSec": 408, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Adaptation du \"Macbeth\" de William Shakespeare, ce one-manshow retrace l'histoire d'un guerrier solitaire ou d'un homme ordinaire qui joue au Monopoly avec les différentes facettes de sa personnalité. Dans cette pièce, entre la farce libérée et la tragédie existentielle, le goût immodéré pour le pouvoir est pourfendu et ridiculisé, rendu ici éphémère, accessoire. \n\nAu bout du fil, Didier Carrier, marionnettiste."], "alternativeTitle": ["\"The Macbeth's show\", entre farce et tragédie  / MAT_2016-01-12T07:06:45_chronique-3", "Les matinales d'Espace 2 du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371156", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7371150"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse 1 : Par Esther Coquoz et Valérie Droux", "id": "sound-8C4173B4-5B67-4644-80B7-50FB2F56552B", "durationSec": 456, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Par Esther Coquoz et Valérie Droux (6h45 Revue de presse) ***La revue de presse, Esther Coquoz, Valérie Droux... ce constat inquiétant dans la Neue Zürcher Zeitung: la Suisse est démunie face aux voyageurs du djihad qui reviennent...\r\nET Winthertur est en train d'en faire la douloureuse expérience, alors qu'un frère et une soeur viennent de rentrer du djihad en Syrie, juste avant Nouvel An. En tout, une quinzaine de djihadistes sont revenus en Suisse. Mais la Confédération n'a jusqu'à présent aucune structure à disposition ni de concept sur lequel s'appuyer pour faire face à ces retours. Les anciens recrutés de Daech rentre en Suisse avec deux etats d'esprit possible:  soit ils sont désillusionnés, soit ils veulent recruter de nouveaux islamistes, voire commettre des attentats. Comment les repérer ? En Allemagne, il existe une structure: le réseau pour la prévention de la violence. POur sa porte-parole, c'est clair: si on ne fait que poursuivre pénalement les voyageurs du djihad, sans travailler avec eux, ils poursuivront leur radicalisation jusqu'en prison. Et puis, cette précision du Tagesanzeiger: un des auteurs des attentats contre Charlie Hebdo, qui a été abattu, avait demandé l'asile en Suisse. Après cinq mois, il a été renvoyé vers l'Italie.\r\n***Il est partout ce matin... David Bowie... les hommages, les souvenirs et les formules qui font mouche...\r\nLa meilleure formule, est en une du Temps: \"L'étoile solaire\". Les éditoriaux relèvent tous sa capacité à se réinventer, derrière des personnages, ou alors musicalement. Un phénix pop, dit l'édito du Temps. Un phénix caméléon pour celui de la Gruyère. \r\nPour 24 heures, il faut garder vivant son héritage, en se battant contre la conformité et la peur de la singularité. \r\nBowie, magicien éternel dans le Matin.\r\nPlusieurs journaux reviennent sur ses années suisses, bien sûr. Lausannoises, surtout: dans la Liberté par exemple, où on raconte qu'aux rares personnes qui le reconnaissaient dans la rue, il répondait \"I'm not David Bowie\". Et l'anecdote neuchâteloise, moins connue: quand David Bowie venait travailler sur des maquettes dans un studio qui n'existe plus, au milieu des années 80. \r\nIl a fait de la pop un art à part entère - dit la Neue luzerner zeitung, \r\nZiggy est maintenant de la poussière d'étoiles - témoigne le Blick qui offre une double page avec photos et témoignages ...et cette explication sur la raison pour laquelle David Bowie avait deux yeux différents, dû à une bagarre à l'âge de 14 ans. La baslerzeitung considère David Bowie comme la dernière vraie rockstar - le seul qui s'est sans cesse renouvelé. Enfin l'Argauer Zeitung nous gratifie d'un edito en une: il est mort, mort, mort, nom d'une pipe !!! une litanie qui exprime le regret: personne n'a vieilli aussi joliment que lui. Il reste une icône inaccessible. Mais mortelle, malheureusement, Satané cancer ... conclut le journal.\r\n***Roger Köppel, conseiller national UDC et rédacteur en chef de la Weltwoche, minimise les agissements du bourreau de Hitler...\r\nMais que se passe-t-il avec Roger Koeppel se demande l'Argauer zeitung ?  L'homme aime la polémique,  Sur une récente page de couverture, il a déjà sacré Sepp Blatter, le président déchu  de la FIFA,  de Suisse de l'année. Mais dans son dernier édito, il franchit un pas de trop ....\r\nLe zurichois fait état de sa lecture de vacances: la biographie de Hermann Goring, écrit par le journaliste britannique Leonrad Mosley. Roger Koeppel en conclut  que le bras droit de Hitler n'était ni un monstre, ni un diable, et que même ses détracteurs lui reconnaissent des qualités. Pas un mot en revanche sur le rôle de Gôring dans la construction de camps de concentration, dans la Gestapo,  ou encore silencesur son action de mise en place de la solution finale ... Un gros péché par omission, commente l'Argauerzeitung,  d'autant plus étonnant que le biographe de Göring n'a pas cherché à louer son action.  Une énième provocation de Roger Koeppel ? Non pense l'Argauerzeitung ... Roger Koeppel va trop loin, aveuglé par son propre succès électoral.\r\nDans l'Express/l'Impartial, le Nouvelliste, la Liberté et le Courrier... les romands auront de la peine à étendre leur influence à la tête de l'UDC. La Romandisation du parti n'aura pas lieu dans ses instances dirigeantes. Les députés UDC romands eux-mêmes estimenque 2 romands sur 7 vice-présidents, c'est assez. Reste à savoir qui... actuellement, il y a Oskar Freysinger, conseiller d'Etat valaisan, qui devrait rester à la vice-présidence. L'autre, député au grand conseil vaudois Claude-Alain Voiblet, en est moins sûr. La direction du parti aimerait avoir au moins un parlementaire fédéral sur les deux romands à la vice-présidence. \r\nAlbert Rösti aplanit le chemin pour une collaboration entre partis de droite. Le Tagesanzeiger a analysé les prises de position du  futur président de parti, déjà presque désigné, sur smartvote. Et dresse ce constat: il est plus à gauche que son prédécesseur Toni Brunner, sur les questions économiques. Il s'oppose par exemple à un accord de libre échange avec les Etats-Unis. A part sur la'sile et l'Europe, Albert rösti a des avis plus proche de l'UDC bernoise traditionnelle.  Voilà qui devrait offrir de nouvelles perspectives d'alliances avec les autres partis de droite, conclut le journal. \r\n***Les inquiétudes après les agressions de Cologne... celle des musulamans d'abord...\r\nLe comité central des musulmans d'Allemagne dénonce \"un climat de haine\" inhabituel dans le pays, peut-on lire dans Le Temps. La meute brune se déchaîne sur les réseaux sociaux contre les musulmans, les étrangers et tous ceux qui pensent autrement. \r\nL'extrême-droite, elle,  se mobilise, et gagne des points dans les sondages, avant d'importantes élections régionales mi-mars. \r\nDeux femmes élkues socialistes suisses font part de leur indignation dans le Blick: la présidente des femmes socialistes Yvonne Feri se dit chqouée, il faut rappeler à ces jeunes hommes qu'en Europe, nos règles prévalent déclare-t-elle. Jacqueline Badran, socialiste zurichoise, estime même qu'il ne faut pas se faire d'illusion, les hommes qui dénigrent les femmes dans leur pays ne peuvent pas totalement changer d'opinion en arrivant en Suisse.  Granmdde itw Dans la Baslerzeitung, Saida KJeller Messahli, présidente du forum pour u islam progressiste, estime que que les restriction de la sexualiuté dans le monde musulman conduit à la violence. Mais que c'est une bonne idée d'envisager des cours sur nos valeurs pour les requérants d'asile arrivées enSuisse. \r\n***Cette histoire maintenant... d'un tweet maladroit sur un livre suisse\r\nVous l'avez peut-être vu sur les réseaux sociaux... il était sur twitter, mais aussi sur Facebook. Le 31 décembre, la bibliothèque des nations unies tweetait: \"devinez quel a été notre livre le plus emprunté en 2015 ?\". Et la réponse: un livre sur l'immunité des chefs d'Etat et des représentants de l'Etat face aux crimes de guerre. La thèse de doctorat d'une suissesse. Emoi et désarroi sur la toile, qui s'enflamme comme un vieux sapin de Noël, ! Sauf que, nous explique le Temps ce matin: il s'agit en fait du titre le plus populaire des achats de 2015. Et encore, c'est pas vraiment un carton: emprunté 2 fois, lu sur place: 4. La bibliothèque a discrètement rectifié cette erreur de com... Et l'auteur, par ailleurs juriste au tribunal fédéral, a été un peu surprise: c'est elle qui le dit: ce genre de publications part généralement au fin fond des rayons...\r\n***A Neuchâtel, le succès suprise de la méthamphétamine...\r\nLe crystal, ou crystal meth - ce que fabrique le héros de la série breaking bad dans son camping car - est premier sur le podium selon l'analyse des égouts, expliquent  ce matin L'Express/l'Impartial. Une étude de l'uni de Lausanne, qui confirme le constat de la police neuchâteloise... Pourquoi ce succès ? il est historique: le crystal meth est arrivée par la filière thaïlandaise, qui s'est implantée dans les années 80 à Neuchâtel. Actuellement, Elle vient de république tchèque et d'Allemagne. Mais aussi de certains labos installés en Suisse...", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-01-12T06:44:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-01-12T06:44:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390766", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7390766", "ece-7390750"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Septuagénaire et... clubber (1/2)", "id": "sound-1369DA1E-070A-4A9E-A4C5-511AFFD18C41", "durationSec": 488, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Max Gotavalo est féru de musiques électroniques. Ce véritable adepte des sorties en club a trouvé sa place depuis plus de 10 ans au cour de la piste de danse, voire même sur le podium s'il y en a un. Or, Max a 71 ans! Portrait d'un septuagénaire aussi tendance que le sont ses chaussures rouges. Par Sacha Horovitz.", "alternativeExcerpt": ["Max Gotavalo est féru de musiques électroniques. Ce véritable adepte des sorties en club a trouvé sa place depuis plus de 10 ans au cœur de la piste de danse, voire même sur le podium sʹil y en a un. Or, Max a 71 ans! Portrait dʹun septuagénaire aussi tendance que le sont ses chaussures rouges. Par Sacha Horovitz."], "alternativeTitle": ["Septuagénaire et... clubber (1/2) / OEP_2016-01-12T08:36:45_sequence-2", "On en parle du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371565", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7371557"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Suisse célèbre les 150 ans des premières votations populaires", "id": "sound-4751594E-2A72-427E-BA7C-0FA3E127CA76", "durationSec": 531, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * La Suisse célèbre les 150 ans des premières votations populaires  \r\nCette semaine est celle d'un anniversaire. Il y a 150 ans - le 14 janvier 1866 exactement - les Suisses ont été appelés aux urnes. Le parlement propose alors une loi fédérale sur la révision de la constitution de 1848. Et la révision de plusieurs objets est soumises au peuple. Katja Schaer\r\nAu total neuf objets sont soumis au peuple. Et, parmi eux, on peut citer une proposition qui est une espèce de tentative d'ouverture au monde. Les autorités proposent d'adopter - comme l'ont déjà fait de nombreux autres pays - un système métrique pour les poids et les mesures.  Parce qu'à ce moment-là, les Suisses emploient encore des unités un peu particulières - comme la perche - pour une longueur de 3 mètres - le pot pour un litre et demi de liquide, la livre d'apothicaire pour un poids de 375 grammes et bien d'autres encore, bien plus difficiles à traduire en mesures métriques, comme le grain, le scrupule ou le drachme qui donneraient des fractions de miligrammes. \r\nMais les Suisses rechignent au changement. La transition serait difficile, estime-t-on. Et puis le mètre est dénoncé comme une mesure qui n'est tout simplement \"pas naturelle\" - qui dérive d'une division \"artificielle\". Cette loi dite des poids et mesures est donc rejetée par les cantons - alors qu'elle avait pourtant été acceptée au suffrage universel - un suffrage universel qui correspond alors à un peu moins de 320'000 votants. \r\nMais là il est peut-être bon de rappeler que le terme d'universel est relatif ?\r\nOui, cette universalité n'inclut alors ni les femmes, ni les juifs, par exemple. Et elle exclut aussi les hommes chrétiens atteint de maladie mentale ou de faiblesse d'esprit. Une condamnation pénale, un acte de défaut de bien ou une faillite, tout comme un comportement immoral notamment interdisent aussi l'accès aux urnes. Et ces dernières exclusions concernent - quand même - près d'un cinquième des hommes adultes suisses.\r\nLes juifs et les femmes ont d'ailleurs été privés des droits réservés aux hommes de religion chrétienne?\r\nAbsolument. Un objet de ces votations a d'ailleurs porté sur cette notion d'égalité entre chrétien et juif - au niveau du droit d'établissement. Le droit de choisir librement son domicile - est donné d'abord aux hommes chrétiens. Puis il est accordé aux juifs  - MAIS pas aux femmes  - lors des votations de 1866. Les juifs obtiennent ainsi l'égalité juridiques avec les autres citoyens suisses. La liberté de culte en revanche leur est toujours refusée. Pour ça, ils devront attendre huit années de plus.\r\nMais cette égalité entre les juifs et les autres citoyens est LE SEUL SUJET de votation approuvé par les Suisses. Tous les autres, qu'il s'agisse, comme dit, de poids et mesures, de la protection de la propriété littéraire, artistique et industrielle notamment, toutes ces suggestions de révision sont rejetées lors de ces votations.\r\nUn sujet en particulier, est plus vivement rejeté encore que les autres?\r\nL'interdiction de la peine de mort. Là, les Suisse sont très clairs. Deux tiers des votants veulent maintenir la peine capitale. Mais les méthodes d'exécutions sont quand même devenues moins cruelles au fil des siècles. Au Moyen-Age, le bûcher, la corde et la roue sont les méthodes de prédilection en Europe comme en Suisse. Au 19ème siècle, on préfère décapiter.", "alternativeExcerpt": ["Il y a 150 ans - le 14 janvier 1866 exactement - les Suisses sont appelés pour la première fois aux urnes. Le Parlement propose alors une loi fédérale sur la révision de la Constitution de 1848. La révision de plusieurs objets est soumise au peuple. Interview de Dominique Dirlewanger, historien."], "alternativeTitle": ["La Suisse célèbre les 150 ans des premières votations populaires / FOR_2016-01-12T18:16:00_developpement-9", "Forum du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390677", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Journaliste ActuRadio", "name": "Schaer, Katja", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7390669"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Offrir son corps à l'art", "genres": ["Sketch"], "id": "sound-E483F25F-F1FC-48DB-94E3-98A20AFD069C", "durationSec": 146, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Offrir son corps à l'art", "Offrir son corps à l'art / OTWO_2016-01-12T11:35:09_hotline", "Offrir son corps à l'art / OTWO_2016-01-12T11:35:09_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371257", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7371257", "ece-7371249"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Un dictateur encore plus barré que Kim Jong-un (2/5)", "genres": ["Interview"], "id": "sound-95669269-BE73-4A2B-99C3-98A324045A94", "durationSec": 300, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Un dictateur encore plus barré que Kim Jong-un (2/5)", "Un dictateur encore plus barré que Kim Jong-un (2/5) / NMT_2016-01-12T07:15:00_avis-de-recherche", "Un dictateur encore plus barré que Kim Jong-un (2/5) / NMT_2016-01-12T07:15:00_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371230", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schneiter, Jonas", "type": "Participant"}]}, "variantIds": ["ece-7371230", "ece-7371216"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : Assassin's Creed Chronicles: India", "genres": ["Commentaire"], "id": "sound-24350132-67ED-4E4D-A07B-820E6F76838F", "durationSec": 120, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Assassin's Creed Chronicles: India", "Assassin's Creed Chronicles: India / NMT_2016-01-12T08:34:08_clic", "Assassin's Creed Chronicles: India / NMT_2016-01-12T08:34:08_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371228", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7371228", "ece-7371214"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "L'art de peindre le Valais selon Edouard Vallet et les autres (2/5) : Biéler, l'illustrateur", "genres": ["Interview"], "id": "sound-A61AF211-D8F8-4BC4-B334-83637E1FB370", "thematicGeographicals": ["Valais", "Suisse romande"], "durationSec": 353, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Vallet, Edouard", "Biéler, Ernest"], "thematicThemes": ["peinture"], "excerpt": "[Emission composée essentiellement avec des archives RTS].Autre représentant de l'Ecole de Savièse, Ernest Biéler a connu le succès à Paris par un sens très sûr de l'illustration et de grandes toiles inspirées du symbolisme. Sa présence à Savièse qu'il découvrit en 1884 s'est prolongée dès 1900 avec l'installation de son atelier dans la commune valaisanne.", "alternativeExcerpt": ["Biéler, l'illustrateur.\nAutre représentant de l'Ecole de Savièse, Ernest Biéler a connu le succès à Paris par un sens très sûr de l'illustration et de grandes toiles inspirées du symbolisme. Sa présence à Savièse qu'il découvrit en 1884 s'est prolongée dès 1900 avec l'installation de son atelier dans la commune valaisanne.\nPar Sacha Unger et Christian Ciocca", "Biéler, l'illustrateur.\nAutre représentant de l'Ecole de Savièse, Ernest Biéler a connu le succès à Paris par un sens très sûr de l'illustration et de grandes toiles inspirées du symbolisme. Sa présence à Savièse qu'il découvrit en 1884 s'est prolongée dès 1900 avec l'installation de son atelier dans la commune valaisanne.\nPar Sacha Unger et Christian Ciocca", "Biéler, l'illustrateur.\nAutre représentant de l'Ecole de Savièse, Ernest Biéler a connu le succès à Paris par un sens très sûr de l'illustration et de grandes toiles inspirées du symbolisme. Sa présence à Savièse qu'il découvrit en 1884 s'est prolongée dès 1900 avec l'installation de son atelier dans la commune valaisanne.\nPar Sacha Unger et Christian Ciocca"], "alternativeTitle": ["L'art de peindre le Valais selon Edouard Vallet et les autres (2/5)", "L'art de peindre le Valais selon Edouard Vallet et les autres (2/5) / MAT_2016-01-12T07:50:00_helvetica", "L'art de peindre le Valais selon Edouard Vallet et les autres (2/5) / MAT_2016-01-12T07:50:00_helvetica"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371157", "isOnline": true, "imageURL": "//www.rts.ch/4200594.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Unger, Sacha", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7371157", "ece-7371154"]}, {"publicationChannelNames": ["Espace 2"], "program": "Babylone", "source": "siranau", "title": "Les croisades, de retour à la Une!", "genres": ["Interview"], "id": "sound-40231D92-C701-487E-84C5-93EA502CC42B", "thematicGeographicals": ["Istanbul", "Suisse"], "durationSec": 3202, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "thematicThemes": ["histoire", "religion et croyances", "croisade"], "excerpt": "\"Attaquer les croisés où qu'ils soient\": cette expression utilisée début 2015 par le groupe Etat islamique fait resurgir de façon brutale la terminologie des croisades. A l'occasion de la publication du coffret \"Orient-Occident. Histoires croisées\", d'après une série de 25 émissions diffusées dans le magazine \"A vue d'esprit\" sur RTS Espace 2, \"Babylone\" questionne une notion instrumentalisée de part et d'autre. Aux Etats-Unis, le terme \"croisade\" a également été repris par le président Georges W.Bush, au lendemain des attentats du 11 septembre 2001. Quelles sont les traces laissées dans les mémoires collectives par l'époque lointaine des croisades chrétiennes en Orient? Que nous raconte cette histoire croisée? Pourquoi fait-elle retour aujourd'hui? Focus sur \"Byzance et la Suisse\", une exposition à voir au Musée Rath à Genève, en compagnie de sa commissaire Marielle Martiniani-Reber. Avec en direct Michel Grandjean, professeur d'histoire du christianisme à l'Université de Genève, membre de la direction de la maison de l'Histoire. A écouter: \"Orient-Occident, Histoires croisées\", coffret CD (RTS-Religion).", "alternativeTitle": ["Babylone du 12.01.2016", "Les croisades, de retour à la Une! / BAB_2016-01-12T09:06:45_babylone", "Babylone du 12.01.2016", "Les croisades, de retour à la Une! / BAB_2016-01-12T09:06:45_babylone"], "alternativeExcerpt": ["\"Attaquer les croisés où qu'ils soient\": cette expression utilisée début 2015 par le groupe Etat islamique fait resurgir de façon brutale la terminologie des croisades. \n\nA l'occasion de la publication du coffret \"Orient-Occident. Histoires croisées\", d'après une série de 25 émissions diffusées dans le magazine \"A vue d'esprit\" sur RTS Espace 2, \"Babylone\" questionne une notion instrumentalisée de part et d'autre.", "\"Attaquer les croisés où qu'ils soient\": cette expression utilisée début 2015 par le groupe Etat islamique fait resurgir de façon brutale la terminologie des croisades. \n\nA l'occasion de la publication du coffret \"Orient-Occident. Histoires croisées\", d'après une série de 25 émissions diffusées dans le magazine \"A vue d'esprit\" sur RTS Espace 2, \"Babylone\" questionne une notion instrumentalisée de part et d'autre."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371144", "isOnline": true, "imageURL": "//www.rts.ch/1380923.image", "contributors": {"Interviewé/e": [{"role": "professeur d'histoiredu christianisme à l'Université de Genève", "name": "Grandjean, Michel", "type": "Participant"}, {"role": "historienne de l'art, conservatrice au MAH de Genève, commissaire de l'expo \"Byzance et la Suisse\" au musée Rath,Commissaire de l'expo\"Byzance et la Suisse\" au musée Rath", "name": "Martiniani-Reber, Marielle", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Duparc, Nicole", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ramsauer, Matthieu", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Participant"}]}, "variantIds": ["ece-7371144", "ece-7371143"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Faire le dopage", "genres": ["Sketch"], "id": "sound-2720C727-F4DB-492F-B1C7-897D1700E0A1", "durationSec": 149, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Faire le dopage", "Faire le dopage / NMT_2016-01-12T07:22:26_le-courrier-des-lecteurs", "Faire le dopage / NMT_2016-01-12T07:22:26_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371221", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7371221", "ece-7371207"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Année 2015 \"instable et cahoteuse\" pour les fusions et acquisitions en Suisse", "id": "sound-8B3C5827-12F4-4075-A1E8-7DA6EDF32C9A", "durationSec": 83, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "* * Année 2015 \"instable et cahoteuse\" pour les fusions et acquisitions en Suisse 12h30 KPM tourisme\r\nInstable et cahotique: voilà comment le cabinet KPMG qualifie l'année 2015 en Suisse sur le plan des fusions et acquisitions. Le nombre de transactions impliquant des sociétés suisses a reculé de 17%, et leur volume de plus de 50%. Le niveau de liquidités disponible sur le marché est resté élevé; mais contrairement à l'année précédente, Olivier Schorderet, il n'y a pas eu l'an dernier d'opérations majeures.\r\nSi 2015 a constitué une année record dans le monde, avec un volume global de transactions dépassant 4.500 milliards de dollars, une seule opération à deux chiffres l'an dernier en Suisse: c'était au coeur de l'été, avec le rachat par le groupe d'assurances helvétique ACE de son concurrent américain Chubb. Pour 28 milliards, tout de même. Finance, technologie, medias et communications, commerce, industrie: voilà les branches qui ont enregistré l'an dernier le plus grand nombre de fusions et d'acquisitions. Mais le tourisme aussi a eu sa part. 2015 a été marquée ainsi par la naissance du premier groupe hôtelier mondial, et d'un nouveau numero 1 dans le segment du luxe. En Suisse aussi le secteur bouge: Kuoni a cédé ses activités européennes de voyagiste à l'Allemand Rewe, et asiatiques au Canadien Fairfax. Des investisseurs internationaux qui continuent par ailleurs de faire leurs emplettes en Suisse: des Américains ont racheté le Waldhaus Flims, dans les Grisons, et des Chinois ont mis la main sur le Palace Lucerne. Pression sur les marges oblige, en raison du franc fort notamment, cette concentration du secteur touristique suisse va se poursuivre cette année, estime KPMG. Notamment dans le haut, voire le très haut de gamme.", "alternativeExcerpt": ["Le cabinet KPMG juge l'année 2015 \"instable et cahoteuse\" en Suisse sur le plan des fusions et acquisitions. Le nombre de transactions impliquant des sociétés suisses a reculé de 17% et leur volume de plus de 50%."], "alternativeTitle": ["Année 2015 \"instable et cahoteuse\" pour les fusions et acquisitions en Suisse / 12H30_2016-01-12T12:35:00_developpement-6", "Le 12h30 du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390693", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Schorderet, Olivier", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7390686"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le dernier \"Star Wars\" bat aussi des records en Chine", "id": "sound-F9668535-8B8E-4F4C-9255-8B59B57C2055", "durationSec": 203, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Micro-trottoir spectateurs\r\n* * Le dernier \"Star Wars\" bat aussi des records en Chine 12h30 Star Wars Grand\r\nLe dernier épisode de la saga Star Wars a déjà engrangé plus d'1 milliards 700 millions de dollars. C'est le troisième meilleur film de l'histoire du cinéma, en termes de recettes mondiales. En Chine aussi Star Wars a battu des records  ce week-end, lors de sa sortie décalée sur les autres pays. Le film a réalisé le meilleur lancement jamais vu den Chine. Reportage, Raphaël Grand", "alternativeExcerpt": ["Le dernier épisode de la saga \"Star Wars\" a déjà engrangé plus de 1,7 milliard de dollars. Le film a également battu des records en Chine ce week-end, lors de sa sortie décalée sur les autres pays."], "alternativeTitle": ["Le dernier \"Star Wars\" bat aussi des records en Chine / 12H30_2016-01-12T12:38:00_developpement-9", "Le 12h30 du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390693", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7390690"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1er développement : Des comparateurs d'établissements hospitaliers voient le jour en Suisse", "id": "sound-3DAB7EFD-0792-4057-955E-7B7D7068AC67", "durationSec": 435, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_JAN2016\r\n* * Des comparateurs d'établissements hospitaliers voient le jour en Suisse  INVITE: Bertrand Kiefer, médecin et rédacteur en chef de la Revue Médicale Suisse, sera sur PORTABLE (n'a pas de fixe) au ** 57\r\n((CE QU'IL DIT: Pour lui le fond de l'affaire c'est la difficulté d'évaluer correctement la qualité des hôpitaux (déjà que pour les hôtels c'est galère) . De plus ca pousse les hôpitaux a faire une sélection de cas pour avoir les meilleurs résultats possible.\r\nPour lui on va clairement vers du tripadvisor même si c'est pas souhaitable. Evidemment il dit que les hôpitaux public sont désavantagés et que ca va limiter la diversité du choix des hôpitaux puisque ceux qui seront pas les meilleurs dans une spécialité l'arrêteront tout simplement !))\r\n*** La médecine est elle vraiment un business comme un autre? Nous vous en parlions dans le journal de 7h, les sites internet de comparaison hospitalières voient petit à petit le jour en Suisse avec celui de SantéSuisse ou celui de Comparis.ch... Autre exemple, à Genève, où la Clinique privée la Colline va désormais publier un indicateur de qualité concernant ses prestations. Un moyen d'être plus transparents face à de potentiels patient, mais aussi un message marketing... Jusqu'où la comparaison entre les différents établissement peut-elle se faire? Sur quelle base et est-elle vraiment pertinente pour les patients? Nous allons tout de suite en parler avec Bertrand Kiefer... Bonjour! Vous êtes médecin et rédacteur en chef de la Revue Médicale Suisse...\r\n- Ces comparateurs de qualités concernant les établissements hospitaliers, c'est une bonne chose selon vous pour le milieu de la santé?\r\n- Jusqu'où va-t'on aller? Peut-on s'attendre à la naissance de site de type TripAdvisor, destiné à l'évaluation des hôtels par les internautes, mais pour la santé... une sorte de MedicalAdvisor comme il en existe déjà aux Etats-Unis par exemple?\r\n- Ce type de démarche comparative est-elle positive pour les patients? quels sont les risques? Peut-on vraiment évaluer la qualité des soins?\r\n- Hôpitaux publics et hôpitaux privés sont-ils égaux dans ce type de configuration? En quoi les hôpitaux publics pourraient-être désavantagés? Ou alors ce type de comparaison ne touchera que les établissement privés?\r\n- L'impact de ces méthodes de comparaison est-il réel sur la patientèle?", "alternativeExcerpt": ["Les sites internet de comparaison hospitalière voient petit à petit le jour en Suisse. A Genève par exemple, la clinique privée La Colline va désormais publier un indicateur de qualité concernant ses prestations. Il s'agit d'un moyen d'être plus transparents face à de potentiels patients, mais aussi d'un message marketing. L'interview de Bertrand Kiefer, médecin et rédacteur en chef de la Revue Médicale Suisse."], "alternativeTitle": ["Des comparateurs d'établissements hospitaliers voient le jour en Suisse / JDM_2016-01-12T07:15:00_1er-developpement", "Le Journal du matin du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390760", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Interviewé/e": [{"role": "rédacteur en chef / directeur / médecin", "name": "Kiefer, Bertrand", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Sazpinar, Tania", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7390743"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "Virtual Gloss Magazine : Le poisson rouge", "genres": ["Sketch"], "id": "sound-42AC16A3-8CA3-4411-B153-8D4A5AEABAF2", "durationSec": 193, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2016-01-12T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2016-01-12T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7371263", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7371263", "ece-7371255"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "La crise migratoire pourrait déboucher sur une crise politique en Allemagne", "genres": ["Interview"], "id": "sound-0562DB7E-BE07-4FEC-86A5-8DAE6A29281D", "thematicGeographicals": ["Allemagne"], "durationSec": 374, "publicationDate": "2016-01-12T00:00:00Z", "mediaType": "audio", "thematicThemes": ["migration de population"], "excerpt": "Après les révélations sur les agressions perpétrées contre des femmes dans la nuit de Nouvel an à Cologne et dans d'autres villes allemandes, l'émotion dans le pays s'accompagne d'une polémique toujours plus vive dont se font échos les différents camps politiques. La crise migratoire pourrait bien se doubler d'une crise politique, dans une Allemagne qui pourtant, à la rentrée, impressionnait ses voisins européens par sa confiance. L'avis de René Romain en septembre 2015 et en janvier 2016, quelques mois après.", "alternativeExcerpt": ["Après les révélations sur les agressions perpétrées contre des femmes dans la nuit de Nouvel an à Cologne et dans d'autres villes allemandes, l'émotion dans le pays s'accompagne d'une polémique toujours plus vive dont se font échos les différents camps politiques. La crise migratoire pourrait bien se doubler d'une crise politique, dans une Allemagne qui pourtant, à la rentrée, impressionnait ses voisins européens par sa confiance. L'interview de René Romain, cadre dans une multinationale à Munich."], "alternativeTitle": ["La crise migratoire pourrait déboucher sur une crise politique en Allemagne / TUM_2016-01-12T08:10:00_sequence-1", "Tout un monde du 12.01.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7390657", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "cadre dans une multinationale à Munich", "name": "Romain, René", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ambrus, Séverine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7390654"]}]}}