{"response": {"numFound": 31344, "start": 700, "docs": [{"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Mon Dieu, j'ai un creux à Montreux! (3/5)", "id": "sound-2052727A-AB52-468D-9C61-8030C9DEE120", "thematicGeographicals": ["Vaud", "Montreux"], "durationSec": 1698, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * C'est la dernière semaine de l'année avant la grande surprise des cimes blanches! Tadaaaaa!\r\nDe fait, ou plutôt de fêtes, on reste au bord du lac de Genève, à Montreux, pour une ribambelle d'émissions qui fait la part belle à la découverte, à l'émotion, au palais et à la franche déconnade. Celle-ci s'installe en fin de semaine avec une visite du Marché de Noël qui fait rougir le Père Noël, tandis qu'auparavant nous rencontrons le chef Antonin Guex et David Von Arx de la Brassserie J5, laquelle revisite avec bonheur les plats traditionnels comme la choucroute terrestre. En entrée, c'est le délicieux, curieux, et facétieux Pierre Gisling qui nous réchauffe le cour et nous glisse la larme à l'oil dans son incroyable cabinet de curiosités. Un tour du monde insolite que nos deux compères n'oublieront jamais, en compagnie de cet amoureux de l'art du monde, des autres et de la vie, moment puissant, en phase avec ce qu'on appelle l'esprit de Noël. Celui qui oublie, pour un temps, les compulsions matérialistes.", "alternativeTitle": ["Bille en tête du 21.12.2016", "Mon Dieu, j'ai un creux à Montreux! (3/5) / BIL_2016-12-21T09:31:30_bille-en-tete", "Bille en tête du 21.12.2016", "Mon Dieu, j'ai un creux à Montreux! (3/5) / BIL_2016-12-21T09:31:30_bille-en-tete"], "alternativeExcerpt": ["C'est la dernière semaine de l'année avant la grande surprise des cimes blanches! Tadaaaaa!\nDe fait, ou plutôt de fêtes, on reste au bord du lac de Genève, à Montreux, pour une ribambelle d'émissions qui fait la part belle à la découverte, à l'émotion, au palais et à la franche déconnade. Celle-ci s'installe en fin de semaine avec une visite du Marché de Noël qui fait rougir le Père Noël, tandis qu'auparavant nous rencontrons le chef Antonin Guex et David Von Arx de la Brassserie J5, laquelle revisite avec bonheur les plats traditionnels comme la choucroute terrestre. En entrée, c'est le délicieux, curieux, et facétieux Pierre Gisling qui nous réchauffe le cœur et nous glisse la larme à l'œil dans son incroyable cabinet de curiosités. Un tour du monde insolite que nos deux compères n'oublieront jamais, en compagnie de cet amoureux de l'art du monde, des autres et de la vie, moment puissant, en phase avec ce qu'on appelle l'esprit de Noël. Celui qui oublie, pour un temps, les compulsions matérialistes.", "C'est la dernière semaine de l'année avant la grande surprise des cimes blanches! Tadaaaaa!\nDe fait, ou plutôt de fêtes, on reste au bord du lac de Genève, à Montreux, pour une ribambelle d'émissions qui fait la part belle à la découverte, à l'émotion, au palais et à la franche déconnade. Celle-ci s'installe en fin de semaine avec une visite du Marché de Noël qui fait rougir le Père Noël, tandis qu'auparavant nous rencontrons le chef Antonin Guex et David Von Arx de la Brassserie J5, laquelle revisite avec bonheur les plats traditionnels comme la choucroute terrestre. En entrée, c'est le délicieux, curieux, et facétieux Pierre Gisling qui nous réchauffe le cœur et nous glisse la larme à l'œil dans son incroyable cabinet de curiosités. Un tour du monde insolite que nos deux compères n'oublieront jamais, en compagnie de cet amoureux de l'art du monde, des autres et de la vie, moment puissant, en phase avec ce qu'on appelle l'esprit de Noël. Celui qui oublie, pour un temps, les compulsions matérialistes."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216419", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "variantIds": ["ece-8216419", "ece-8216418"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : L'invité de la rédaction - Yannick Jadot eurodéputé écologiste candidat à la présidentielle française", "id": "sound-4D21709C-A1F8-48D9-BDD4-766AF75E993E", "durationSec": 1423, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Les Français seront appelés à élire le nouveau président de la République en avril 2017. Yannick Jadot, eurodéputé d'Europe Ecologie les Verts, accompagné d'Alexis Braud, son directeur de campagne, est issu d'une primaire qui s'est tenu le 7 novembre dernier du côté d'Europe Ecologie Les Verts.\r\n\r\n* * L'invité de la rédaction - Yannick Jadot eurodéputé écologiste candidat à la présidentielle française (L'invité de la rédaction) \r\n(YANNICK JADOT)  \r\n Yannick Jadot, eurodéputé d'Europe Ecologie les Verts, candidat à la présidentielle française - accompagné de son directeur de campagne, Alexis Braud : +33 ** 82 - en direct du studio de Paris accueilli par Alexandre Lemière... \r\nHeure\r\nLe 23 avril prochain, les Français seront appelés à élire leur nouveau président de la République pour un mandat de 5 ans. Il s'agira de la onzième élection présidentielle de la Ve République. Si on a jusqu'ici beaucoup parlé de la joute qui a départagé, en une primaire, les candidats de la droite et du centre, remportée finalement par François Fillon, on oublie, que tous bords confondus, il y a déjà plus d'une vingtaine de candidats déclarés, sans parler de la très large cohorte qui se tâte encore.  \r\nNotre invité du jour, lui est issu d'une primaire digne de ce nom, celle qui s'est tenue le 7 novembre dernier au sein d'Europe Ecologie Les Verts. Bonjour Yannick Jadot! Et merci d'être avec nous dans notre studio de Paris jusqu'à 8 heures. Candidat à la présidentielle, mais aussi eurodéputé depuis 2009 déjà....\r\nAllemagne\r\n-On va bien évidemment venir tout à l'heure sur l'aventure présidentielle qui s'amorce pour vous, mais avant cela \r\nretour sur les tragiques évènements qui ont endeuillé l'Allemagne... et qui font encore la une de l'actualité ce matin...Au-delà de la compassion, de la solidarité avec vos voisins allemands, qu'est-ce que cette nouvelle épreuve vous inspire ?\r\n-On va s'en prendre aux immigrés? à Merkel?\r\n-Qu'est-ce que vous répondez à ceux, notamment en Allemagne qui prétendent  que c'est parce que les Allemands se sont montrés particulièrement généreux en matière d'accueil des migrants qu'ils sont particulièrement vulnérables ?\r\nEt menaces en France\r\n-L'onde de choc de l'attaque terroriste sur le marché de Noël de Berlin n'a pas tardé à arriver en France, François Hollande a d'ailleurs déclaré que l'Hexagone était sujet à un haut niveau de menace, des menaces à prendre très au sérieux selon vous ?\r\n-Où est-ce une occasion de plus de justifier le maintien de l'état d'urgence en France en tout cas jusqu'en juillet prochain... ça vous paraît justifié, voir indispensable...\r\nAppel pour Alep\r\n-Vous avez il y a peu, avec l'essayiste Raphaël Glucksmann, lancé un appel a davantage d'humanisme et d'universalisme en lien avec le drame d'Alep qui dites-vous crève sous nos yeux dans la quasi indifférence générale..  que préconisez-vous concrètement pour rompre cette indifférence ?\r\n-Vous êtes particulièrement inquiet de la question de l'indépendance de l'Union Européenne face au régime de Poutine... la dépendance de Bruxelles à l'égard de Moscou est à ce point patente ?\r\nHostile aux traités commerciaux internationaux\r\nAu-delà du cercle de Strasbourg et de son parlement européen où vous êtes très actif, les combats qui sont les vôtres,-  au-delà de vos convictions écologistes on vous sait particulièrement hostile aux traités commerciaux internationaux tels que Tafta et autre Ceta.. - ces combats vous voulez les mener davantage encore dans la sphère française ?\r\n-Une course présidentielle est-elle la meilleure plateforme pour le faire ?\r\nCandidat... sans illusion? Que vient-il faire dans cette galère?\r\n-Vous ne vous faites aucune illusion, vous le dites sans détour, vous ne parviendrez pas au second tour.... alors que venez vous faire dans cette galère ?\r\n-Les galériens y sont d'ailleurs déjà légion, il va donc falloir singulièrement jouer des coudes pour capter ne serait-ce qu'une parcelle de visibilité...\r\n-Galérer d'abord pour réunir, d'ici la mi-mars, les 500 parrainages d'élus locaux ou nationaux indispensables pour concourir.. ça va le faire..\r\n-Galérer pour réunir des fonds...Les caisses sont vides à Europe-Ecologie-Les Verts...\r\nLa dette du parti Europe-Ecologie-Les Verts s'élève à 4 millions d'euros et vous avez besoin d'argent pour votre campagne...Il y a quelques semaines, aviez lancé un appel aux dons... appuyé par votre ami l'acteur Lambert Wilson. Pour l'instant, seulement 30.000 euros ont été récolté. Avez sollicité les 10.000 donateurs d'Eva Joly, candidate à l'élection présidentielle de 2012. Leurs dons avaient permis à la magistrate de soulever près de 450.000 euros. Ca a marché?\r\n-Galérer enfin pour reconstituer une base électorale qui oscille aujourd'hui entre 2 et 4%.... comment vous y prendre..\r\nHulot et Cohn-Bendit\r\n-Vous espériez obtenir le soutien de Nicolas Hulot, il s'est jusqu'ici visiblement montré plutôt tiède à votre endroit... il s'est réchauffé depuis?\r\n-Et les atermoiements de Daniel Cohn-Bendit qu'on pensait être un de vos intimes, qui oscille entre vous et Emmanuel Macron, vous les vivez comment ?\r\nPréoccupations écologistes déjà présentes dans la primaire de gauche\r\n-Ca ne vous aura pas échappé, ne serait-ce que du côté des candidats retenus pour la primaire de la gauche, tout le monde ou presque affiche bien haut ces préoccupations écologistes...(Jean-Luc Benhamias.... François de Rugy) Cette sensibilité n'est-elle pas déjà suffisamment représentée dans la campagne ?\r\nQui pr le second tour?\r\n-Si comme vous l'espèrez vous faites néanmoins un beau score au 1er tour, vos soutiens vous allez les encourager à soutenir quel camp pour le second tour.... tout sauf le parti socialiste... plutôt Jean-Luc Mélenchon..", "alternativeExcerpt": ["Les Français seront appelés à élire le nouveau président de la République en avril 2017. Yannick Jadot, eurodéputé d'Europe Ecologie les Verts, accompagné d'Alexis Braud, son directeur de campagne, est issu d'une primaire qui s'est tenu le 7 novembre dernier du côté d'Europe Ecologie Les Verts.", "Les Français seront appelés à élire le nouveau président de la République en avril 2017. Yannick Jadot, eurodéputé d'Europe Ecologie les Verts, accompagné d'Alexis Braud, son directeur de campagne, est issu d'une primaire qui s'est tenu le 7 novembre dernier du côté d'Europe Ecologie Les Verts.", "Les Français seront appelés à élire le nouveau président de la République en avril 2017. Yannick Jadot, eurodéputé d'Europe Ecologie les Verts, accompagné d'Alexis Braud, son directeur de campagne, est issu d'une primaire qui s'est tenu le 7 novembre dernier du côté d'Europe Ecologie Les Verts.", "Les Français seront appelés à élire le nouveau président de la République en avril 2017. Yannick Jadot, eurodéputé d'Europe Ecologie les Verts, accompagné d'Alexis Braud, son directeur de campagne, est issu d'une primaire qui s'est tenu le 7 novembre dernier du côté d'Europe Ecologie Les Verts."], "alternativeTitle": ["L'invité de la rédaction - Yannick Jadot eurodéputé écologiste candidat à la présidentielle française", "L'invité de la rédaction - Yannick Jadot", "L'invité de la rédaction - Yannick Jadot eurodéputé écologiste candidat à la présidentielle française / JDM_2016-12-21T07:37:00_l-invite-du-journal", "L'invité de la rédaction - Yannick Jadot eurodéputé écologiste candidat à la présidentielle française / JDM_2016-12-21T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8241660", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "assistant du bureau - Studio Paris", "name": "Lemière, Alexandre", "type": "Participant"}, {"role": "Eurodéputé Vert", "name": "Jadot, Yannick", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "De Preux, Jean", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8241660", "ece-8241642"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "François Vallotton publie \"Scandale et Histoire\"", "id": "sound-F6B9E285-6308-435F-B323-6E6710DE9F1F", "durationSec": 618, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "François Vallotton, professeur d'histoire à l'Université de Lausanne co-signe, avec Malik Mazbouri, un ouvrage intitulé \"Scandale et Histoire\" (éditions Antipodes) sur l'histoire des scandales et leurs effets sur la société.\r\n\r\n* * François Vallotton publie \"Scandale et Histoire\"  \r\nScandale & Histoire, publié par les éditions Antipodes. \r\nIntro:\r\nEt on accueille François Vallotton, pour conclure ce Forum.\r\nBonsoir...\r\nVous êtes professeur d'histoire à l'Université de Lausanne et vous avez co-dirigé avec Malik Mazbouri un ouvrage sur l'histoire des scandales et leurs effets sur la société. \"Scandale et Histoire\", c'est le titre de ce livre paru aux éditions Antipodes.\r\nCanevas:\r\n. Avant de partir sur des exemples... Vous l'écrivez en introduction... Le scandale permet de définir une norme... Une référence qui permet de dire ce qui est acceptable ou non dans une société?\r\n. On peut souligner aussi le rôle de la temporalité... Central pour un scandale, et surtout le déploiement du story-telling... C'est une constante?\r\n. La Suisse, avec sa culture du secret... Terre à scandales? On se rappelle de l'affaire des fiches qui a vite pris une dimension nationale...\r\n. Mais ce qui est frappant, ce sont les scandales régionaux. Dans le livre, le Valais figure en bonne place (fluor, vignes maudites, affaire Savro)... Est-ce qu'il y a des régions, des terres plus propices aux scandales?\r\n. Pourquoi le Valais en connaît apparemment plus que les autres cantons?\r\n(- Rôle des médias extra-cantonaux.)\r\n. Röstigraben du scandale? L'affaire des boîtes Héro a fortement marqué la Suisse alémanique... On en a presque pas parlé en Suisse romande... Pourquoi?\r\n. Un scandale, forcément un conflit d'intérêt?\r\n. Plus on avance dans le temps, plus on découvre des scandales... Rôle du journalisme d'investigation, mais pas seulement?\r\n. Fascination pour les scandales... Côté polar, qui passionne le public?\r\n. Il y a le scandale - et puis son impact, l'effet que cette indignation collective a sur la société et les institutions. Que peut-on en dire pour la Suisse?\r\n- Peu d'ébranlement des choses et des institutions. \r\n. Pourquoi? A cause du système?\r\n----------------------------------------------\r\nInvestors overseas services\r\nPlacement d'enfants en Suisse\r\nAlberto Giacometti et la politique culturelle\r\nFluor en Valais\r\nAussi dans le livre: DSK, le sang contaminé, Mediator\r\nPlus récemment: Volkswagen, FIFA, Panama Papers, \r\nScandales\r\n.\tobservatoir privilégié du système des normes propres a une periode, ainsi que des tensions et des polarisations, qui rendent visibles le débat public\r\n.\tComment le scandale bouscule et remodele le jeu politique \r\n.\tAu-delà de propos coups de poing, maladroits, provocants, etc., pas de scandale sans fuite, dénonciation, lanceur d'alerte...\r\n.\tScandale...par définition souvent étouffé ! Comment fait l'historien pour enquêter??\r\n.\tPourquoi un scandale se développe en suisse romande et pas alémanique ? Ou valais et pas Vaud? Etc. Exemples?? \r\n.\tDes scandales freinés par ce contexte suisse, fédéraliste??", "alternativeExcerpt": ["François Vallotton, professeur d'histoire à l'Université de Lausanne co-signe, avec Malik Mazbouri, un ouvrage intitulé \"Scandale et Histoire\" (éditions Antipodes) sur l'histoire des scandales et leurs effets sur la société."], "alternativeTitle": ["François Vallotton publie \"Scandale et Histoire\"  / FOR_2016-12-21T18:12:00_developpement-7", "Forum du 21.12.2016"], "imageURL": "//www.rts.ch/8259216.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241707", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Historien; prof UNIL, Centre des sciences historiques et de la culture", "name": "Vallotton, François", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-8241696"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso", "id": "sound-CCAE6A0F-B6E0-4B78-BE3A-6EBE85B9FDE9", "durationSec": 3368, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Diffusion de quelques titres du concert de Cali dans le cadre de l'Opération Coeur à Coeur.\r\nInterview de Johann Bourquenez au sujet de son nouveau projet \"In Girum\".", "alternativeTitle": ["Paradiso du 21.12.2016", "Paradiso du 21.12.2016", "Paradiso / RAP_2016-12-21T19:04:15_radio-paradiso", "Paradiso / RAP_2016-12-21T19:04:15_radio-paradiso"], "imageURL": "//www.rts.ch/1423730.image", "alternativeExcerpt": ["Diffusion de quelques titres du concert de Cali dans le cadre de l'Opération Coeur à Coeur.\nInterview de Johann Bourquenez au sujet de son nouveau projet \"In Girum\".", "Diffusion de quelques titres du concert de Cali dans le cadre de l'Opération Coeur à Coeur.\nInterview de Johann Bourquenez au sujet de son nouveau projet \"In Girum\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216437", "isOnline": true, "variantIds": ["ece-8216437", "ece-8216436"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Etude sur l'ouverture du marché du travail aux femmes et immigrés après 1945", "id": "sound-519F692F-1C9B-493F-9DB0-77FC4784043E", "durationSec": 404, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Alexandre Afonso, professeur assistant en politiques publiques à l'Université de Leiden, aux Pays-Bas\r\nAprès 1945, les économies européennes se sont retrouvées à court de main d'ouvre. Les pays ont donc ouvert leur marché du travail aux femmes et aux immigrés. Interview d'Alexandre Afonso, professeur assistant en politiques publiques à l'Université de Leiden et auteur d'une étude sur le sujet.\r\n\r\n* Infotrafic: 08:22:54-08:23:06 / * Etude sur l'ouverture du marché du travail aux femmes et immigrés après 1945 LANCEMENT 3 / FEMMES OU IMMIGRES ? ITV ALEXANDRE AFONSO\r\n***L'immigration reste l'un des critères majeurs sur lesquels les électeurs votent et élisent leurs dirigeants dans les démocraties occidentales. La position ouverte ou restrictive par rapport à l'immigration est depuis longtemps au coeur des politiques publiques.\r\nAprès la Deuxième Guerre Mondiale, dans cette période de développement fulgurant qu'on appelle les trente glorieuses, les économies européennes se sont retrouvées à court de main d'oeuvre. Presque tous les hommes étaient déjà employés... Face à ce problème, pour agrandir leur base de main d'oeuvre, les pays ont réagi principalement de deux manières:\r\n- certains ont ouvert leur marché du travail aux femmes\r\n- d'autres ont ouvert leur marché du travail aux immigrés.\r\nAvec toute une série de conséquences en cascade dont on mesure encore aujourd'hui les effets. Et qui font l'objet d'une recherche que vient de publier Alexandre Afonso, professeur assistant en politiques publiques à l'Université de Leiden, aux Pays-Bas:\r\n  5'48''\r\nAlexandre Afonso, professeur assistant en politiques publiques à l'Université de Leiden, aux Pays-Bas.\r\n=== FIN ===\r\nFin de cette émission... Si vous en voulez encore, rendez-vous demain à 8h10 sur La Première ou quand vous voulez sur rts.ch/toutunmonde !\r\nEt si on vous manque vraiment, il vous suffit de nous écrire: ToutUnMonde@rts.ch\r\nIl est 8hXX. Coralie Claude pour les informations. A demain !", "alternativeExcerpt": ["Après 1945, les économies européennes se sont retrouvées à court de main d’œuvre. Les pays ont donc ouvert leur marché du travail aux femmes et aux immigrés. Interview d'Alexandre Afonso, professeur assistant en politiques publiques à l’Université de Leiden et auteur d'une étude sur le sujet."], "alternativeTitle": ["Etude sur l'ouverture du marché du travail aux femmes et immigrés après 1945 / TUM_2016-12-21T08:20:00_sequence-3", "Tout un monde du 21.12.2016"], "imageURL": "//www.rts.ch/8257945.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241638", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-8241633"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Interview de Laurent Fabius,  président du Conseil constitutionnel et ex ministre des Affaires étrangères, évoque ses années en tant que ministre des Affaires étrangères", "genres": ["Interview"], "id": "sound-32EDE3FA-AAFE-4FE7-94A0-7BCD28E068E7", "thematicGeographicals": ["France"], "durationSec": 655, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Fabius, Laurent"], "thematicThemes": ["politique internationale", "accord intercantonal", "fonction politique", "climat"], "excerpt": "Lorsqu'il était encore ministre des Affaires étrangères, Laurent Fabius négociait les dossiers syriens et iraniens au nom de la diplomatie française et en 2015, il présidait la COP21. Dans son livre, \"37, quai d'Orsay\" (Ed. Plon, 2016) il raconte ses années à la tête de la diplomatie.", "alternativeExcerpt": ["Il y a encore quelques mois, lorsqu'il était encore ministre des Affaires étrangères, Laurent Fabius négociait les dossiers syriens et iraniens au nom de la diplomatie française et l'année passée, il présidait la COP21. Dans \"37, quai d’Orsay\" il raconte ses années à la tête de la diplomatie."], "alternativeTitle": ["Laurent Fabius raconte ses années à la tête de la diplomatie française / TUM_2016-12-21T08:10:00_sequence-1", "Tout un monde du 21.12.2016"], "imageURL": "//www.rts.ch/8257911.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241638", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "président du Conseil constitutionnel et ex ministre des Affaires étrangères", "name": "Fabius, Laurent", "type": "Participant"}], "Intervieweur/euse": [{"role": "correspondante RTS Paris", "name": "Hasler, Ariane", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-8241632"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Le président congolais en fin de mandat Joseph Kabila refuse de partir", "id": "sound-A5FE9193-C1FC-41AC-975A-46990B461166", "durationSec": 229, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Officiellement, mardi était le dernier jour de la présidence de Joseph Kabila en République démocratique du Congo. Mais personne ne l'a vu partir et les élections prévues cet automne ont été reportées. Cette décision provoque de vives tensions.\r\n\r\n* * Le président congolais en fin de mandat Joseph Kabila refuse de partir LANCEMENT 2 / RDC\r\n  DIGAS VIRGULE RDC\r\n***C'est l'histoire d'un président en fin de mandat qui ne veut pas partir. et qui met en péril tout un pays: la République démocratique du Congo, la RDC. Officiellement, hier était le dernier jour de la présidence de Joseph Kabila. Mais personne ne l'a vu partir. Il est toujours là et bien là... et les élections prévues cet automne ont été reportées; elles ne se tiendront pas avant 2018.\r\nUne décision qui provoque de vives tensions, Patrick Chaboudez.\r\nLa police congolaise a abattu hier plusieurs manifestants qui appelaient à la démission de Joseph Kabila.\r\nDIR STU LS\r\n« La situation est mauvaise ». paroles du représentant de l'ONU en RDC. Une vingtaine de personnes ont été tuées. Des petits rassemblements se sont formés hier matin à Kinshasa, la capitale et le bastion de l'opposition à Joseph Kabila. Des coups de feu ont été tirés dans plusieurs quartiers de la ville. Les manifestations sont interdites, la capitale est patrouillée par l'armée et les avenues sont quasiment désertes. Kinshasa. 12 millions d'habitants. comme figée dans une attente inquiète.\r\n*** EGF . Et l'opposant historique Etienne Tshisekedi a appelé, lui, à la « résistance pacifique ».\r\nDans une déclaration mise en ligne sur You Tube, il demande aux Congolais de ne pas reconnaître l'autorité illégale et illégitime de Joseph Kabila et de résister pacifiquement au coup d'Etat, selon ses termes. On peut noter une certaine prudence dans cette déclaration. pas d'appel à des manifestations de masse. qui provoquerait sans doute une répression sanglante. Et c'est la hantise des Congolais. que le pays replonge dans la guerre civile - près de 5 millions de morts entre 1997 et 2003.\r\n*** EGF. Joseph Kabila s'accroche donc au pouvoir. Il a des arguments à faire valoir ?\r\nRien de bien crédible.Pour des raisons logistiques et financières, dit-il, il n'est pas possible d'organiser des élections avant le printemps 2018. En fait, Kabila semble faire le pari d'une transition sans fin pour se maintenir au pouvoir. Mais les résistances sont là. Celle d'Etienne Tshisekedi. 84 ans, qui depuis près de 40 ans incarne l'opposition au régime en place à Kinshasa. Mais il y aussi désormais une autre forme d'activisme plus moderne et créatif, mené par des jeunes Congolais et qui déstabilise les autorités. comme ce mouvement « Bye Bye Kabila » lancé tout récemment. Il y a aussi le rôle de médiation que peut jouer la conférence épiscopale nationale du Congo. Elle tente de réunir les différents acteurs pour organiser une transition politique jusqu'aux prochaines élections.\r\n*** EGF. Il faut dire aussi que le parcours de Joseph Kabila est inhabituel. même si sa volonté de rester, elle, est un travers plus fréquent.\r\nIl est arrivé au pouvoir en janvier 2001, après l'assassinat de son père Laurent-Désiré Kabila qui avait fait tomber le dictateur Mobutu. Une forme de succession monarchique. Il était tout jeune à l'époque - 29 ans. et la vieille garde pensait pourvoir le manipuler facilement. Il a su s'en affranchir. Il a gagné une réelle légitimité dans les urnes, lors de l'élection présidentielle en 2006. le premier scrutin libre en RDC depuis son indépendance en 1960.\r\nLes choses se gâtent nettement par la suite. avec une réélection fortement contestée en 2011. Bourrage d'urnes, notamment. et un score d'à peine 20 pc dans la capitale Kinshasa. En 15 ans de pouvoir, il laisse un bilan plutôt mauvais. \r\nLa RDC reste un état en faillite, sans véritable structure gouvernementale. Les énormes richesses minières du pays sont pillées, détournées. Les revenus échappent en grande partie aux caisses de l'Etat. et la RDC est l'avant-dernier pays en termes d'indice de développement humain.\r\n>>> VIRGULE IDENT", "alternativeExcerpt": ["Officiellement, mardi était le dernier jour de la présidence de Joseph Kabila en République démocratique du Congo. Mais personne ne l'a vu partir et les élections prévues cet automne ont été reportées. Cette décision provoque de vives tensions."], "alternativeTitle": ["Le président congolais en fin de mandat Joseph Kabila refuse de partir / TUM_2016-12-21T08:15:00_sequence-2", "Tout un monde du 21.12.2016"], "imageURL": "//www.rts.ch/4449429.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241638", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Chaboudez, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-8241634"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Coralie Claude", "id": "sound-EC902A1E-D830-414B-915F-38A5EA3A06F2", "durationSec": 944, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Laurent Fabius,  président du conseil constitutionnel, ancien ministre de François Hollande;Gerhard Pfister, Président du PDC Suisse;Philippe Nantermod, vice-président du PLR Suisse; Cédric Wermuth, conseiller national PS AG;Racine, Cynthia;Archive RTS Michèle Morgan dans « Petit déjeuner » sur la Première; Virginie a préparé une version courte (20b) au cas où le son initial serait jugé trop long...;Extraits Quai des Brumes;CATINFO_DEC2016;Lara Gut, skieuse suisse\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(10/BERLIN DI) Un suspect relâché et un criminel en fuite...\r\nC'est donc la confusion qui règne ce matin en Allemagne...\r\nToute la nuit, les enquêteurs ont traqué l'auteur de l'attentat au camion-bélier perpétré lundi contre un marché de Noël de Berlin. \r\nUne attaque revendiquée hier soir par l'Etat islamique...\r\nBlandine Milcent on vous retrouve à Berlin...\r\nPlus de 24heures après les faits, la principale piste des enquêteurs s'est donc écroulée...\r\n  0'42''\r\n((puisque qu'ils ont relâché le demandeur d'asile pakistanais qu'ils avait pris pour le conducteur du camion...faute de preuve....Aucune trace de son ADN n'a été retrouvé dans le véhicule....mais il y a d'autres pistes....))\r\nCC: ....Blandine...plus de 24h après l'attaque...il faut donc repartir à zéro...Est-ce que les allemands ont peur et surtout est-ce qu'ils commencent à perdre patience? \r\n 0'40''\r\n((personne ne tire a boulet rouge contre le gouvernement))\r\nExtro: Blandine Milcent à Berlin...merci...\r\n(Brève sécurité CH) Cet attentat on le rappelle a fait 12 morts, une cinquantaine de blessés...\r\nhier soir 14 personnes se trouvaient encore entre la vie et la mort...\r\nLes mesures de sécurité ont été renforcées à Berlin...\r\nEn Suisse aussi...à Bâle et Zurich, deux marchés de Noël très fréquentés...\r\nLa présence policière est renforcée...des barrières seront installées pour sécuriser l'accès. \r\nAucune mesure supplémentaires n'a été prise à Lausanne ou Montreux...\r\nLa police ayant déjà adapté son dispositif suite à l'attentat de Nice.\r\nSachez encore qu'hier soir la gare de Cologne a été évacuée suite à une fausse alerte à la bombe.\r\n(03/ZH CP POLICE FUSILLADE PA) En Allemagne, on l'a dit, la piste djihadiste se précise puisque l'Etat islamique a revendiqué cet attentat hier soir...A Zurich par contre elle est définitivement écartée...\r\noui puisque l'auteur de la fusillade lundi contre un centre islamique n'avait rien à voir avec une quelconque mouvance extrêmiste..\r\nLa police l'a annoncé hier.\r\nIl s'agit d'un Suisse de 24 ans d'origine ghanéenne...passionné d'occultisme.\r\nqui a donc blessé 3 personnes...avant de se suicider. \r\nIl avait aussi tué une connaissance dimanche sur un aire de jeu.\r\nCertains redoutaient la piste terroriste...des craintes balayées...\r\nMichel Eymann...\r\n  0'41''\r\n(Brève Syrie) A la Une...aujourd'hui encore...La Syrie...\r\nL'armée syrienne doit entrer dans la dernière poche rebelle d'Alep aujourd'hui....\r\nUne zone qu'elle entend nettoyer...\r\nLe régime a donc demandé via des hauts parleurs, aux civils et aux rebelles de quitter la zone.\r\nSeulement, le rythme des évacuations aurait ralenti...\r\n10 bus ont quitté Alep hier...\r\nEt l'ONU va pouvoir envoyer 20 observateurs supplémentaires à Alep Est...\r\nDamas a donné son accord...\r\n(09/MOSCOU IRAN ET TURQUIE PA) Prochaine étape...un cessez-le-feu élargi sur l'ensemble du territoire Syrien...\r\nC'est l'objectif affiché hier par la Russie, l'Iran et la Turquie...\r\nIls ont adopté hier à Moscou une déclaration en ce sens...\r\nGrands absents: les européens et les Etats-Unis qui n'ont pas été invités.\r\nIsabelle Cornaz. \r\n  0'59''\r\n(12/ PRE-PRISE TUM ITV FABIUS) ...et s'il y a un ministre des affaires étrangères qui a toujours dit qu'il n'était pas question de négocier avec Bachar Al assad...c'est bien...Laurent Fabius. \r\nL'ancien ministre de François Hollande a accordé une interview à notre correspondante à Paris Ariane Hasler.\r\nL'occasion de revenir notamment sur le dossier syrien...et le mâitre de damas...\r\n  0'44''\r\nla syrie ce cimetière...\r\nlaurent fabius...en interview intégrale  dans Tout Un monde dès 8h sur la 1ère.\r\n(Brève USA) En bref...cette décision qui pourrait s'apparenter à un pied de nez...\r\nBarack Obama va interdire pour toujours les nouveaux forages gaziers et pétroliers dans les eaux américaines de\r\nl'Atlantique et de l'Arctique...\r\nune superficie totale de près de 50 millions d'hectares...((france))\r\nmesure en faveur de l'environnement qui ne peut pas être défaites par un autre président. \r\nc'est écrit noire sur blanc...\r\net devinez quoi....\r\ndonald trump est favorable à une expansion des forages en mer.\r\n(Brève Mexique) Au Mexique...\r\nscène apocalyptique...\r\nun marché de feux d'artifice près de MExico...s'est embrasé...\r\nsuite à des explosions...\r\nprobablement du à un manuqe de sécurité.\r\nBIlan: au moins 29 morts et 70 blessés\r\n(D4/ PDC PREFERENCE INDIGENE PI) ***Retour en Suise...vous le savez la semaine passée, le Parlement a voté la mise en oeuvre du 9 février 2014 et opté pour une préférence indigène à l'embauche...\r\nsoit l'obligation pour certains branches qui mettent des emplois au concours de recevoir un certain nombre de chômeurs. de l'orp.\r\nUne loi jugée inefficace par beaucoup de politiques, dont le parti démocrate-chrétien. \r\nIl veut que le Conseil fédéral mesure l'efficacité de cette loi\r\nThibaut Schaller.\r\n  1'30''\r\nEXTRO: Un dossier réalisé avec la collaboration de Pietro Bugnon.\r\n(20bcourt/DECES MICHELE MORGAN ARCHIVE) Une archive à présent....\r\nà propos d'une femme...qui rêvait de cinéma....\r\n  0'20'' version courte \r\nvous aurez reconnu...la comédienne Michèle Morgan..\r\n l'une des plus grandes actrices françaises du 20ème siècle s'est éteinte hier (MA) à l'âge de 96 ans.\r\n(19/DECES MICHELE MORGAN PI) ....Depuis Quai des Brumes, tourné à la fin des années 30, Michèle Morgan était connue pour ses yeux bleus qui ont inspiré une des plus belles répliques du cinéma...en noir et blanc. \r\nséance en compagnie de Simon Corthay...\r\n  1'04''\r\n(D5/SKI INFLUENCE ATHLETES PI) En ski alpin, le géant dames de Courchevel a été annulé hier (MA) en raison du vent. \r\nIl avait été tout d'abord décidé de faire re-courir la première manche après le passage de 17 concurrentes et contre l'avis des skieuses.  Mais en ski alpin, les athlètes n'ont que très peu droit à la parole\r\nPatrick Délétroz.\r\n  1'30''\r\n(Brève sports) Hockey sur glace. Bienne a décroché une précieuse victoire dans l'optique d'une qualification pour les play-offs. Hier soir (MA), les Seelandais se sont imposés 6 à 2 à domicile face à Lugano.\r\nFribourg Gottéron s'est imposé à Kloten 4 à 0 ; Genève-Servette s'est incliné face à Zoug 2 à 1 ; victoire de Lausanne à Langnau 5 à 3 et Berne s'est imposé à Zürich 6 à 1. \r\nEn Ligue nationale B : Red Ice Martigny s'est adjugé le derby à Porrentruy face à Ajoie 4 à 1 ; et La Chaux-de-Fonds s'est défait des Ticino Rockets 7 à 2.\r\n(Résumé météo) météo:\r\ndes éclaircies dans les alpes et les préalpes...\r\nencore de la neige au sud des alpes...\r\nDu brouillard sur le plateau. \r\n1 à 4 sous la grisaille, 7 à 10 en vallée du Rhône.\r\n(SOUS LA BARRE)", "alternativeTitle": ["Le Journal de 7h - Présenté par Coralie Claude", "Le Journal de 7h - Présenté par Coralie Claude / JDM_2016-12-21T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Coralie Claude / JDM_2016-12-21T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241673", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Hasler, Ariane", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Eymann, Michel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Milcent, Blandine", "type": "Participant"}]}, "variantIds": ["ece-8241673", "ece-8241657"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les neuf hockeyeurs suisses de NHL remportent leurs matchs", "id": "sound-ACC169C3-752A-4856-A646-4AFCEBEB7A4A", "durationSec": 89, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "A cinq jours du coup d'envoi de la Coupe Spengler de hockey sur glace, c'est du côté des Etats-Unis et du Canada que les regards se tournent. Les joueurs suisses y ont signé une grande première, mardi soir, dans la meilleure ligue de la planète.\r\n\r\n* * Les neuf hockeyeurs suisses de NHL remportent leurs matchs 12h30:  NHL suisses gagnants BASTARDOZ\r\nEn hockey sur glace, à cinq jours du coup d'envoi de la traditionnelle Coupe Spengler à Davos, c'est du côté des Etats-Unis et du Canada que tous les regards se tournent. \r\nLaurent Bastardoz, les joueurs suisses qui officient sur ce continent,   ont, la nuit dernière, signé une grande première dans la meilleure ligue de la planète. \r\n  1'11''\r\n((Oui, car pour la première fois de l'histoire les 9 Suisses engagés hier dans le prestigieux championnat de la NHL ont tous gagné. Même le néophyte Tanner Richard, fils de Mike Ritchard ancien buteur des Zurich Lions a honoré sa première « griffe »* en NHL par une victoire de son équipe Tampa à Détroit. \r\n3 de 9 mercenaires ont de plus soigné leur statistique. Sven Bärtschi, Luca Sbisa et Roman Josi ont marqué ou délivré des passes décisives. \r\nUn constat encourageant à l'heure ou dans les ligues juniors le jeune Haut-Valaisan Nico Hischier affole les statistiques et fait saliver les recruteurs. L'attaquant d'Halifax, en ligue juniors majeur du Quebec, est même présenti pour être en juin prochain le Suisse le mieux repêché de l'histoire lorsque sonnera l'heure de la fameuse « Draft » de la NHL. \r\nEnfin le continent Nord-Americain virera peut-être aussi en rouge et blanc fin décembre-début janvier avec les Mondiaux des moins de 20 ans auxquels participera notamment Nico Hischier. Une équipe de Suisse capable cette année entre Montréal et Toronto de se qualifier en quart de finale pour la oremière fois depuis 2014 et pourquoi pas de rêver de médaille. A l'image des jeunes suisses qui en 1998 avait décroché pour la première et seule fois de leur histoire le bronze en Finlande. Avec dans les buts, un certain David Aebischer, nommé cette année meilleur là gardien du tournoi mondial !)) \r\nLaurent Bastardoz, merci.", "alternativeExcerpt": ["A cinq jours du coup d’envoi de la Coupe Spengler de hockey sur glace, c’est du côté des Etats-Unis et du Canada que les regards se tournent. Les joueurs suisses y ont signé une grande première, mardi soir, dans la meilleure ligue de la planète."], "alternativeTitle": ["Les neuf hockeyeurs suisses de NHL remportent leurs matchs / 12H30_2016-12-21T12:37:00_developpement-8", "Le 12h30 du 21.12.2016"], "imageURL": "//www.rts.ch/8258060.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241690", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}]}, "variantIds": ["ece-8241682"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Harcèlement de rue", "id": "sound-4684FB1F-BF8D-4BF3-9F8D-3061CD975404", "durationSec": 533, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * A Lausanne, près de trois jeunes femmes sur quatre affirment avoir été victimes au moins une fois de harcèlement dans la rue au cours de l'année écoulée. Et une femme sur deux en subit régulièrement. C'est le résultat d'une enquête mandatée par la Ville de Lausanne.   Comment lutter contre ce fléau? Où s'arrête la drague et débute le harcèlement? Comment réagir face à un harceleur?   Les explications de Natasha Stegmann, présidente de l'association Mille Sept Sans, au micro d'Henry Buxant et Philippe Girard.", "alternativeExcerpt": ["A Lausanne, près de trois jeunes femmes sur quatre affirment avoir été victimes au moins une fois de harcèlement dans la rue au cours de l’année écoulée. Et une femme sur deux en subit régulièrement. C’est le résultat d’une enquête mandatée par la Ville de Lausanne.   Comment lutter contre ce fléau? Où s'arrête la drague et débute le harcèlement? Comment réagir face à un harceleur?   Les explications de Natasha Stegmann, présidente de l’association Mille Sept Sans, au micro d'Henry Buxant et Philippe Girard."], "alternativeTitle": ["Harcèlement de rue / OEP_2016-12-21T08:41:45_sequence-1", "On en parle du 21.12.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216602", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "variantIds": ["ece-8216597"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "Dans la peau d'Anne : STRIP TEASE", "genres": ["Commentaire"], "id": "sound-0BA95102-FEC7-45E1-80FB-306D9AA000D7", "durationSec": 194, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nDe 1985 à 2012 et en 418 épisodes, \"STRIP TEASE\" montre l'humain dans ce qu'il a de plus fou, de plus laid et de plus touchant. Depuis un an environ, l'émission culte de la RTBF (et de France 3 dès 1992) possède sa chaîne youtube officielle. C'est l'occasion de voir ou revoir quelques épisodes cultes de l'émission qui met les humains à nus: la soucoupe et le perroquet, Les dieux de l'informatique, ou encore Docteur Lulu. \"STRIP TEASE\" sur Youtube, déjà 80 épisodes en ligne, et un nouvel épisode publié chaque semaine.", "alternativeExcerpt": ["De 1985 à 2012 et en 418 épisodes, \"STRIP TEASE\" montre l’humain dans ce qu’il a de plus fou, de plus laid et de plus touchant. Depuis un an environ, l'émission culte de la RTBF (et de France 3 dès 1992) possède sa chaîne youtube officielle. C'est l'occasion de voir ou revoir quelques épisodes cultes de l'émission qui met les humains à nus: la soucoupe et le perroquet, Les dieux de l'informatique, ou encore Docteur Lulu. \"STRIP TEASE\" sur Youtube, déjà 80 épisodes en ligne, et un nouvel épisode publié chaque semaine.", "De 1985 à 2012 et en 418 épisodes, \"STRIP TEASE\" montre l’humain dans ce qu’il a de plus fou, de plus laid et de plus touchant. Depuis un an environ, l'émission culte de la RTBF (et de France 3 dès 1992) possède sa chaîne youtube officielle. C'est l'occasion de voir ou revoir quelques épisodes cultes de l'émission qui met les humains à nus: la soucoupe et le perroquet, Les dieux de l'informatique, ou encore Docteur Lulu. \"STRIP TEASE\" sur Youtube, déjà 80 épisodes en ligne, et un nouvel épisode publié chaque semaine.", "De 1985 à 2012 et en 418 épisodes, \"STRIP TEASE\" montre l’humain dans ce qu’il a de plus fou, de plus laid et de plus touchant. Depuis un an environ, l'émission culte de la RTBF (et de France 3 dès 1992) possède sa chaîne youtube officielle. C'est l'occasion de voir ou revoir quelques épisodes cultes de l'émission qui met les humains à nus: la soucoupe et le perroquet, Les dieux de l'informatique, ou encore Docteur Lulu. \"STRIP TEASE\" sur Youtube, déjà 80 épisodes en ligne, et un nouvel épisode publié chaque semaine."], "alternativeTitle": ["STRIP TEASE", "STRIP TEASE / NMT_2016-12-21T08:23:37_dans-la-peau-d-anne", "STRIP TEASE / NMT_2016-12-21T08:23:37_dans-la-peau-d-anne"], "imageURL": "//www.rts.ch/8258728.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8222060", "isOnline": true, "variantIds": ["ece-8222060", "ece-8222043"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 21.12.2016", "id": "sound-8BD6C04C-6313-4800-AB07-844FEE028946", "durationSec": 3589, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Les Dicodeurs sont: : Frédéric Gérard, Didier Gendraud, Marc Donnet Monay, Thierry Romanens, Sandrine Viglino (synthé), Laurence Bisang (animation), Dominique Stalder (réalisation), Thierry Galeuchet  Jean-Pascal Mages (technique), Valérie Dentan et Luisa Veillon (assistantes), Eloïse Nussbaum (attachée de production), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 21.12.2016", "Les Dicodeurs du 21.12.2016", "A Crans-Montana avec Vincent Dubé, directeur artistique du spectacle \"Machine de cirque\" (3/5) / DIC_2016-12-21T11:30:45_les-dicodeurs", "A Crans-Montana avec Vincent Dubé, directeur artistique du spectacle \"Machine de cirque\" (3/5) / DIC_2016-12-21T11:30:45_les-dicodeurs"], "imageURL": "//www.rts.ch/1380950.image", "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de Vincent Dubé, directeur artistique du spectacle \"Machine de cirque\" avec Cuche & Barbezat , du 20 décembre 2016 au 7 janvier 2017.\n\nL'émission se déroule depuis le Restaurant le Mayen, Rue Louis-Antille 9 - 3963 Crans-Montana", "Les Dicodeurs sont en compagnie de Vincent Dubé, directeur artistique du spectacle \"Machine de cirque\" avec Cuche & Barbezat , du 20 décembre 2016 au 7 janvier 2017.\n\nL'émission se déroule depuis le Restaurant le Mayen, Rue Louis-Antille 9 - 3963 Crans-Montana"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216428", "isOnline": true, "variantIds": ["ece-8216428", "ece-8216427"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : MP3 - Les références musicales du jour de Patrick Nussbaum", "id": "sound-1325F7E2-F670-4080-8395-72B027A8B218", "durationSec": 290, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Patrick Nussbaum, ex-rédacteur en chef RTS rubrique Actu\r\n- \"Tombe la neige\", de Salvatore Adamo - \"L'enfance du Christ, II, 9 La fuite en Égypte\", de Berlioz\r\n\r\n* * MP3 - Les références musicales du jour de Patrick Nussbaum (MP3 INVITE SURPRISE EP 3) MP3 PATRICK NUSSBAUM - semaine du 19 au 23 DECEMBRE\r\nAmoureux de la mer et de la montagne... pourvu qu'il y ait de la mobilité et que l'on doive s'adapter aux changements, le journaliste et rédacteur en chef Patrick Nussbaum est notre invité dans MP3...\r\nMERCREDI, épisode 3\r\n   7'07 (FIN DE PAROLE 3'47)\r\n-\tSalvatore ADAMO : Tombe la neige\r\n-\tBERLIOZ : L'enfance du Christ, II, 9 La fuite en Égypte (Le repos de la Sainte Famille)", "alternativeExcerpt": ["- \"Tombe la neige\", de Salvatore Adamo - \"L’enfance du Christ, II, 9 La fuite en Égypte\", de Berlioz", "- \"Tombe la neige\", de Salvatore Adamo - \"L’enfance du Christ, II, 9 La fuite en Égypte\", de Berlioz", "- \"Tombe la neige\", de Salvatore Adamo - \"L’enfance du Christ, II, 9 La fuite en Égypte\", de Berlioz"], "alternativeTitle": ["MP3 - Les références musicales du jour de Patrick Nussbaum", "MP3 - Les références musicales du jour de Patrick Nussbaum / JDM_2016-12-21T06:51:00_mp3", "MP3 - Les références musicales du jour de Patrick Nussbaum / JDM_2016-12-21T06:51:00_mp3"], "imageURL": "//www.rts.ch/6654775.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241672", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8241672", "ece-8241656"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Radio Loca 4.0", "genres": ["Sketch"], "id": "sound-B7F4CFD5-6E30-42F0-8385-B6F680866DAC", "durationSec": 61, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-12-21T17:55:47_les-decrochages", "Les Décrochages 2 / HORP_2016-12-21T17:55:47_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8222014", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-8222014", "ece-8222011"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "2ème développement : Il y aurait 50% de contrefaçons qui circulent sur le marché de l'art", "id": "sound-D24F6372-10F0-47BE-A158-9EAC95A3493E", "durationSec": 232, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Un chiffre toutefois très difficile à établir puisque toutes les oeuvres ne sont pas sujettes à expertises et que ces dernières ne décèlent pas toutes les contrefaçons. Une situation illustrée par la guerre des experts  autour du recueil de dessins attribués à Vincent Van Gogh, publié par les éditions du Seuil.\r\n\r\n* * Il y aurait 50% de contrefaçons qui circulent sur le marché de l'art La guerre des experts n'en finit pas autour du recueil de dessin attribués à Vincent Van Gogh, publié par les éditions du Seuil. Le musée Van Gogh d'Amsterdam conteste l'authenticité de ces dessins. L'éditeur l'accuse cette semaine de porter \"préjudice\" à sa publication. Bonjour Sophie Iselin....\r\nUne tension qui souligne l'incertitude qui règne sur le marché de l'art...où un grand nombre de \"faux\" sont en circulation.  Sophie Iselin\r\n  3'31''\r\n((Papier:\r\nEffectivement, on estime aujourd'hui que le pourcentage de faux sur le marché se situe autour de 50 pourcents!\r\nUn chiffre très difficile à établir puisque toutes les oeuvres ne sont pas sujettes à expertises et les expertises ne décèlent d'ailleurs pas TOUTES les contre-façons!\r\nN'empêche qu'avec l'évolution des techniques scientifiques, les preuves de faux s'accumulent et la méfiance des acheteurs s'accentue. \r\n Yan Walther est directeur de SGS Art Service, un laboratoire de référence basé à Genève; spécialisé dans l'analyse scientifique des oeuvres d'art.\r\nEXTRAIT 1 \r\nEt il sait de quoi il parle Yan Wahlter car 50 à 80 pourcents des oeuvres qui arrivent chez SGS art service ne correspondent pas aux caractéristiques présentées à l'acheteur lors de leur transaction... C'est à dire que grâce à la datation du papier au carbone 14 ou à l'analyse des vernis avec une lampe UV... on décèle des incohérences qui font penser à des faux...\r\nParmi ces faux... des oeuvres majeures détenues par de grands collectionneurs ou même des musées...\r\n*** Donc des cas où l'on peut prouver scientifiquement qu'il y a eu tromperie sur la marchandise? ***\r\nExactement.  Ce sont parfois des tableaux vendus pour des sommes collossales par des galeries très respectées et des maisons de vente aux enchères de renom... D'où cette méfiance généralisée et les sérieux doutes sur l'authenticité des oeuvres qui arrivent sur le marché de l'art\r\nEXTRAIT2 \r\n***On comprend bien pourquoi les experts prennent de plus en plus d'importance dans le monde de l'art... ***\r\nOui mais le problème c'est que .. Ces analyses scientifiques ne permettent pas toujours de discerner le vrai du faux. \r\nEt c'est là qu'interviennent des experts en histoire de l'art qui se prononcent, eux, sur la base du  parcours du peintre, de ses habitudes, son style... Des critères beaucoup plus subjectifs... Et c'est cette subjectivité qui fait débat aujourd'hui autour de ce \"carnet retrouvé\" de Van Gogh publié au Seuil.\r\nSans l'authentification par les experts du Musée Van Gogh d'Amsterdam, institution dépositaire de la plus grande collection au monde du peintre, ces dessins vendus comme \"inédits\" par l'éditeur, n'ont pas une grande valeur aux yeux du monde de l'art... Le doute subsiste et le marché de l'art, comme les autres d'ailleurs, n'aime pas beaucoup les incertitudes.))", "alternativeExcerpt": ["Un chiffre toutefois très difficile à établir puisque toutes les oeuvres ne sont pas sujettes à expertises et que ces dernières ne décèlent pas toutes les contrefaçons. Une situation illustrée par la guerre des experts  autour du recueil de dessins attribués à Vincent Van Gogh, publié par les éditions du Seuil."], "alternativeTitle": ["Désaccord tenace concernant un recueil de dessins attribué à Van Gogh / JDM_2016-12-21T07:18:00_2eme-developpement", "Le Journal du matin du 21.12.2016"], "imageURL": "//www.rts.ch/8253722.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241658", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Iselin, Sophie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8241644"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Cent millions d'amendes infligées par la COMCO pour des manipulations", "id": "sound-771BA68C-FD9C-44D7-87D8-AC91D1673A75", "durationSec": 129, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Meyer, Guillaume;Emmanuel Genequand, associé chez PricewaterhouseCoopers\r\nLa Commission de la concurrence a infligé des amendes totales de 99,1 millions de francs dans des procédures portant notamment sur le cartel Libor. Credit Suisse devra payer 2 millions pour sa participation au cartel \"spreads\". Interview d'Emmanuel Genequand, associé chez PricewaterhouseCoopers.\r\n\r\n* * Cent millions d'amendes infligées par la COMCO pour des manipulations 12h30: Banques suisses sanctionnées MEYER \r\nL'annonce est tombée ce matin: la Commission de la concurrence met fin au volet suisse de l'affaire du Libor. \r\nCe scandale éclabousse les grandes banques internationales depuis plusieurs années. \r\nOn leur reproche d'avoir manipulé à leur profit le taux d'intérêt Libor, le taux auquel ces banques se prêtent entre elles. \r\nDes sanctions ont déjà été prononcées à l'étranger, et on attend encore le verdict de la Commission européenne. \r\nEn Suisse, la banque américaine JP Morgan écope notamment d'une amende de 33,9 millions de francs. Les précisions d'Emmanuel Genequand, associé chez PricewaterhouseCoopers.\r\n  1'27''\r\nSon Genequand Libor 1'30''\r\nEmmanuel Genequand répondait à Guillaume Meyer. A noter que le géant bancaire Credit Suisse devra, pour sa part, payer plus de 2 millions de francs d'amendes pour son implication dans une affaire similaire.", "alternativeExcerpt": ["La Commission de la concurrence a infligé des amendes totales de 99,1 millions de francs dans des procédures portant notamment sur le cartel Libor. Credit Suisse devra payer 2 millions pour sa participation au cartel \"spreads\". Interview d’Emmanuel Genequand, associé chez PricewaterhouseCoopers."], "alternativeTitle": ["Cent millions d'amendes infligées par la COMCO pour des manipulations / 12H30_2016-12-21T12:32:00_developpement-3", "Le 12h30 du 21.12.2016"], "imageURL": "//www.rts.ch/7648165.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241690", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}]}, "variantIds": ["ece-8241681"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Un attentat terroriste à Berlin a fait 12 morts: Interview d'Etienne François, historien, co-fondateur du Centre franco-allemand de recherche en sciences sociales Marc Bloch", "genres": ["Interview"], "id": "sound-82567D48-3344-4F5B-879E-A6025F581A0F", "thematicGeographicals": ["Berlin", "Allemagne"], "durationSec": 453, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["attentat", "terrorisme"], "excerpt": "A Berlin, un camion-bélier a foncé dans la foule d'un marché de Noël, faisant 12 morts et une cinquantaine de blessés. Ce n'est pas la première attaque terroriste qui frappe l'Allemagne mais c'est la plus importante. ", "alternativeExcerpt": ["Réaction à l'attaque de lundi soir à Berlin d'Etienne François, historien, spécialiste de l’Allemagne, co-fondateur du Centre franco-allemand de recherche en sciences sociales Marc Bloch à Berlin, où il vit."], "alternativeTitle": ["L'attaque de Berlin commentée par l'historien Etienne François / JDM_2016-12-21T07:16:00_1er-developpement", "Le Journal du matin du 21.12.2016"], "imageURL": "//www.rts.ch/7563696.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241658", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "historien, co-fondateur du Centre franco-allemand de recherche en sciences sociales Marc Bloch", "name": "François, Etienne", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8241640"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : RTSreligion - Le cinéaste Martin Scorsese raconte l'histoire des chrétiens cachés du Japon", "id": "sound-7ED8A973-D801-442E-A693-A64050AE2725", "durationSec": 146, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Le cinéaste Martin Scorsese, à qui l'on doit des films comme \"Shutter Island\", \"Hugo Cabret\" ou encore \"Le loup de Wall Street\", vient de réaliser un une histoire dramatique, mais méconnue, celle des chrétiens cachés du Japon.\r\n\r\n* * RTSreligion - Le cinéaste Martin Scorsese raconte l'histoire des chrétiens cachés du Japon (RTS RELIGION 21.12 SCORSESE CHRETIENS JAPON)  C'est la chronique de RTSreligion avec vous. Fabien Hünenberger. Le cinéaste Martin Scorsese. à qui l'on doit des films comme « Shutter Island ». « Hugo Cabrett » ou encore « Le loup de Wall Street ». vient de réaliser un une histoire dramatique mais méconnue : celle des chrétiens cachés du Japon.\r\nC'est effectivement le sujet du film « Silence ». qui sort cette semaine aux Etats-Unis et sera visible en Suisse dans quelques semaines. « Silence » qui évoque les « kakuré kirishitan ». ces Japonais qui se sont convertis au christianisme à l'arrivée des missionnaires européens. au 16e siècle. et dont les descendants ont perpétué la tradition religieuse malgré une persécution toujours plus intense.\r\nParce que le christianisme a été interdit par les autorités japonaises ?\r\nÇa ne s'est pas produit d'un coup. Au début. vers 1550. lorsque les missionnaires sont arrivés. notamment le jésuite espagnol François-Xavier. il y a eu des conversions. surtout dans le sud. la région de Nagasaki. Mais.après quelques décennies... quand les seigneurs locaux ont vu grandir l'influence de l'Eglise. tout a changé : expulsion de missionnaires. persécution des chrétiens indigènes. puis interdiction du christianisme au Japon. et enfin fermeture totale du pays aux étrangers. en 1639. Avec des persécutions. pour les chrétiens japonais. qui font penser à celles pratiquées par Daech.\r\nMais les chrétiens n'ont pourtant pas disparu au Japon.\r\nC'est le plus étonnant. après deux siècles de fermeture hermétique du pays aux étrangers et à leur influence. il restait encore des chrétiens. Imaginez. en 1865. la surprise du Père Bernard Petitjean. un missionnaire français fraichement arrivé à Nagasaki. de voir débarquer dans sa paroisse des insulaires demandant tout de go où se trouve la statue de Marie.\r\nEn l'absence de prêtre. de bible. de messe. un christianisme japonais a persisté. transmis de génération en génération par la tradition locale. Un christianisme. qui s'est cependant japonisé en incorporant des éléments issus d'autres traditions religieuses comme le shinto ou le bouddhisme.\r\nEt il en reste. aujourd'hui. de ces chrétiens cachés japonais ?\r\nPresque plus. D'abord parce qu'une bonne partie d'entre eux ont rejoint l'Eglise catholique. au 19e siècle : leur identité de « chrétien caché » a ainsi disparu. Mais c'est un autre péril qui guette actuellement ceux qui sont restés attachés à cette pratique discrète et syncrétique : le désintérêt des jeunes. Alors que cette communauté a compté jusqu'à 60'000 membres. ils ne sont plus aujourd'hui que quelques centaines. Une histoire qui appartiendra bientôt au passé.", "alternativeExcerpt": ["Le cinéaste Martin Scorsese, à qui l’on doit des films comme \"Shutter Island\", \"Hugo Cabret\" ou encore \"Le loup de Wall Street\", vient de réaliser un une histoire dramatique, mais méconnue, celle des chrétiens cachés du Japon.", "Le cinéaste Martin Scorsese, à qui l’on doit des films comme \"Shutter Island\", \"Hugo Cabret\" ou encore \"Le loup de Wall Street\", vient de réaliser un une histoire dramatique, mais méconnue, celle des chrétiens cachés du Japon.", "Le cinéaste Martin Scorsese, à qui l’on doit des films comme \"Shutter Island\", \"Hugo Cabret\" ou encore \"Le loup de Wall Street\", vient de réaliser un une histoire dramatique, mais méconnue, celle des chrétiens cachés du Japon."], "alternativeTitle": ["RTSreligion - Le cinéaste Martin Scorsese raconte l'histoire des chrétiens cachés du Japon", "RTSreligion - Le cinéaste Martin Scorsese raconte l'histoire des chrétiens cachés du Japon / JDM_2016-12-21T06:27:00_rtsreligion", "RTSreligion - Le cinéaste Martin Scorsese raconte l'histoire des chrétiens cachés du Japon / JDM_2016-12-21T06:27:00_rtsreligion"], "imageURL": "//www.rts.ch/8257888.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241671", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hunenberger, Fabien", "type": "Participant"}]}, "variantIds": ["ece-8241671", "ece-8241654"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Chronique sur les poissons de Yann Marguet", "source": "siranau", "title": "La chronique sur les poissons de Yann Marguet 21.12.2016", "genres": ["Commentaire"], "id": "sound-4DA62029-FC89-4E98-8FFC-0879FA4702FA", "durationSec": 110, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La chronique sur les poissons de Yann Marguet", "La chronique sur les poissons de Yann Marguet / NMT_2016-12-21T07:20:00_la-chronique-sur-les-poissons-de-yann-ma", "La chronique sur les poissons de Yann Marguet / NMT_2016-12-21T07:20:00_la-chronique-sur-les-poissons-de-yann-ma"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8222055", "isOnline": true, "imageURL": "//www.rts.ch/8062006.image", "variantIds": ["ece-8222055", "ece-8222037"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Interview de Rag'n'Bone Man et Hits caritatifs (3/4)", "genres": ["Interview"], "id": "sound-DD01FC24-5030-40A6-85B9-1A9230C1245D", "durationSec": 3392, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique", "soul music", "hip-hop", "blues"], "excerpt": "Rag'n'Bone Man en interview\r\nDe passage aux Docks de Lausanne le 11 décembre 2016, l'artiste a répondu aux questions de Dynamike.\r\nHits caritatifs (3/4) \r\nChaque soir jusqu'à jeudi, Ellen Ichters évoque les célèbres titres caritatifs dans le cadre de l'opération Cour à Cour à la Place centrale à Lausanne.\r\nAlbum de la semaine: \"Passion, Pain & Demon Slayin'\" de Kid Cudi\r\nKid Cudi n'a pas attendu longtemps après la sortie de \"Speedin Bullet 2 Heaven\" en 2015 pour se remettre au boulot. Il est de retour cette fin d'année 2016 avec \"Passion, Pain & Demon Slayin'\", un sixième album de 19 titres. On en découvre quatre cette semaine!\r\nCCL Coulcal", "alternativeTitle": ["pl3in le poste du 21.12.2016", "Rag'n'Bone Man en interview / PLP_2016-12-21T19:00:00_Asset00_04:26:12", "pl3in le poste du 21.12.2016", "Rag'n'Bone Man - Hits caritatifs (3/4) - Kid Cudi / PLP_2016-12-21T19:00:00_plein-le-poste", "Coulcal / PLP_2016-12-21T19:30:00_coulcal", "Rag'n'Bone Man - Hits caritatifs (3/4) - Kid Cudi / PLP_2016-12-21T19:00:00_plein-le-poste"], "alternativeExcerpt": ["De passage aux Docks de Lausanne le 11 décembre 2016, l'artiste a répondu aux questions de Dynamike.", "Rag'n'Bone Man en interview\nDe passage aux Docks de Lausanne le 11 décembre 2016, l'artiste a répondu aux questions de Dynamike.\n\nHits caritatifs (3/4) \nChaque soir jusqu'à jeudi, Ellen Ichters évoque les célèbres titres caritatifs dans le cadre de l'opération Cœur à Cœur à la Place centrale à Lausanne.\n\nAlbum de la semaine: \"Passion, Pain & Demon Slayin'\" de Kid Cudi\nKid Cudi n'a pas attendu longtemps après la sortie de \"Speedin Bullet 2 Heaven\" en 2015 pour se remettre au boulot. Il est de retour cette fin d'année 2016 avec \"Passion, Pain & Demon Slayin'\", un sixième album de 19 titres. On en découvre quatre cette semaine!", "Rag'n'Bone Man en interview\nDe passage aux Docks de Lausanne le 11 décembre 2016, l'artiste a répondu aux questions de Dynamike.\n\nHits caritatifs (3/4) \nChaque soir jusqu'à jeudi, Ellen Ichters évoque les célèbres titres caritatifs dans le cadre de l'opération Cœur à Cœur à la Place centrale à Lausanne.\n\nAlbum de la semaine: \"Passion, Pain & Demon Slayin'\" de Kid Cudi\nKid Cudi n'a pas attendu longtemps après la sortie de \"Speedin Bullet 2 Heaven\" en 2015 pour se remettre au boulot. Il est de retour cette fin d'année 2016 avec \"Passion, Pain & Demon Slayin'\", un sixième album de 19 titres. On en découvre quatre cette semaine!"], "imageURL": "//www.rts.ch/7875438.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8222009", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "chanteur ", "name": "Rag'N'Bone Man", "type": "Participant"}], "Animateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Dynamike", "type": "Participant"}]}, "variantIds": ["ece-8222009", "ece-8222007"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau : \"Epilogue\" de Amalgamated Picture Co", "genres": ["Commentaire"], "id": "sound-BB5725D8-CA16-47A7-9962-1AB5C510E578", "durationSec": 186, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLe court métrage qui commence par la fin pour vous mettre la tête à l'envers.", "alternativeExcerpt": ["Le court métrage qui commence par la fin pour vous mettre la tête à l'envers.", "Le court métrage qui commence par la fin pour vous mettre la tête à l'envers.", "Le court métrage qui commence par la fin pour vous mettre la tête à l'envers."], "alternativeTitle": ["\"Epilogue\" de Amalgamated Picture Co", "\"Epilogue\" de Amalgamated Picture Co / HAP_2016-12-21T18:20:00_la-belle-video-de-stephane-laurenceau", "\"Epilogue\" de Amalgamated Picture Co / HAP_2016-12-21T18:20:00_la-belle-video-de-stephane-laurenceau"], "imageURL": "//www.rts.ch/8255733.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8221999", "isOnline": true, "variantIds": ["ece-8221999", "ece-8221994"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Deux variantes possibles pour le contre-projet du Conseil fédéral à l'initiative RASA", "id": "sound-D79CF54B-11DB-42E5-BC5F-1AD818D077C1", "durationSec": 312, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Simonetta Sommaruga, minsitre de la police et de la justice\r\nLe Conseil fédéral prévoit d'opposer un contre-projet à l'initiative RASA, qui veut biffer l'article contre l'immigration de masse. Interview de Simonetta Sommaruga, cheffe du Département fédéral de justice et police.\r\n\r\n* * Deux variantes possibles pour le contre-projet du Conseil fédéral à l'initiative RASA Rouven : et on commencer avec la fin d'un suspense federal. \r\nLa décision était très attendue. Elle est tombée cet après-midi. Le Conseil federal entend bien opposer un contre-projet à l'initiative RASA, qui veut biffer l'article contre l'immigration de masse. Il confirme sa décision de principe prise en octobre.\r\nOui mais quel contre-projet ? Le Conseil fédéral n'a pas voulu trancher. Il propose deux options. La première, précise que la gestion de l'immigration doit tenir compte des accords internationaux de grande portée pour la Suisse en Europe. A savoir, les accords bilatéraux. Elle biffe aussi le délai de mise en ouvre de 3 ans. La seconde option va moins loin. Elle se limite à supprimer ce délai de mise en ouvre.\r\nDeux variantes. Le Conseil fédéral a-t-il manqué de courage ? Question posée par Pietro Bugnon à la ministre de justice et police Simonetta Sommaruga.\r\n  2'40''", "alternativeExcerpt": ["Le Conseil fédéral prévoit d’opposer un contre-projet à l’initiative RASA, qui veut biffer l’article contre l’immigration de masse. Interview de Simonetta Sommaruga, cheffe du Département fédéral de justice et police."], "alternativeTitle": ["Deux variantes possibles pour le contre-projet du Conseil fédéral à l’initiative RASA / FOR_2016-12-21T18:00:00_developpement-1", "Forum du 21.12.2016"], "imageURL": "//www.rts.ch/8259089.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241707", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8241694"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Go !", "source": "siranau", "title": "Go ! 21.12.2016", "genres": ["Interview"], "id": "sound-9A66A141-A8B4-420D-B7C7-03D0E41E94A7", "durationSec": 126, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Go !", "Go ! / NMT_2016-12-21T08:05:00_go", "Go ! / NMT_2016-12-21T08:05:00_go"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8222056", "isOnline": true, "imageURL": "//www.rts.ch/6067137.image", "variantIds": ["ece-8222056", "ece-8222038"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Nota Bene : Nota Bene - Les insectes pourront désormais être commercialisés comme denrée alimentaire", "id": "sound-32C5FB76-52F2-4B05-BA49-D3A806B1D5EE", "durationSec": 139, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "La Confédération a autorisé pour le printemps 2017 la commercialisation de grillons, de criquets et de vers de farine comme denrées alimentaires. Dans la foulée, Coop a immédiatement annoncé la vente prochaine de hamburgers et des boulettes de viande aux insectes.\r\n\r\n* * Nota Bene - Les insectes pourront désormais être commercialisés comme denrée alimentaire  *** NB, FG.\r\nLa Confédération a autorisé. pour le printemps prochain. la commercialisation de grillons, de criquets et de vers de farine. comme denrées alimentaires ! Dans la foulée. Coop a immédiatement annoncé la vente prochaine. de hamburgers et des boulettes de viande aux insectes. \r\nIl n'aura fallu qu'un tout petit battement d'aile.\r\nPour que le n°2 suisse de la distribution.\r\nSorte du bois !\r\nBientôt des insectes. au rayon alimentation.\r\nUne exclusivité Coop.\r\nLe créneau est. paraît-il. porteur.\r\n*** Les promoteurs des insectes font valoir tout plein d'avantages ! \r\nManifestement.\r\nLes petites bébêtes ont des qualités.\r\nGustatives et nutritives. indéniables. \r\nMême si j'avoue. n'avoir jamais vérifié !\r\nEt puis.\r\nL'entomophagie. soit manger des insectes.\r\nC'est bon pour l'environnement.\r\nEt potentiellement.\r\nC'est un gros marché. à capturer !\r\n*** D'où l'intérêt de Coop !\r\nLe distributeur veut attraper dans ses filets.\r\nToute la chaîne alimentaire. des consommateurs.\r\nCar des carnivores aux vegans.\r\nLes insectes s'adaptent à tous les régimes !\r\nDonc si ça devient une tendance durable. \r\nCoop aura pris une longueur d'avance !\r\n*** J'imagine que les enseignes concurrentes ne restent pas les bras croisés !\r\nDisons qu'elles restent au contact.\r\nMême si elles ont raté un magnifique coup marketing !\r\nMais quoiqu'il en soit.\r\nLes aliments à base d'insectes sont un business.\r\nÀ prendre au sérieux.\r\nCar bientôt.\r\nLes céréales et les protéines animales ne suffiront plus.\r\nPour nourrir toutes les bouches de la planète. \r\n*** Et c'est là que les insectes entrent dans nos assiettes !\r\nMême si c'est psychologiquement difficile.\r\nDéjà 2 milliards de personnes.\r\nEn mangent régulièrement.\r\nEn Europe. selon les spécialistes.\r\nLa consommation d'insectes devrait rapporter.\r\nQuelque 300 millions de francs. d'ici 4 ans !\r\n***  En résumé. l'alimentation à base d'insectes semble promise à un bel avenir !\r\nD'un point de vue commercial.\r\nC'est bestial :\r\nLes fermes d'insectes prennent peu de place.\r\nElles consomment moins d'énergie. \r\nEt leur culture affiche d'excellents rendements.\r\n*** C'est donc du « tout cuit » !\r\nDisons que le seul souci. \r\nC'est que les élevages d'insectes.\r\nNe sont pas assez nombreux.\r\nD'où des prix élevés. \r\nBref. pour l'instant.\r\nIl y a encore de quoi... \r\nAvaler de travers !", "alternativeExcerpt": ["La Confédération a autorisé pour le printemps 2017 la commercialisation de grillons, de criquets et de vers de farine comme denrées alimentaires. Dans la foulée, Coop a immédiatement annoncé la vente prochaine de hamburgers et des boulettes de viande aux insectes.", "La Confédération a autorisé pour le printemps 2017 la commercialisation de grillons, de criquets et de vers de farine comme denrées alimentaires. Dans la foulée, Coop a immédiatement annoncé la vente prochaine de hamburgers et des boulettes de viande aux insectes.", "La Confédération a autorisé pour le printemps 2017 la commercialisation de grillons, de criquets et de vers de farine comme denrées alimentaires. Dans la foulée, Coop a immédiatement annoncé la vente prochaine de hamburgers et des boulettes de viande aux insectes."], "alternativeTitle": ["Nota Bene - Les insectes pourront désormais être commercialisés comme denrée alimentaire", "Nota Bene - Les insectes pourront désormais être commercialisés comme denrée alimentaire / JDM_2016-12-21T07:26:00_nota-bene", "Nota Bene - Les insectes pourront désormais être commercialisés comme denrée alimentaire / JDM_2016-12-21T07:26:00_nota-bene"], "imageURL": "//www.rts.ch/8255557.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241664", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gaudiano, Fabrice", "type": "Participant"}]}, "variantIds": ["ece-8241664", "ece-8241646"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Littérature et algorithmes", "id": "sound-6B21DC62-51F3-4CC7-8C47-CDCAFE74EDEF", "durationSec": 816, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLa start-up OrphAnalytics a mis au point des algorithmes qui vont permettre de découvrir si tel ou tel auteur a bien écrit les ouvrages qui portent son nom ou s'il a fait appel à un ghostwriter.\r\nLes explications de Claude-Alain Roten, directeur d'OrphAnalytics SA, au sujet de sa solution d'authentification littéraire algorithmique. Par Stéphane Délétroz.", "alternativeExcerpt": ["La start-up OrphAnalytics a mis au point des algorithmes qui vont permettre de découvrir si tel ou tel auteur a bien écrit les ouvrages qui portent son nom ou s’il a fait appel à un ghostwriter.\n\nLes explications de Claude-Alain Roten, directeur d'OrphAnalytics SA, au sujet de sa solution d’authentification littéraire algorithmique. Par Stéphane Délétroz."], "alternativeTitle": ["Littérature et algorithmes / CQFD_2016-12-21T10:04:15_chronique", "CQFD du 21.12.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216462", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "variantIds": ["ece-8216456"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Karma", "source": "siranau", "title": "Karma : Laine d'ici", "genres": ["Commentaire"], "id": "sound-4E32AB9A-F4D9-486A-9BCB-CF940D8B6102", "durationSec": 172, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Laine d’ici", "Laine d’ici / NMT_2016-12-21T07:42:50_karma", "Laine d’ici / NMT_2016-12-21T07:42:50_karma"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8222053", "isOnline": true, "imageURL": "//www.rts.ch/7963694.image", "variantIds": ["ece-8222053", "ece-8222035"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Jean-Marie Bornet candidat au Conseil d'Etat valaisan avec un nouveau parti", "id": "sound-95540E05-FE07-4760-8785-05D28A64A4B6", "durationSec": 119, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "C'est sous la bannière d'un nouveau parti, le Rassemblement Citoyen Valais, que le porte-parole de la police Jean-Marie Bornet se lance dans la course au Conseil d'Etat valaisan, a-t-il annoncé mercredi en conférence de presse.\r\n\r\n* * Jean-Marie Bornet candidat au Conseil d'Etat valaisan avec un nouveau parti  12h30: Valais: Bornet candidat? GIOVANOLA\r\nOn se rend en Valais, où, \"Jean-Marie Bornet\" sera bien candidat au Conseil d'Etat valaisan en mars prochain. \r\nC'était dans l'air depuis plusieurs semaines, et cette fois-ci, c'est officiel: le chef de \"l'information et de la prévention de la police cantonale\" se lance sous la bannière d'une nouvelle formation, dont il est co-président. Son nom: \"Rassemblement Citoyen Valais\", le RCV. Marie Giovanola... Les ambitions de ce mouvement ont été dévoilées ce matin à Sierre....\r\nEt un maître mot: le renouveau. En gestation depuis deux ans, cette nouvelle formation, qui se veut ni de droite ni de gauche, entend porter des projets de société hors des clivages partisans. Elément déclencheur: un raz-le-bol des affaires qui secouent régulièrement le canton avec une volonté d'indépendance et de transparence. Mais pas d'intention d'oppostion. Le Rassemblement Citoyen Valais a défini quelque 80 thèmes politiques et une vision: décider et arrêter de tourner en rond. Si l'objectif premeier est la politique cantonale, la formation n'exclut pas de se développer ensuite tant sur le plan suisse que dans les communes.\r\nLa démarche sera participative promet le comité formé de 5 membres, dont 3 co-présidents. \r\n*****et pour porter ce message, l'assemblée constitutive du RCV a choisi de lancer Jean-Marie Bornet dans la course au Conseil d'Etat...\r\nOui Jean-Marie Bornet, porte-parole de la police cantonale, 50 ans, et fils d'un ancien Conseil d'Etat PDC, est désormais en campagne. Fonctionnaire, il sera en congé dès la fin de la semaine. Il veut rassembler autour de lui les Valaisans qui en ont raz-le-bol des clans et des affaires.\r\nPour un programme politique plus détaillé, il faudra attendre début janvier. \r\nIl faudra attendre aussi la nouvelle année pour savoir si le mouvement sera capable de proposer des listes au Grand conseil. les discussions sont en cours nous dit-on mais pour l'heure, aucune certitude.\r\nConcernant la dénonciation pénale dont il fait l'objet pour des soupçons d'abus d'autorité, Jean-Marie Bornet promet aussi d'en dire davamtage rapidement, certain d'être blanchi par la justice.", "alternativeExcerpt": ["C'est sous la bannière d'un nouveau parti, le Rassemblement Citoyen Valais, que le porte-parole de la police Jean-Marie Bornet se lance dans la course au Conseil d'Etat valaisan, a-t-il annoncé mercredi en conférence de presse."], "alternativeTitle": ["Jean-Marie Bornet candidat au Conseil d'Etat valaisan avec un nouveau parti / 12H30_2016-12-21T12:34:00_developpement-5", "Le 12h30 du 21.12.2016"], "imageURL": "//www.rts.ch/8258423.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241690", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}]}, "variantIds": ["ece-8241677"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Mots nouveaux", "source": "siranau", "title": "Les mots Nouveau(x) : Poétereau", "genres": ["Sketch"], "id": "sound-764FA2E2-71DD-441F-8A8A-0777FC44BAAC", "durationSec": 133, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Poétereau", "Poétereau / NMT_2016-12-21T07:50:00_les-mots-nouveau-x", "Poétereau / NMT_2016-12-21T07:50:00_les-mots-nouveau-x"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8222050", "isOnline": true, "imageURL": "//www.rts.ch/7963630.image", "variantIds": ["ece-8222050", "ece-8222032"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "L'invitée: Anouk Richard, artiste peintre", "id": "sound-322C08C2-C6DE-4E38-8EC3-B661F08E3723", "durationSec": 2752, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nAnouk Richard, artiste peintre et enseignante en arts visuels, expose à la galerie FARB à Délemont jusqu'au 15 janvier 2017. Travaillant principalement à partir de son corps, elle \"se plaît à tromper le spectateur, à lui faire perdre ses repères et à activer ses capacités d'imagination\" (source: fondationfarb.ch) en développant une recherche minutieuse d'abstraction sur la forme et la couleur. \r\nElle est l'invitée de Pierre Philippe Cadert.", "alternativeExcerpt": ["Anouk Richard, artiste peintre et enseignante en arts visuels, expose à la galerie FARB à Délemont jusqu'au 15 janvier 2017. Travaillant principalement à partir de son corps, elle \"se plaît à tromper le spectateur, à lui faire perdre ses repères et à activer ses capacités d'imagination\" (source: fondationfarb.ch) en développant une recherche minutieuse d'abstraction sur la forme et la couleur. \n\nElle est l'invitée de Pierre Philippe Cadert."], "alternativeTitle": ["L'invitée: Anouk Richard, artiste peintre / VER_2016-12-21T16:30:45_l-invitee-anouk-richard-artiste-peintre", "Vertigo du 21.12.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216570", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "variantIds": ["ece-8216559"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Jean-Marie Bornet lance sa candidature pour le Conseil d'Etat valaisan", "id": "sound-5E6B82D7-A9AB-4356-9BD8-AAF5310D795D", "durationSec": 679, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Le Rassemblement Citoyen Valais (RCV), en gestation depuis deux ans, a dévoilé ses intentions ce mercredi matin à Sierre. Interview de Jean-Marie Bornet, chef de l'information et de la prévention de la police cantonale valaisanne, co-président de ce nouveau mouvement.\r\n\r\n* * Jean-Marie Bornet lance sa candidature pour le Conseil d'Etat valaisan  \r\nLe Valais compte depuis aujourd'hui un nouvel acteur politique. Le RCV, le Rassemblement Citoyen Valais. En gestation depuis deux ans, la formation a dévoilé ses intentions ce matin. Elle lancera un candidat dans la course au Conseil d'Etat pour les élections de mars prochain. Un candidat pressenti depuis plusieurs semaines mais qui a su faire durer le suspense...Marie Giovanola vous êtes notre correspondante en Valais, cette fois c'est officiel, il s'agit de Jean-Marie Bornet.\r\nOui, le chef de l'information et de la prévention de la police cantonale valaisanne, co-président de ce nouveau mouvement en sera le fer de lance.\r\nLe rassemblement citoyen valaisan se veut ni de droite ni de gauche, il souhaite fédérer autour de projets de société, à l'écart des clans et des clivages partisans pour en finir je cite \"avec les magouilles et les affaires d'Etat\". Le comité, formé de 5 membres dont 3 co-présidents, veut donner un coup de fouet au canton. La volonté: incarner le renouveau autour de la personnalité de Jean-Marie Bornet...\r\n*********Jean-Marie Bornet veut incarner le changement Marie, mais pour ses détracteurs, il fait partie du système qu'il dénonce...\r\nFonctionnaire de police, fis de l'ancien Conseiller d'Etat PDC Bernard Bornet, frère du directeur de la télévision cantonale, pour la présidente du parti socialiste Barbara Lanthemann, Jean-Marie Bornet remet en cause un système dont il a lui même profité. Même son de cloche pour le co-président de l'UDC Jérôme Desmeules pour qui il possède tous les travers qu'il reproche aux autres. \r\n****On lui reproche aussi un manque de réserve dû à sa fonction...\r\nSerge Métrailler, le président du PDC du Valais romand, aurait attendu davantage de retenue venant du porte-parole de la police, notamment sur les réseaux sociaux où Jean-Marie Bornet se met volontiers en scène. Pour Barara Lanthemann, le quinquagénaire représente une caricature du bon vivant valaisan, un côté un peu cow-boy, qui aime la chasse et l'apéro. Un fanfaron qui aime les selfie. Elle s'étonne aussi de le voir candidat alors qu'il fait l'objet d'une dénonciation pénale dans une affaire qui touche un de ses proches...Il est soupçonné d'abus d'autorité et d'instigation à faux témoignage.\r\n***Ses adversaires politiques le prennent-ils au sérieux Marie?\r\nIls disent attendre de connaître son programme...mais se réjouir de voir un nouvel acteur dans l'arène. De quoi forcer les partis traditionnels à se remettre en question confie Jérôme Desmeules, pour qui ce sont les démocrates-chrétiens, majoritaires au gouvernement, qui ont le plus à craindre de cette candidature. Avis partagé par le président du PLR René Constantin. Au PDC, on ne s'inquiète outre mesure. Selon leurs calculs, Jean-Marie Bornet ne devrait pas faire plus de 10 mille voix, soit cinq fois moins qu'Oskar Freysinger il y a quatre ans. Au PS et au PDC on pense que c'est justement le ministre UDC qui risque de perdre le plus de plumes...lui qui avait bénéficié des voix de nombreux citoyens mécontents.\r\n****Certains regardent encore cette candidature de haut, aussi parce que c'est une \"grande gueule\" qui dérange ...?\r\nLes adversaires de Jean-Marie Bornet lui reconnaissent aussi de sérieux atouts. C'est un redoutable communicant, très populaire et très habile sur les réseaux sociaux, qui a su donner une image positive de la police cantonale valaisanne. Personnalité jugée sympatique, il est déjà bien connu de nombreux Valaisans.\r\nBien malin celui qui peut faire un pronostic aujourd'hui...de quoi brouiller un peu les cartes et mettre du piment dans cette campagne.", "alternativeExcerpt": ["Le Rassemblement Citoyen Valais (RCV), en gestation depuis deux ans, a dévoilé ses intentions ce mercredi matin à Sierre. Interview de Jean-Marie Bornet, chef de l'information et de la prévention de la police cantonale valaisanne, co-président de ce nouveau mouvement."], "alternativeTitle": ["Jean-Marie Bornet lance sa candidature pour le Conseil d’Etat valaisan / FOR_2016-12-21T18:08:00_developpement-5", "Forum du 21.12.2016"], "imageURL": "//www.rts.ch/7662433.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241707", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}]}, "variantIds": ["ece-8241705"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Entretien avec Roger Köppel, homme de presse et politicien UDC", "genres": ["Interview"], "id": "sound-4E93BDA2-FFE1-451D-A06E-AEB48EC294D9", "thematicGeographicals": ["Suisse", "Suisse alémanique"], "durationSec": 3346, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["UDC", "Weltwoche", "Köppel, Roger"], "thematicThemes": ["homme polique", "presse", "journaliste", "conseiller national", "journalisme"], "excerpt": "Licencié en sciences politiques, journaliste de formation, Roger Köppel a été rédacteur en chef du quotidien allemand \"Die Welt\", il est aujourd'hui à la tête de la rédaction de l'hebdomadaire zurichois \"Die Weltwoche\".\r\nDébut 2015, il annonçait sa candidature au Conseil national où il a été élu le 18 octobre 2015 dans les rangs de l'UDC.\r\nPresse et politique font-elles bon ménage? Roger Köppel est aujourd'hui l'invité de Mélanie Croubalian.", "alternativeTitle": ["Entre nous soit dit du 21.12.2016", "Roger Köppel, homme de presse et politicien / ENSD_2016-12-21T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 21.12.2016", "Roger Köppel, homme de presse et politicien / ENSD_2016-12-21T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["Licencié en sciences politiques, journaliste de formation, Roger Köppel a été rédacteur en chef du quotidien allemand \"Die Welt\", il est aujourd’hui à la tête de la rédaction de l’hebdomadaire zurichois \"Die Weltwoche\".\nDébut 2015, il annonçait sa candidature au Conseil national où il a été élu le 18 octobre 2015 dans les rangs de l’UDC.\nPresse et politique font-elles bon ménage? Roger Köppel est aujourd’hui l’invité de Mélanie Croubalian.", "Licencié en sciences politiques, journaliste de formation, Roger Köppel a été rédacteur en chef du quotidien allemand \"Die Welt\", il est aujourd’hui à la tête de la rédaction de l’hebdomadaire zurichois \"Die Weltwoche\".\nDébut 2015, il annonçait sa candidature au Conseil national où il a été élu le 18 octobre 2015 dans les rangs de l’UDC.\nPresse et politique font-elles bon ménage? Roger Köppel est aujourd’hui l’invité de Mélanie Croubalian."], "imageURL": "//www.rts.ch/7917469.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216362", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "rédacteur en chef de la Welwoche, conseiller national UDC", "name": "Köppel, Roger", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-8216362", "ece-8216361"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : \"No Seconds\" par Henry Hargreaves", "genres": ["Commentaire"], "id": "sound-800C3E91-6C00-4D20-9B10-C32895667F11", "durationSec": 168, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nFocus sur \"No Seconds\", un projet photo pour voir ce que les détenus du couloir de la mort ont commandé comme dernier repas avant de passer à trépas. \r\nY'a du gras, y'a du léger, et y'a même parfois des messages cachés.", "alternativeExcerpt": ["Focus sur \"No Seconds\", un projet photo pour voir ce que les détenus du couloir de la mort ont commandé comme dernier repas avant de passer à trépas. \n\nY’a du gras, y’a du léger, et y’a même parfois des messages cachés.", "Focus sur \"No Seconds\", un projet photo pour voir ce que les détenus du couloir de la mort ont commandé comme dernier repas avant de passer à trépas. \n\nY’a du gras, y’a du léger, et y’a même parfois des messages cachés.", "Focus sur \"No Seconds\", un projet photo pour voir ce que les détenus du couloir de la mort ont commandé comme dernier repas avant de passer à trépas. \n\nY’a du gras, y’a du léger, et y’a même parfois des messages cachés."], "alternativeTitle": ["\"No Seconds\" par Henry Hargreaves", "\"No Seconds\" par Henry Hargreaves / HAP_2016-12-21T18:10:00_happy-pics", "\"No Seconds\" par Henry Hargreaves / HAP_2016-12-21T18:10:00_happy-pics"], "imageURL": "//www.rts.ch/8242323.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8222001", "isOnline": true, "variantIds": ["ece-8222001", "ece-8221996"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Les Petits chaperons rouges", "id": "sound-08BEF58E-A704-41A2-9C0E-6FAB5182C20A", "durationSec": 3385, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "* * Plusieurs versions amusantes et modernes du Petit chaperon rouge.\r\nParmi elles, celle da la camionneuse imaginée par Gilbert Lascault que l'on trouve dans son livre \"Le petit chaperon rouge, partout\", ed. Seghers.\r\nCelle aussi \"Politiquement correct\" de James Finn Garner, ed. Grasset.\r\nEt celle encore de Pierre Jourde \"Charlotte et son coulis de fruits rouges\", du livre \"Petits chaperons dans le rouge\", ed. L'Archange Minotaure.", "alternativeTitle": ["Dernier rêve avant la nuit du 21.12.2016", "Les Petits chaperons rouges / REVE_2016-12-21T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 21.12.2016", "Les Petits chaperons rouges / REVE_2016-12-21T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["Plusieurs versions amusantes et modernes du Petit chaperon rouge.\nParmi elles, celle da la camionneuse imaginée par Gilbert Lascault que l'on trouve dans son livre \"Le petit chaperon rouge, partout\", ed. Seghers.\nCelle aussi \"Politiquement correct\" de James Finn Garner, ed. Grasset.\nEt celle encore de Pierre Jourde \"Charlotte et son coulis de fruits rouges\", du livre \"Petits chaperons dans le rouge\", ed. L'Archange Minotaure.", "Plusieurs versions amusantes et modernes du Petit chaperon rouge.\nParmi elles, celle da la camionneuse imaginée par Gilbert Lascault que l'on trouve dans son livre \"Le petit chaperon rouge, partout\", ed. Seghers.\nCelle aussi \"Politiquement correct\" de James Finn Garner, ed. Grasset.\nEt celle encore de Pierre Jourde \"Charlotte et son coulis de fruits rouges\", du livre \"Petits chaperons dans le rouge\", ed. L'Archange Minotaure."], "imageURL": "//www.rts.ch/1785495.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216422", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}]}, "variantIds": ["ece-8216422", "ece-8216421"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse du web", "source": "siranau", "title": "La revue de presse du web 21.12.2016", "genres": ["Commentaire"], "id": "sound-85588002-F9F3-42A1-90B0-73218C826B00", "durationSec": 83, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse du web / SUPER_2016-12-21T16:45:00_la-revue-de-presse-du-web", "Supersonic du 21.12.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8221986", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "variantIds": ["ece-8221980"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magnétique", "source": "siranau", "title": "1. Invité. - 2. Nomade en Valais", "id": "sound-0E4E3D74-33A7-4FCE-88BB-12481C94F465", "durationSec": 3229, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Aujourd'hui Anne Gillot reçoit le chef de chour Dominique Tille. Retour sur un parcours riche et passionné.\r\nA Chermignon, Yves Bron rencontre Arsène Duc et le Valaisia Brass Band, en nouvelle diffusion.\r\n1.Le jeune chef de chour Dominique Tille, domicilié aux Etat-Unis, revient pour un concert mêlant classique, jazz, comédie musicale, gospel et musique du monde, le 31 décembre 2016 à l'Eglise Saint-Laurent. Il nous en dit plus sur son parcours au micro d'Anne Gillot.\r\n. -2.Yves Bron se rend à Chermignon, en dessus de Sierre, à la rencontre d'Arsène Duc, fondateur et directeur du Valaisia Brass Band qui participe au Concours suisse des Brass Bands à Montreux les samedi 26 et dimanche 27 novembre 2016.\r\nEn nouvelle diffusion du 23 novembre 2016.", "alternativeTitle": ["Magnétique du 21.12.2016", "Le sommaire / MTC_2016-12-21T17:06:00_magnetique", "Narcisse / MTC_2016-12-21T17:06:00_narcisse", "Chronique / MTC_2016-12-21T17:06:00_chronique", "News / MTC_2016-12-21T17:06:00_news", "Invité / MTC_2016-12-21T17:06:00_invite", "Magnétique du 21.12.2016", "Nomade en Valais / MTC_2016-12-21T17:06:00_nomade-en-valais", "Le sommaire / MTC_2016-12-21T17:06:00_magnetique"], "alternativeExcerpt": ["Aujourdʹhui Anne Gillot reçoit le chef de chœur Dominique Tille. Retour sur un parcours riche et passionné.\nA Chermignon, Yves Bron rencontre Arsène Duc et le Valaisia Brass Band, en nouvelle diffusion.", "Le jeune chef de chœur Dominique Tille, domicilié aux Etat-Unis, revient pour un concert mêlant classique, jazz, comédie musicale, gospel et musique du monde, le 31 décembre 2016 à l'Eglise Saint-Laurent. Il nous en dit plus sur son parcours au micro dʹAnne Gillot.", "Yves Bron se rend à Chermignon, en dessus de Sierre, à la rencontre dʹArsène Duc, fondateur et directeur du Valaisia Brass Band qui participe au Concours suisse des Brass Bands à Montreux les samedi 26 et dimanche 27 novembre 2016.\nEn nouvelle diffusion du 23 novembre 2016.", "Aujourdʹhui Anne Gillot reçoit le chef de chœur Dominique Tille. Retour sur un parcours riche et passionné.\nA Chermignon, Yves Bron rencontre Arsène Duc et le Valaisia Brass Band, en nouvelle diffusion."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8223537", "isOnline": true, "imageURL": "//www.rts.ch/7949561.image", "contributors": {"Interviewé/e": [{"role": "chef de choeur", "name": "Tille, Dominique", "type": "Participant"}, {"role": "fondateur et directeur du Valaisia Brass Band", "name": "Duc, Arsène", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-8223537", "ece-8223531"]}, {"publicationChannelNames": ["Espace 2"], "program": "Poussière d'étoile", "source": "siranau", "title": "Les compositeurs amoureux", "genres": ["Animation"], "id": "sound-9B13A244-9A6E-455D-BA85-0D9FBFC23806", "durationSec": 4668, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["amour", "musique classique"], "alternativeTitle": ["Poussière d'étoile du 21.12.2016", "Les compositeurs amoureux / PDE_2016-12-21T22:42:00_poussiere-d-etoile", "Poussière d'étoile du 21.12.2016", "Les compositeurs amoureux / PDE_2016-12-21T22:42:00_poussiere-d-etoile"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8223511", "isOnline": true, "imageURL": "//www.rts.ch/7949581.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Amann, Jean-Pierre", "type": "Participant"}]}, "variantIds": ["ece-8223511", "ece-8223510"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Sandra Viscardi", "id": "sound-11864736-21CC-4A00-BBC8-0AD6D6AB2102", "durationSec": 951, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Meyer, Guillaume;Degott, Camille;Sébastien Vannier, correspondant pour Ouest-France en Allemagne;Raphael Pitti, professeur de médecine d'urgence et de catastrophe;Rebecca Ruiz, conseillère nationale PS VD;Eric Othenin-Girard, journaliste spécialiste de l'horlogerie;Pierre-Alain Oggier, ingénieur nature à l'Etat du Valais;Marco Pedretti, attaquant HC Bienne;extrait BO \"Paterson\";Maiorana, Marie-José\r\n\r\n\r\n* * Le Journal de 6h - Présenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(6H(1) 23 BERLIN PAPIER FACTS EI) Berlin en plein receuillement hier soir....pour les 12 victimes de l'attaque au camion bélier du marché de Noël....et pour la cinquantaine de blessés dont 14 sont toujours en danger de mort....Angela Merkel a participé au culte célébré en soirée à l'église du souvenir....après avoir signé le livre de condoléances....Berlin...une attaque désormais revendiquée par le groupe état islamique...Guillaume Meyer...\r\nOui, l'organisation terroriste affirme qu'elle est à la manouvre. Comme lors des attentats de Paris en 2015, et de Bruxelles et de Nice cette année. Le groupe État islamique a communiqué hier soir via son agence de propagande, Amaq. L'auteur de l'attaque de Berlin aurait répondu à l'appel de l'organisation, un appel ciblant les pays de la coalition anti-djihadiste.\r\nAlors, côté allemand, on accueille cette revendication avec des pincettes. Le ministre de l'Intérieur Thomas de Maizière en a pris connaissance, mais il précise que les enquêteurs suivent plusieurs pistes. C'est ce qu'il a dit hier soir à la télévision allemande.\r\nLa police est toujours à la recherche de l'auteur de l'attaque de Berlin. Un suspect a été arrêté peu après les faits, mais les autorités l'ont relâché hier soir, faute de preuves. Les enquêteurs n'ont pas pu établir qu'il se trouvait dans le camion bélier. Ce Pakistanais de 23 ans était arrivé en Allemagne en 2015 comme demandeur d'asile.\r\n***Il n'empêche: cette attaque attise le débat - déjà vif en Allemagne - sur la politique migratoire d'Angela Merkel.\r\nOn s'en souvient, l'Allemagne a accueilli plus de 900'000 migrants et réfugiés en 2015. Cette ouverture a valu des critiques acerbes à la chancelière, jusque dans sa propre coalition. Aujourd'hui, vous imaginez bien que les critiques redoublent. L'Allemagne n'est plus un pays sûr, selon le parti national-conservateur AFD, qui a réagi hier. Pour l'instant en tout cas, le lien entre l'attaque et la vague de réfugiés n'est pas établi.\r\n(6H(2) 18 BERLIN ATTITUDE TERRORISME) Berlin...recueillie hier soir....en mémoire des victimes de cette attaque....bougies allumées devant chacune des échoppes détruites...des allemands en silence qui prient....cet acte terroriste rappelle tristement les différentes attaques, qui ont frappé la France. Sébastien Vannier est correspondant pour Ouest-France en Allemagne. Pour lui, les deux pays ont une attitude différente face au terrorisme.\r\n   0'50''\r\nSébastien Vannier avec Camille Degott.\r\nà Zürich...la police écrate désormais la thèse d'une attaque islamiste....au centre islamique de la ville...c'est un suisse d'origine ghanéenne fan d'occultisme qui a ouvert le feu....puis retourné son arme contre lui sous un pont de la ville....un jeune homme de 24 ans qui avait poignardée à mort l'un de ses amis, dimanche à l'aube sur une place de jeu de Zürich....\r\n(6H(3) D3 SYRIE EVACUATION) Alep....20 observateurs internationaux superviseront l'évacuation....des quartiers Est.\r\nL'ONU annonce que que Damas et les rebelles ont accepté leur envoi sur place....le CICR indique avoir supervisé le départ de 25'000 personnes depuis un peu moins d'une semaine...et l'armée syrienne veut entrer aujourd'hui dans le dernier carré rebelle de l'est de la cité.\r\nRaphael Pitti est professeur de médecine d'urgence et de catastrophe...depuis 2012, il forme en Syrie des praticiens à la médecine de guerre. Selon lui, les évacuations se passent désormais dans le calme, mais le problème principal concerne l'accueil de tous ces déplacés qui ont, en général, absolument tout perdu...\r\n   1'40''\r\nDes propos reccueillis par Alain Franco.\r\nHier à Moscou...la Russie, l'Iran et la Turquie ont adopté une \"Déclaration de Moscou\" visant à mettre fin au conflit en Syrie. Ils s'y engagent à oeuvrer à la mise en place d'un cessez-le-feu dans l'ensemble du pays et à organiser des négociations de paix au Kazakhstan.\r\n(6H(4) 01 ARMES UE-CH) L'Europe va durcir sa législation sur les armes.\r\nLes Etats membres ont donné leur feu vert hier au projet de loi, qui doit encore être approuvé par le parlement européen en mars. S'il l'accepte, la Suisse, en tant que membre de Schengen, s'y pliera. Un projet de loi édulcoré par rapport à l'idée initiale née juste après les attentats de Paris. Plus de tests psychologiques obligatoires... La conseillère nationale socialiste Rebecca Ruiz le regrette.\r\n  0'37''\r\nDes propos recueillis par Alexandra Richard.\r\nLes villes suisses et les communes...en campagne contre la 3ème révision de l'imposition des entreprises...sousmise au vote populaire en février prochain....c'est qu'elles ont tout à perdre....seuls les cantons seront en partie indémnisés par la confédération....Zürich devrait faire une croix sur 300 mio de recettes, Genève sur 50...un manque à gagner qui se traduira par des coupes budgétaires....\r\n(6H(5) D2 L'HORLOGERIE) 17 mois que cela dure....Les exportations horlogères suisses encore en recul....selon la Fédération de l'industrie horlogère, les livraisons ont diminué de 5,6% en novembre par rapport à 2015...à 1 milliards 860 millions de francs. Mais c'est bien moins que les 16,4 % de baisse d'octobre. Avec une lueur d'espoir qui provient de Hong Kong...premier débouché de la branche. Romain Bardet.\r\n  1'33''\r\n1 milliards de $ en plus....VW s'entend avec les autorités américaines pour l'indémnisation des 80'000 propriétaires de voitures encore concernés par le diesel gate...la justice américaine devra encore donner son feu vert.\r\n(6H(6) 05 VS WWF PLAINTE CANTON) Le Valais ne fait rien de ce qu'il a promis....Pro Natura et le WWF portent plainte contre le canton.\r\nLes organisations écologistes lui reprochent de ne pas avoir rempli ses obligations en matière de compensation écologiques des chantiers de l'autoroute A9. La plainte est déposée auprès de la confédération. Pierre-Alain Oggier, ingénieur nature à l'Etat du Valais se défend.\r\n  0'51''\r\nDes propos recueillis par Marie Giovanola\r\nDans le canton de Vaud...tous les partis...sauf l'UDC rangés derrière le gouvernement dans son bras de fer engagé avec le département fédéral de la défense en matière d'éoliennes...la résolution des verts a été acceptées ..la position rigide du DDPS met en danger la production d'énergie pour desservir 125'000 ménages...impensable pour les vaudois.\r\n(6H(7) 17/HOCKEY) Hockey sur glace.tous les romands sauf Genève Servette ont gagné hier soir en ligue A.\r\nLes genevois ont perdu 2 à 1 à Zoug...mais le HC Bienne s'est défait du HC Lugano sur le score de 6 à 2. d'où le large sourire de l'auteur du premier but bienneois, l'attaquant Marco Pedretti.\r\n  0'46''\r\nEn Ligue B : victoire de Martigny sur Ajoie...et de la Chaux-de-Fonds au tessin.\r\n(6H(8) D6 CHRONIQUE CINEMA JAMURSCH) Et pour ce mercredi cinéma...sortie du dernier Jim Jarmusch....\"Paterson\".\r\n\"Paterson\"...dernier opus du célèbre cinéaste new-yorkais, dont on se souvient de «Dead Man» ou de «Ghost Dog». «Paterson» raconte le quotidien routinier d'un chauffeur de bus et poète. Il s'appelle Paterson et vit à Paterson, dans le New Jersey. \r\n  0'16''\r\nL'acteur Adam Driver interprète Paterson, à ses côtés, l'Iranienne Gol-shif-té Farahani joue son épouse. Le film de Jim Jarmusch est rentré bredouille du Festival de Cannes, sa poésie a pourtant ébloui notre critique Raphaële Bouchet.\r\n  0'59''\r\nElle a fermé définitivement ses beau yeux verts...hier....Michèle Morgan n'est plus....la comédienne française avait 96 ans. Elle fut la toute première actrice à remporter le Grand prix d'interprétation féminine au festival de Cannes en 1946...c'était pour \"La Symphonie Pastorale\".\r\nEncore du foehn aujourd'hui....cela signifie éclaircies dans les alpes et les préalpes sauf sur la crête sud des alpes valaisannes où il neige. Tours des brouillard sur le plateau. 1 à 4 sous la grisaille, 7 à 10 en vallée du Rhône.\r\n(SOUS LA BARRE) \r\n(Météo Simon) Le stratus s'étend sur le Plateau et dans la vallée du Rhône au-dessous de 800 m environ. Il se\r\ndissipera en partie en cours de journée, notamment autour du Léman et dans le Chablais. Dans les\r\nautres régions, le soleil brillera généreusement durant toute la journée. Les maxima resteront frais\r\nsous le stratus, ne dépassant pas les 3°, alors qu'ils avoisineront les 7° en Valais central et en\r\nmoyenne montagne.\r\nJeudi, le programme sera pratiquement identique, avec un stratus qui s'abaissera vers 700 m, et une\r\nplus grande probabilité de brouillard sur le Plateau. En fin de journée, une faible perturbation\r\nabordera le Jura et donnera quelques gouttes au nord des Alpes durant la nuit.\r\nLa journée de vendredi s'annonce sèche mais seulement en partie ensoleillée. Une faible\r\nperturbation est attendue samedi, accompagnée de vents d'ouest assez vigoureux.", "alternativeTitle": ["Le Journal de 6h - Présenté par Sandra Viscardi", "Le Journal de 6h - Présenté par Sandra Viscardi / JDM_2016-12-21T06:00:00_le-journal-de-6h", "Le Journal de 6h - Présenté par Sandra Viscardi / JDM_2016-12-21T06:00:00_le-journal-de-6h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241663", "isOnline": true, "imageURL": "//www.rts.ch/7677648.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Franco, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bardet, Romain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Thévoz, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}]}, "variantIds": ["ece-8241663", "ece-8241645"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Le Journal de 8h - Préenté par Sandra Viscardi", "id": "sound-5578866D-DBD0-45AC-9D2A-1543A6CF0D3D", "durationSec": 539, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : GASSOT;Thomas de Mezière, ministre de l'intérieur allemand;Nathalie Fontanet, députée PLR GE;Jocelyne Haller, députée d'Ensemble à Gauche;René Constantin, président du PLR VS\r\n\r\n\r\n* Infotrafic: 08:01:13-08:01:36 / * Le Journal de 8h - Préenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(8H(1) 24/USA FORAGES OBAMA) Et Barack Obama interdit en grande partie les forages en Arctique...prenant de vitsse son successeur, Donald Trump qui promettait de chercher gaz et pétrole tous azimuts. Celui qui occupe encore la Maison Blanche pour moins d'un mois maintenant, veut interdire pour toujours les forage en Arctique sur une surface de 50 millions d'hectares...soit un peu moins que la superficie de la France métropolitaine. Philippe Gassot.\r\n  1'04''\r\nImposer un cessez-le-feu à tout le pays et ammener les parties à négocier la paix au Kazakhstan...à Moscou, la Russie, l'Iran et la Turquie s'entendent sur un plan pour la Syrie...plan de fin de guerre...concocté sans les Etats-Unis...\r\nAlors qu'à Alep....20 observateurs internationaux superviseront les évacuations des quartiers rebelles de l'est...Damas et les rebelles ont accepté leur envoi...défini par le cardre stricte de la résolution adoptée lundi par le conseil de sécurité de l'ONU.\r\n(8H(2) 25/BERLIN DE MEZIERE) La chasse à l'homme n'a toujours rien donné à Berlin....l'auteur de l'attaque contre le marché de noël de la capitale....lundi soir...court toujours...le suspect arrêté juste après l'attentat a été relâché...la police a pu exclure scientifiquement qu'il se trouvait dans le camion...le groupe état islamique revendique cette attaque. \r\nLe ministre allemand de l'intérieur Thomas de Mezière affirme que les enquêteurs ont d'autres pistes...sans préciser lesquelles. Il est aussi revenu sur les mesures de sécurité...sur la chaîne ZDF...\r\n  0'24''\r\nEn Suisse....Bâle et Zürich ont décidé de mieux protéger leurs marchés de noël....avec notamment à Bâle...une présence policière accrue et des accès entravés par des barrières ou des véhicules.\r\nHier soir la gare de Cologne a été évacuée pendant au moins une heure...à la suite d'une fausse alerte à la bombe...signe de l'intuiétude ambiente....\r\n(8H3) 14/BERLIN TOURISME PA) Une inquiétude qui pourrait freiner les touristes....cela s'est vu à Paris après les attentats qui ont endeuillé la capitale française. Si Berlin maintient des célébrations du Jour de l'An...il faudra encore patienter avant de connaître l'impact éventuel de ces attentats sur l'économie de la ville et du pays tout entier. Olivier Schorderet\r\n  0'54''\r\nAu Mexique, le bilan d'une explosion sur le plus grand marché de feux d'artifice du pays est désormais d'au moins 29 morts et de 70 blessés. Ce marché de Tul-te-pec, proche de la capitale, est très fréquenté en cette période...car les mexicains soont friands de pétards pour les fêtes....ce matin le marché n'est plus qu'un tas de gravats calcinés...\r\nLa Commission de la concurrence clôt plusieurs procédures concernant les taux d'intérêts Libor...par une amende de près de 34 mio de francs infligée à l'américaine JP Morgan...le lanceru d'alerte, la banque écossaise RBS échappe à toutes sanctions.\r\n(8H(5) D1/GE GAUCHE LOI MENDICITE PI) 900 mio un an plus tôt un milliard 250 mio pour le dernier excercice....Axpo creuse son déficit....le groupe énergétique alémanique subit le contre coup de la forte baisse des prix sur le marché de l'énergie.\r\nFaut-il abroger la loi qui interdit la mendicité à Genève ? Oui...selon les députés d'Ensemble à Gauche qui avec le soutien des Verts et des Socialistes, ont déposé leur projet de loi fin novembre. Il s'inspire du référendum vaudois qui peine à récolter les signatures nécessaires. Obtenir une majorité au Grand Conseil genevois s'annonce déjà presque mission impossible pour la gauche...minoritaire au parlement. Cédric Guigon.\r\n  1'21''\r\n(8H(6) 06/VS PLR UDC ITV CONSTANTIN) Le PLR valaisan résiste à la drague de l'UDC..qui voullait faire liste commune pour l'élection du Conseil d'Etat en mars prochain...NIET ont répondu hier les libéraux-radicaux, actuellement hors du gouvernement. Un refus que le président du PLR René Constantin explique.\r\n   0'43''\r\nRené Constantin avec Marie Giovanola.\r\nSeuls les anges lui diront désormais \"t'as de beaux yeux, tu sais\"...Michèle Morgan...l'actrice française de Quai des brumes et la symphonie pastorale avait 96 ans...et cet hommage du président François Hollande...Elle \"était bien plus qu'un regard, c'était une élégance, une grâce, une légende\"!\r\n(SOUS LA BARRE)", "alternativeTitle": ["Le Journal de 8h - Préenté par Sandra Viscardi", "Le Journal de 8h - Préenté par Sandra Viscardi / JDM_2016-12-21T08:00:00_le-journal-de-8h", "Le Journal de 8h - Préenté par Sandra Viscardi / JDM_2016-12-21T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241659", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Giovanola, Marie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guigon, Cédric", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schorderet, Olivier", "type": "Participant"}, {"role": "Correspondant", "name": "Gassot, Philippe", "type": "Participant"}]}, "variantIds": ["ece-8241659", "ece-8241641"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Défaite de Filippo Lombardi aux élections pour la présidence du PDC tessinois", "id": "sound-D4B10430-90B0-4302-A752-2416230019B9", "durationSec": 146, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Le bouillonnant sénateur PDC, Filippo Lombardi, ne sera pas le nouveau président de son parti, au Tessin. Les électeurs démocrates-chrétiens lui ont préféré le chef de groupe du PDC au Parlement cantonal.\r\n\r\n* * Défaite de Filippo Lombardi aux élections pour la présidence du PDC tessinois  \r\nFILIPPO LOMBARDI désavoué par sa base\r\nC'est une défaite pour Filippo Lombardi. Le bouillonnant sénateur PDC ne sera pas le nouveau président de son parti, au sud des Alpes. Les électeurs démocrates-chrétiens lui ont préféré le chef de groupe du PDC au Parlement cantonal.\r\nEt pourtant, Nicole della Pietra, on vous retrouve au Tessin... C'est un poste qui intéressait vraiment Filippo Lombardi?\r\nOui, présider officiellement le PDC tessinois, dont il est le coordinateur ad interim depuis la magistrale déconfiture du parti aux élections cantonales d'avril 2015; c'est ce que souhaitait Filippo Lombardi. Jusqu'à hier soir. Mais les délégués du PDC en ont voulu autrement. Résultat cinglant: un plébiscite  pour le chef de groupe du parti au Grand Conseil, Fiorenzo Dadò, face à un Conseiller aux Etats, littéralement pétrifié par son score personnel, même pas la moitié des bulletins encaissés par son rival au premier tour déjà. \r\nRelance ROUVEN: Comment comprendre une telle défaite. On a plutôt l'image d'un Filippo Lombardi extrêmement populaire, un homme qui s'est battu comme personne d' autre pour son canton jusqu'ici, non ?\r\nSans doute que les délégués ont estimé que le sénateur est déjà bien assez occupé entre son fauteuil à Berne, son entreprise et, last but not least, la présidence du HC Ambri-Piotta. On dira encore que Filippo Lombardi est sans doute plus populaire au nord, qu'au sud du Gothard. Dans son canton, il n'a pas que des amis. \r\nEt surtout:  le PDC veut lancer une figure forte dans l'arène, un leader capable de tenir tête à la Lega, avec une dialectique plus offensive, pour mettre fin au diktat de l'agenda politique des populistes. \r\nRelance ROUVEN: Vous voulez dire que Filippo Lombardi ne faisait pas l'affaire ?\r\nDisons qu'il s'est bien gardé d'attaquer la Lega, qui avait fait campagne en sa faveur alors qu'il risquait son fauteuil au Conseil des Etats, pour ses déboires avec le code de la route, il y a plusieurs années. \r\nEt puis le sénateur Lombardi, pratique la politique à la mode fédérale. Trop courtois, trop conciliant pour l'échiquier cantonal, où les leaders doivent désormais donner de la voix. Alors, avec un parti socialiste plus divisé que jamais, un Parti libéral radical qui se cherche lui aussi un nouveau président, il y avait une place à prendre au centre. Au sénateur qui a de la bouteille, les délégués du PDC ont préféré un Fiorenzo Dadò, un alpiniste, qui joue habilement entre nouvelles méthodes et vieilles valeurs. FIN", "alternativeExcerpt": ["Le bouillonnant sénateur PDC, Filippo Lombardi, ne sera pas le nouveau président de son parti, au Tessin. Les électeurs démocrates-chrétiens lui ont préféré le chef de groupe du PDC au Parlement cantonal."], "alternativeTitle": ["Défaite de Filippo Lombardi aux élections pour la présidence du PDC tessinois  / FOR_2016-12-21T18:06:00_developpement-4", "Forum du 21.12.2016"], "imageURL": "//www.rts.ch/8259212.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241707", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Della Pietra, Nicole", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8241706"]}, {"publicationChannelNames": ["Couleur 3"], "program": "J'ai cuicui", "source": "siranau", "title": "J'ai cuicui2 21.12.2016", "genres": ["Sketch"], "id": "sound-EDA9F713-157C-4CBF-B3AF-2CA4E5AE3612", "durationSec": 18, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["J'ai cuicui2", "J'ai cuicui2 / NMT_2016-12-21T07:03:00_j-ai-cuicui", "J'ai cuicui2 / NMT_2016-12-21T07:03:00_j-ai-cuicui"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8222058", "isOnline": true, "imageURL": "//www.rts.ch/7806601.image", "variantIds": ["ece-8222058", "ece-8222041"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal 21.12.2016", "genres": ["Sketch"], "id": "sound-B3E3B238-F8F5-4EFB-8E76-709F5FBBF5B1", "durationSec": 142, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le supplément du Nourjal", "Le supplément du Nourjal / SUPER_2016-12-21T17:10:00_le-supplement-du-nourjal", "Le supplément du Nourjal / SUPER_2016-12-21T17:10:00_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8221987", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "variantIds": ["ece-8221987", "ece-8221981"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La chronique Fantinstique : Lego presque comestible par Mr Tary", "genres": ["Commentaire"], "id": "sound-70A4E93B-513C-42C1-AC91-547EC5BD26B2", "durationSec": 120, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nOn mange carré aujourd'hui avec les étranges créations culinaires de Mr Tary. Il y a du sucré, du salé, mais pas du comestible, car le seul ingrédient utilisé ici c'est le Légo!", "alternativeExcerpt": ["On mange carré aujourd'hui avec les étranges créations culinaires de Mr Tary. Il y a du sucré, du salé, mais pas du comestible, car le seul ingrédient utilisé ici c'est le Légo!", "On mange carré aujourd'hui avec les étranges créations culinaires de Mr Tary. Il y a du sucré, du salé, mais pas du comestible, car le seul ingrédient utilisé ici c'est le Légo!", "On mange carré aujourd'hui avec les étranges créations culinaires de Mr Tary. Il y a du sucré, du salé, mais pas du comestible, car le seul ingrédient utilisé ici c'est le Légo!"], "alternativeTitle": ["Lego presque comestible par Mr Tary", "Lego presque comestible par Mr Tary / HAP_2016-12-21T18:50:00_la-chronique-fantinstique", "Lego presque comestible par Mr Tary / HAP_2016-12-21T18:50:00_la-chronique-fantinstique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8221997", "isOnline": true, "imageURL": "//www.rts.ch/7416081.image", "variantIds": ["ece-8221997", "ece-8221992"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités : InterCités - Des ateliers extra-scolaires pour lancer sa start-up à tout âge", "id": "sound-35FBE9B4-FC0E-4EE2-B48A-2759D0557EDF", "durationSec": 483, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus :  Michel de Marsano, junior coach à Graines d'entrepreneurs;Théo Zande, 14 ans, étudiant\r\nLe programme \"Graines d'entrepreneurs\" a la conviction qu'il n'y a pas d'âge pour lancer sa start-up et organise des ateliers extra-scolaires. Les élèves ont entre 11 et 18 ans et y découvrent le monde de l'entrepreneuriat en apprenant à imaginer de A à Z un projet d'entreprise.\r\n\r\n* * InterCités - Des ateliers extra-scolaires pour lancer sa start-up à tout âge (INTERCITES 21.12 GRAINES D' ENTREPRENEURS)   8'04''\r\nS'ils en ont encore le temps... Merci Pierre-Etienne Joye\r\n((***Il n'y a pas d'âge pour lancer sa start-up. C'est en tout cas la conviction du programme de \"Graines d'entrepreneurs\". Des ateliers extra-scolaires sont organisés dans des écoles privées de Suisse romande. Les élèves ont entre 11 et 18 ans. Beaucoup ne sont encore que des enfants. En participant à ces cours, ils ne découvrent pas seulement le monde de l'entrepreneuriat, mais apprennent à imaginer de A à Z leur projet d'entreprise. Pierre-Etienne Joye, vous avez assisté à l'un de ces ateliers au Collège Champittet à Pully...\r\nOui, il y avait un coach, une entrepreneuse venue faire part de son expérience, la directrice de ces ateliers, et surtout, une quinzaine d'enfants, tous très jeunes...Mais pourquoi ils sont là,  après toute une journée d'école... Guillaume et Victoire, respectivement 11 et 12 ans.\r\n1\r\n***Ah... c'est du sérieux dites-donc...on sent une réelle motivation...Fonder sa propre start-up, à cet âge là c'est quand même tout un programme... \r\nEn effet vous allez, voir, certains pourraient partir en courant. C'est pas le cas. Mais au fait, comment est né il y quelques mois cette idée de Graines d'entrepreneurs? Ecoutez Laurence Halifi sa fondatrice...\r\n2\r\nAlors ce jeune homme, c'est Michel de Marsano, il est junior coach à Graines d'entrepreneurs... Il motive les élèves à proposer autour d'une idée, un produit ou un service. Apprendre à entreprendre en somme et c'est pas une mince affaire...\r\n3\r\net les outils utilisés sont à la hauteur des ambitions...\r\n4\r\n***Mais dites-moi il faut avoir fait des études poussées d'économie pour saisir tout ça... C'est pas rebutant pour des enfants toute cette théorie?\r\nApparemment si. Et ça en effraie, croyez-moi...\r\n5\r\nAlors trop complexe ces cours? La directrcie de Graines d'Entrepreneurs Laurence Halifi relativise...l'enfant peut d'abord imaginer un rêve professionnel\r\n6\r\n***Bien, mais au delà du rêve professionnel, reste la pratique.. et là de nouveau on imagine que ça se complique...\r\nOui on peut le penser, surtout que  les élèves sont amenés à effectuer de vrais étude de marché, comme pou toute création de start-up qui se respecte...\r\n7\r\nA 14 ans Théo Zander a un projet bien précis.\r\n8\r\nje ne sais pas si tous ont continué à élaborer des études de marché en sortant du cours...sans doute ils jouent aussi au ballon))\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "alternativeExcerpt": ["Le programme \"Graines d'entrepreneurs\" a la conviction qu'il n'y a pas d'âge pour lancer sa start-up et organise des ateliers extra-scolaires. Les élèves ont entre 11 et 18 ans et y découvrent le monde de l'entrepreneuriat en apprenant à imaginer de A à Z un projet d'entreprise.", "Le programme \"Graines d'entrepreneurs\" a la conviction qu'il n'y a pas d'âge pour lancer sa start-up et organise des ateliers extra-scolaires. Les élèves ont entre 11 et 18 ans et y découvrent le monde de l'entrepreneuriat en apprenant à imaginer de A à Z un projet d'entreprise.", "Le programme \"Graines d'entrepreneurs\" a la conviction qu'il n'y a pas d'âge pour lancer sa start-up et organise des ateliers extra-scolaires. Les élèves ont entre 11 et 18 ans et y découvrent le monde de l'entrepreneuriat en apprenant à imaginer de A à Z un projet d'entreprise."], "alternativeTitle": ["InterCités - Des ateliers extra-scolaires pour lancer sa start-up à tout âge", "InterCités - Des ateliers extra-scolaires pour lancer sa start-up à tout âge / JDM_2016-12-21T06:18:00_intercites", "InterCités - Des ateliers extra-scolaires pour lancer sa start-up à tout âge / JDM_2016-12-21T06:18:00_intercites"], "imageURL": "//www.rts.ch/8257883.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241662", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8241662", "ece-8241643"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Des milliers de civils attendent encore d'être évacués d'Alep", "id": "sound-FED1DF74-F2B2-4EC0-A927-284AEF66FF45", "durationSec": 71, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "L'armée syrienne a appelé les rebelles à quitter leurs dernières positions dans l'est de la ville. Mais la situation semble toujours bloquée à Alep, où des milliers de civils attendent d'être évacués. Leur situation humanitaire est décrite comme dramatique par les ONG.\r\n\r\n* * Des milliers de civils attendent encore d'être évacués d'Alep 12h30: Alep, évacuations HABAY\r\nEn Syrie, l'armée a appelé les rebelles à quitter leurs dernières positions dans l'est de la ville. \r\nMais la situation semble toujours bloquée à Alep, où des milliers de civils attendent d'être évacués. \r\nAlexandre Habay.... leur situation humanitaire est décrite comme dramatique par les ONG.\r\n  0'54''\r\n((Ils sont encore des milliers, en manque de tout, à vouloir quitter la dernière zone assiégée d'Alep. Mais ces dernières 24 heure seuls dix autobus ont pu quitter l'enclave. Le régime syrien pointe des divergences au sein des mouvements insurgés, qu'il décrit tous comme terroristes. Le retard serait aussi lié aux problèmes rencontrés lors des évacutions de villages chiites pro-régime assiegés eux par les rebelles. La levée de ces sièges-là est censée être la contrepartie aux évacuations d'Alep. \r\nPour ceux qui parviennent à quitter Alep, le chemin est éprouvant. Les ONG ont décrit des convois remplis d'enfants, de femmes et de vielliards, aux visages émaciés, grelottant de froid et manquant d'eau et de nourriture. Avant de pouvoir rejoindre une autre zone rebelle, ils doivent franchir les barrages de l'armée mais aussi ceux des Russes, des milices irakiennes ou iraniennes. Sur le plan diplomatique, la Russie, l'Iran et la Turquie, qui négocient ces évacuations, se sont dits maintenant favorables à un cessez le feu élargi en Syrie.))", "alternativeExcerpt": ["L'armée syrienne a appelé les rebelles à quitter leurs dernières positions dans l'est de la ville. Mais la situation semble toujours bloquée à Alep, où des milliers de civils attendent d'être évacués. Leur situation humanitaire est décrite comme dramatique par les ONG."], "alternativeTitle": ["Des milliers de civils attendent encore d'être évacués d'Alep / 12H30_2016-12-21T12:36:00_developpement-7", "Le 12h30 du 21.12.2016"], "imageURL": "//www.rts.ch/8258282.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241690", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Habay, Alexandre", "type": "Participant"}, {"role": "Correspondant", "name": "Henley, Jon", "type": "Participant"}]}, "variantIds": ["ece-8241680"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Quel avenir pour Avenches Opéra?", "id": "sound-118F0A11-D9AB-41EC-B0B7-969E198B2023", "durationSec": 330, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Meyer-Keller, Roxanne\r\nLes responsables d'Avenches Opéra ont annoncé que pour mieux répondre aux attentes du public, les prochaines éditions auraient lieu tous les deux ans. La prochaine édition du festival aura lieu en juin 2018. Que cache vraiment cette décision? Interview de Roxanne Meyer, syndique d'Avenches.\r\n\r\n* * Quel avenir pour Avenches Opéra?  Roxane Meyer Keller.Députée PS au grand conseil VD et syndique d'Avenches\r\nQuel est l'avenir des opéras Avenches, tenus en plein air dans les célèbres arrènnes romaines ? Et bien il semble compromis. \r\nAujourd'hui, les responsables d'Avenches Opéra ont annoncé que pour mieux répondre aux attentes du public, les prochaines éditions auraient lieu tous les deux ans. La prochaine en juin 2018. Est-on face à une faillite qui ne veut pas dire son nom ? \r\nOn en parle avec la syndic d'Avanches, député PS au grand-conseil, candidate à la candidature au conseil d'Etat . Roxane Meyer-Keller, bonsoir Madame !\r\n-\tLes responsables d'Avenches Opéra vous lancent en quelque sorte la balle : Jean-Pierre Kratzer, le vice-président du conseil de fondation d'Avenches Opéra a déclaré dans nos infos de 17h qu'il était difficile d'obtenir des soutiens politiques . c'est vrai ? cette manifestation n'est pas un priorité pour vous ? \r\n-\tM. Kratzer dit qu'Avenches Opéra n'a rien reçu en 2014 et en 2015 et seulement 6000 francs cette année. Vous confirmez que vous ne donnez presque rien comme commune et votre office du tourisme non plus? Pourquoi?\r\n-\tSelon lui, Avenches a supprimé la taxe sur les divertissements qui permettait de subventionner des institutions culturelles et aussi décidé de facturer plus de 50 000 francs pour l'exploitation des arènes? Vous confirmez ces deux infos?\r\n-\tL'officie du tourisme encaisse à Avanches d'importants revenus grâce au port, mais ne verserait rien ou presque pour ce festival . normal ?? est-il vrai qu'aucun membre de la municipalité ne siège à son conseil d'admnistration ?? normal ?\r\n-\tC'est le début de la fin pour les opéras dans les arènes ?? \r\n-\tDrôle de solution : tous les 2 ans ? pourquoi ce choix ? seulement les années ou il fait beau ??\r\n-\tAlternatives possibles : toit amovible à Nyon, LUNA Classics avait installé une coupole (ont fait faillite depuis) . ce genre de solution est-il possible à Avenches ??", "alternativeExcerpt": ["Les responsables d'Avenches Opéra ont annoncé que pour mieux répondre aux attentes du public, les prochaines éditions auraient lieu tous les deux ans. La prochaine édition du festival aura lieu en juin 2018. Que cache vraiment cette décision? Interview de Roxanne Meyer, syndique d’Avenches."], "alternativeTitle": ["Quel avenir pour Avenches Opéra? / FOR_2016-12-21T18:10:00_developpement-6", "Forum du 21.12.2016"], "imageURL": "//www.rts.ch/8167848.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241707", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}]}, "variantIds": ["ece-8241698"]}, {"publicationChannelNames": ["Couleur 3"], "program": "J'ai cuicui", "source": "siranau", "title": "J'ai cuicui3 21.12.2016", "genres": ["Sketch"], "id": "sound-06A1B413-13C2-413F-9085-30DA619F6D4C", "durationSec": 21, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["J'ai cuicui3", "J'ai cuicui3 / NMT_2016-12-21T08:03:00_j-ai-cuicui", "J'ai cuicui3 / NMT_2016-12-21T08:03:00_j-ai-cuicui"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8222049", "isOnline": true, "imageURL": "//www.rts.ch/7806601.image", "variantIds": ["ece-8222049", "ece-8222031"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'invité du 12h30 : Michèle Cotta publie \"Comment en est-on arrivé là? Sur la politique française", "id": "sound-92691C3F-85AB-4782-AB93-F87D280C6855", "durationSec": 720, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Michèle Cotta,ournaliste, ancienne présidente de Radio France, ancienne directrice de l'information de TF1, ancienne directrice générale de France 2\r\nElle a dîné avec François Mitterrand, Jacques Chirac ou François Hollande. La journaliste Michèle Cotta publie \"Comment en est-on arrivé là? Histoire d'un chaos politique\", un livre très critique sur la politique française actuelle.\r\n\r\n* * Michèle Cotta publie \"Comment en est-on arrivé là? Sur la politique française (ITV Michèle Cotta Version Longue DIGAS) 12h30: Invitée: SLV Michèle COTTA\r\nATTENTION: INTRO ET AU-REVOIR DEJA ENREGISTRES: DONC LANCER LE SON DIRECTEMENT APRES LA VIRGULE IDENTIVE!!!\r\n(JE NE DIS RIEN EN DIRECT)\r\n  11'59''\r\n((SLV Michèle Cotta: 0033 6 09 16 20 20\r\nJournaliste, ancienne présidente de Radio France, ancienne directrice de l'information de TF1, ancienne directrice générale de France 2.\r\n« Comment en est-on arrivé là ? Histoire d'un chaos politique », aux éditions Robert Laffont.))", "alternativeExcerpt": ["Elle a dîné avec François Mitterrand, Jacques Chirac ou François Hollande. La journaliste Michèle Cotta publie \"Comment en est-on arrivé là? Histoire d'un chaos politique\", un livre très critique sur la politique française actuelle.", "Elle a dîné avec François Mitterrand, Jacques Chirac ou François Hollande. La journaliste Michèle Cotta publie \"Comment en est-on arrivé là? Histoire d'un chaos politique\", un livre très critique sur la politique française actuelle.", "Elle a dîné avec François Mitterrand, Jacques Chirac ou François Hollande. La journaliste Michèle Cotta publie \"Comment en est-on arrivé là? Histoire d'un chaos politique\", un livre très critique sur la politique française actuelle."], "alternativeTitle": ["Michèle Cotta publie \"Comment en est-on arrivé là? Sur la politique française", "Michèle Cotta publie \"Comment en est-on arrivé là? Sur la politique française / 12H30_2016-12-21T12:52:00_l-invite-du-12h30", "Michèle Cotta publie \"Comment en est-on arrivé là? Sur la politique française / 12H30_2016-12-21T12:52:00_l-invite-du-12h30"], "imageURL": "//www.rts.ch/8258162.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241691", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}]}, "variantIds": ["ece-8241691", "ece-8241679"]}, {"publicationChannelNames": ["Espace 2"], "program": "Nectar", "source": "siranau", "title": "La danse macabre et la vie des morts", "genres": ["Interview"], "id": "sound-67E83E5A-FE39-40EC-8328-F8E86A60F234", "thematicGeographicals": ["Berne (ville)"], "durationSec": 3243, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["histoire", "16e siècle", "exposition thématique"], "excerpt": "Le Musée d'Histoire de Berne propose jusqu'au 17 avril 2017 une exposition sur Niklaus Manuel, auteur de la célèbre \"Danse macabre\" datée de 1516. Un chef-d'ouvre d'un humour mordant, né à une période particulièrement troublée (guerres de religions, épidémies, etc). L'occasion d'admirer une \"recréation\" de cette oeuvre par les artistes bernois Jared Muralt et Balts Nill, et de s'interroger sur les changements intervenus dans la perception de la mort, en cinq siècles. Au micro d'Isabelle Carceles: Susan Marti, curatrice du Musée d'Histoire de Berne, Nina Stalder, chorégraphe (qui a mis en mouvement cette danse macabre), et Vinciane Despret, philosophe des sciences, auteur de \"Au bonheur des morts\".", "alternativeTitle": ["Nectar du 21.12.2016", "Nectar du 21.12.2016", "La danse macabre et la vie des morts / NTR_2016-12-21T12:06:00_nectar", "La danse macabre et la vie des morts / NTR_2016-12-21T12:06:00_nectar"], "imageURL": "//www.rts.ch/7949568.image", "alternativeExcerpt": ["Le Musée d'Histoire de Berne propose jusqu'au 17 avril 2017 une exposition sur Niklaus Manuel, auteur de la célèbre \"Danse macabre\" datée de 1516. Un chef-dʹœuvre dʹun humour mordant, né à une période particulièrement troublée (guerres de religions, épidémies, etc).\nLʹoccasion dʹadmirer une \"recréation\" de cette oeuvre par les artistes bernois Jared Muralt et Balts Nill, et de sʹinterroger sur les changements intervenus dans la perception de la mort, en cinq siècles.\nAu micro d'Isabelle Carceles: Susan Marti, curatrice du Musée d'Histoire de Berne, Nina Stalder, chorégraphe (qui a mis en mouvement cette danse macabre), et Vinciane Despret, philosophe des sciences, auteur de \"Au bonheur des morts\".", "Le Musée d'Histoire de Berne propose jusqu'au 17 avril 2017 une exposition sur Niklaus Manuel, auteur de la célèbre \"Danse macabre\" datée de 1516. Un chef-dʹœuvre dʹun humour mordant, né à une période particulièrement troublée (guerres de religions, épidémies, etc).\nLʹoccasion dʹadmirer une \"recréation\" de cette oeuvre par les artistes bernois Jared Muralt et Balts Nill, et de sʹinterroger sur les changements intervenus dans la perception de la mort, en cinq siècles.\nAu micro d'Isabelle Carceles: Susan Marti, curatrice du Musée d'Histoire de Berne, Nina Stalder, chorégraphe (qui a mis en mouvement cette danse macabre), et Vinciane Despret, philosophe des sciences, auteur de \"Au bonheur des morts\"."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8223508", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "curatrice du Musée d'Histoire de Berne", "name": "Marti, Susan", "type": "Participant"}, {"role": "chorégraphe et danseuse, Chorégraphe", "name": "Stalder, Nina", "type": "Participant"}, {"role": "éditrice, philosophe, psychologue et éthologue de l'Université de Liège, Auteur de \"Au bonheur des morts\"", "name": "Despret, Vinciane", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Carcélès, Isabelle", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Julliard, Nicolas", "type": "Participant"}]}, "variantIds": ["ece-8223508", "ece-8223507"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 21.12.2016", "genres": ["Sketch"], "id": "sound-102BB448-63AD-4B71-B28B-F46EF873D139", "durationSec": 50, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2016-12-21T16:10:00_le-flash-du-nourjal", "Supersonic du 21.12.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8221986", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "variantIds": ["ece-8221985"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Et puis un jour... ", "genres": ["Sketch"], "id": "sound-83F1A51A-5876-423A-8EE7-F4DA0C9FD7B0", "durationSec": 140, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-12-21T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-12-21T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8222016", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}]}, "variantIds": ["ece-8222016", "ece-8222012"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Question minute: Ai-je le droit de passer des appels privés avec mon téléphone professionnel?", "id": "sound-154906FA-9244-4F16-8036-E62500A2C73D", "durationSec": 52, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Peut-on passer des appels privés avec son téléphone professionnel, qu'il soit fixe ou mobile? \r\nRéponse avec Marianne Favre Moreillon, spécialiste en droit du travail à Lausanne.", "alternativeExcerpt": ["Peut-on passer des appels privés avec son téléphone professionnel, qu'il soit fixe ou mobile? \n\nRéponse avec Marianne Favre Moreillon, spécialiste en droit du travail à Lausanne."], "alternativeTitle": ["Question minute: Ai-je le droit de passer des appels privés avec mon téléphone professionnel? / OEP_2016-12-21T09:53:47_sequence-4", "On en parle du 21.12.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216602", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "variantIds": ["ece-8216601"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Paul Klee, un rêveur d'avant-garde (3/5) : Un peintre pour les compositeurs", "genres": ["Interview"], "id": "sound-D95A1411-20D4-4D64-83BA-E81BA1A7FA3E", "thematicGeographicals": ["Suisse"], "durationSec": 411, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Klee, Paul"], "thematicThemes": ["peinture", "musique"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. La musicalité des oeuvres de Klee n'a pas échappé à plusieurs compositeurs dont Pierre Boulez qui possède plusieurs dessins du maître. Par ailleurs, Klee s'est expliqué sur son art et ses rapports à la musique dans plusieurs écrits théoriques et son Journal. Pas étonnant donc d'entendre le musicien rapprocher ses pièces brèves et rythmées des expérimentations visuelles d'un artiste polyvalent.", "alternativeExcerpt": ["Un peintre pour les compositeurs\nLa musicalité des œuvres de Klee n’a pas échappé à plusieurs compositeurs dont Pierre Boulez qui possède plusieurs dessins du maître. Par ailleurs, Klee s’est expliqué sur son art et ses rapports à la musique dans plusieurs écrits théoriques et son Journal. Pas étonnant donc d’entendre le musicien rapprocher ses pièces brèves et rythmées des expérimentations visuelles d’un artiste polyvalent.\n\nPar Yves Roulin et Christian Ciocca", "Un peintre pour les compositeurs\nLa musicalité des œuvres de Klee n’a pas échappé à plusieurs compositeurs dont Pierre Boulez qui possède plusieurs dessins du maître. Par ailleurs, Klee s’est expliqué sur son art et ses rapports à la musique dans plusieurs écrits théoriques et son Journal. Pas étonnant donc d’entendre le musicien rapprocher ses pièces brèves et rythmées des expérimentations visuelles d’un artiste polyvalent.\n\nPar Yves Roulin et Christian Ciocca", "Un peintre pour les compositeurs\nLa musicalité des œuvres de Klee n’a pas échappé à plusieurs compositeurs dont Pierre Boulez qui possède plusieurs dessins du maître. Par ailleurs, Klee s’est expliqué sur son art et ses rapports à la musique dans plusieurs écrits théoriques et son Journal. Pas étonnant donc d’entendre le musicien rapprocher ses pièces brèves et rythmées des expérimentations visuelles d’un artiste polyvalent.\n\nPar Yves Roulin et Christian Ciocca"], "alternativeTitle": ["Paul Klee, un rêveur d’avant-garde (3/5)", "Paul Klee, un rêveur d’avant-garde (3/5) / MAT_2016-12-21T07:50:00_helvetica", "Paul Klee, un rêveur d’avant-garde (3/5) / MAT_2016-12-21T07:50:00_helvetica"], "imageURL": "//www.rts.ch/6892474.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8223491", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Roulin, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-8223491", "ece-8223489"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : Your Turn, épisode 4", "genres": ["Commentaire"], "id": "sound-1884B9A0-D07B-4ABB-AE73-E929CC8DF779", "durationSec": 120, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Your Turn, épisode 4", "Your Turn, épisode 4 / NMT_2016-12-21T08:40:00_clic", "Your Turn, épisode 4 / NMT_2016-12-21T08:40:00_clic"], "imageURL": "//www.rts.ch/8203027.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8259121", "isOnline": true, "variantIds": ["ece-8259121", "ece-8259120"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Senior, pas encore", "id": "sound-80E0A983-9383-4695-A5AD-E13B50631124", "durationSec": 954, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Pas facile de se considérer soi-même senior! Même si l'on vient de fêter ses cinquante ans, que l'on travaille et que l'on se sent en forme, on a souvent de la peine à réaliser que l'on est désormais senior. Une prise de conscience essentielle. Jugez plutôt!   Un dossier de Frédérique Volery avec Ann Mulhauser-Wallin, physiothérapeute, formatrice dans la prévention des chutes et Gérard Emeri, responsable de plusieurs fitness en Suisse romande.", "alternativeExcerpt": ["Pas facile de se considérer soi-même senior! Même si l’on vient de fêter ses cinquante ans, que l’on travaille et que l’on se sent en forme, on a souvent de la peine à réaliser que l’on est désormais senior. Une prise de conscience essentielle. Jugez plutôt!   Un dossier de Frédérique Volery avec Ann Mulhauser-Wallin, physiothérapeute, formatrice dans la prévention des chutes et Gérard Emeri, responsable de plusieurs fitness en Suisse romande."], "alternativeTitle": ["Senior, pas encore / OEP_2016-12-21T09:47:47_sequence-3", "On en parle du 21.12.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216602", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "variantIds": ["ece-8216598"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Histoire du sac", "id": "sound-74EA208D-10D3-4286-A098-FB8529603844", "durationSec": 1550, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * S'il y a bien un objet omniprésent de notre quotidien et dont nous possédons tous plusieurs exemplaires, c'est le sac! Sacs en plastique, sacs en papier, nous les conservons, les utilisons et réutilisons, les délaissons pour finir par les jeter sans état d'âme! Pourtant, ils méritent toute notre attention: reflet de la mode de son temps et des stratégies publicitaires, le sac témoigne de l'évolution des goûts et de la société. Nous en parlons avec Christian Hörack, conservateur du département des arts appliqués du Musée d'art et d'histoire de Neuchâtel et co-auteur de l'ouvrage \"Prêt à porter?! L'histoire du sac plastique et papier en Suisse\" aux éditions Alphil.", "alternativeTitle": ["Tribu du 21.12.2016", "Histoire du sac / TRI_2016-12-21T11:04:15_tribu", "Tribu du 21.12.2016", "Histoire du sac / TRI_2016-12-21T11:04:15_tribu"], "alternativeExcerpt": ["Sʹil y a bien un objet omniprésent de notre quotidien et dont nous possédons tous plusieurs exemplaires, cʹest le sac! Sacs en plastique, sacs en papier, nous les conservons, les utilisons et réutilisons, les délaissons pour finir par les jeter sans état dʹâme! Pourtant, ils méritent toute notre attention: reflet de la mode de son temps et des stratégies publicitaires, le sac témoigne de lʹévolution des goûts et de la société. Nous en parlons avec Christian Hörack, conservateur du département des arts appliqués du Musée dʹart et dʹhistoire de Neuchâtel et co-auteur de lʹouvrage \"Prêt à porter?! Lʹhistoire du sac plastique et papier en Suisse\" aux éditions Alphil.", "Sʹil y a bien un objet omniprésent de notre quotidien et dont nous possédons tous plusieurs exemplaires, cʹest le sac! Sacs en plastique, sacs en papier, nous les conservons, les utilisons et réutilisons, les délaissons pour finir par les jeter sans état dʹâme! Pourtant, ils méritent toute notre attention: reflet de la mode de son temps et des stratégies publicitaires, le sac témoigne de lʹévolution des goûts et de la société. Nous en parlons avec Christian Hörack, conservateur du département des arts appliqués du Musée dʹart et dʹhistoire de Neuchâtel et co-auteur de lʹouvrage \"Prêt à porter?! Lʹhistoire du sac plastique et papier en Suisse\" aux éditions Alphil."], "imageURL": "//www.rts.ch/8244936.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216402", "isOnline": true, "variantIds": ["ece-8216402", "ece-8216401"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "Le Corbusier (3/5) : Entretien avec François Chaslin ", "id": "sound-66534BF5-F552-417B-BBD4-EBDC88F0E387", "durationSec": 3398, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Aujourd'hui, suite de notre rencontre avec François Chaslin, architecte et critique d'architecture français autour de son livre Un Corbusier paru en mars 2015 aux éditions du Seuil. Un entretien qui fait écho à cette année 2015 qui célèbrait Le Corbusier et ses ouvres à grand renfort de publications et d'expositions un peu partout en Europe.", "alternativeTitle": ["Histoire vivante du 21.12.2016", "Histoire vivante du 21.12.2016", "Le Corbusier (3/5) / HV_2016-12-21T20:03:45_histoire-vivante", "Le Corbusier (3/5) / HV_2016-12-21T20:03:45_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Entretien avec François Chaslin \nAujourd'hui, suite de notre rencontre avec François Chaslin, architecte et critique d'architecture français autour de son livre \"Un Corbusier\" paru en mars 2015 aux éditions du Seuil. Un entretien qui fait écho à cette année 2015 qui célèbrait Le Corbusier et ses œuvres à grand renfort de publications et d'expositions un peu partout en Europe.", "Entretien avec François Chaslin \nAujourd'hui, suite de notre rencontre avec François Chaslin, architecte et critique d'architecture français autour de son livre \"Un Corbusier\" paru en mars 2015 aux éditions du Seuil. Un entretien qui fait écho à cette année 2015 qui célèbrait Le Corbusier et ses œuvres à grand renfort de publications et d'expositions un peu partout en Europe."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216359", "isOnline": true, "variantIds": ["ece-8216359", "ece-8216358"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-lire", "source": "siranau", "title": "Interview de Pascal Nordmann, écrivain : A propos de son ouvrage \"Le bruit des langues percées\" (Ed. d'Autre Part, 2016)", "genres": ["Interview"], "id": "sound-CB1A5AE5-8F88-4766-8A2F-6C67827FBB0D", "thematicGeographicals": ["Suisse"], "durationSec": 2234, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Nordmann, Pascal"], "thematicThemes": ["écrivain", "littérature"], "excerpt": "La prose de Pascal Nordmann relève de la BD, du cinéma d'animation et de la comptine. Au fil des pages, le lecteur suit la route d'un autocar jaune aux yeux d'insecte qui croise sur son chemin des hommes, des animaux, des paysages et des objets qui tous ont le même statut au sein de la \"pulpe des choses\". Alice au pays des merveilles n'est pas loin, le polar non plus. Qui a tué ces fillettes et leur a percé la langue en guise de signature? La question traverse le roman qui se joue des images  et des mots. Pascal Nordmann est  comédien, musicien plasticien, cela s'entend dans ce premier roman qui nous ravit.", "alternativeExcerpt": ["La prose de Pascal Nordmann relève de la BD, du cinéma dʹanimation et de la comptine. Au fil des pages, le lecteur suit la route dʹun autocar jaune aux yeux dʹinsecte qui croise sur son chemin des hommes, des animaux, des paysages et des objets qui tous ont le même statut au sein de la \"pulpe des choses\". Alice au pays des merveilles nʹest pas loin, le polar non plus. Qui a tué ces fillettes et leur a percé la langue en guise de signature? La question traverse le roman qui se joue des images  et des mots. Pascal Nordmann est  comédien, musicien plasticien, cela sʹentend dans ce premier roman qui nous ravit.\n\nPar Anik Schuin\nLectures: Nicolas Rinuy\nA lire: Pascal Nordmann: \"Le bruit des langues percées \", Ed. dʹautre part", "La prose de Pascal Nordmann relève de la BD, du cinéma dʹanimation et de la comptine. Au fil des pages, le lecteur suit la route dʹun autocar jaune aux yeux dʹinsecte qui croise sur son chemin des hommes, des animaux, des paysages et des objets qui tous ont le même statut au sein de la \"pulpe des choses\". Alice au pays des merveilles nʹest pas loin, le polar non plus. Qui a tué ces fillettes et leur a percé la langue en guise de signature? La question traverse le roman qui se joue des images  et des mots. Pascal Nordmann est  comédien, musicien plasticien, cela sʹentend dans ce premier roman qui nous ravit.\n\nPar Anik Schuin\nLectures: Nicolas Rinuy\nA lire: Pascal Nordmann: \"Le bruit des langues percées \", Ed. dʹautre part", "La prose de Pascal Nordmann relève de la BD, du cinéma dʹanimation et de la comptine. Au fil des pages, le lecteur suit la route dʹun autocar jaune aux yeux dʹinsecte qui croise sur son chemin des hommes, des animaux, des paysages et des objets qui tous ont le même statut au sein de la \"pulpe des choses\". Alice au pays des merveilles nʹest pas loin, le polar non plus. Qui a tué ces fillettes et leur a percé la langue en guise de signature? La question traverse le roman qui se joue des images  et des mots. Pascal Nordmann est  comédien, musicien plasticien, cela sʹentend dans ce premier roman qui nous ravit.\n\nPar Anik Schuin\nLectures: Nicolas Rinuy\nA lire: Pascal Nordmann: \"Le bruit des langues percées \", Ed. dʹautre part"], "alternativeTitle": ["Pascal Nordmann: \"Le bruit des langues percées\"", "Pascal Nordmann: \"Le bruit des langues percées\" / VSS_2016-12-21T11:10:00_versus-lire", "Pascal Nordmann: \"Le bruit des langues percées\" / VSS_2016-12-21T11:10:00_versus-lire"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8223529", "isOnline": true, "imageURL": "//www.rts.ch/7950179.image", "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Nordmann, Pascal", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Durand-Vallade, Michèle", "type": "Participant"}]}, "variantIds": ["ece-8223529", "ece-8223525"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La presse : Par Esther Coquoz et Valérie Droux", "id": "sound-917AB71D-E98C-48BB-9DF1-F22601B7E947", "durationSec": 488, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Par Esther Coquoz et Valérie Droux (7h50 presse) NON DIFFUSE\r\n*** Les législations actuelles ne suffisent plus contre la guerre hybride menée par les terroristes, parole de Stephan Humer, sociologue allemand, spécialiste du terrorisme à l'université de Berlin, \r\nPour Stephan Humer, les pays européens n'ont pas le choix. Ils doivent s'inspirer des méthodes d'Israël qui protègent méticuleusement toutes ses places publiques et ses bâtiments étatiques à toute heure de la journée. \" Nous n'échapperons pas à l'engagement de plus de personnel de sécurité et aux blocs de béton pour protéger les points névralgiques, \" déclare-t-il dans l'Argauerzeitung. Un camion ne devrait plus pouvoir foncer dans une foule sans être freiné dans un marché de Noël.  Comme Israël , il ne sera  pas possible d' éviter tous les attentats. Mais les pays occidentaux doivent s'attendre à tout moment à un attentat, et rendre le travail des terroristes aussi compliqué que possible. \r\n*** Les sapins de Noël aussi peuvent poser des questions écologiques ...\r\nIl n'y a pas que les légumes ou les vêtements qui posent la question du comportement des consommateurs. Chaque année, l'achat du sapin de Noël peut se muer en cas de conscience: faut-il acheter un sapin du Danemark, qui représente 40 % des sapins vendus en Suisse, et qui coûte la moitié moins cher que le même artbre de Noël originaire de la Confédération ? Malgré le millier de kilomètres parcouru  ... La Bernerzeitung propose une carte d'Europe sur les voyages parcourus par les sapins de Noël de Suisse et leur prix. Un vendeur de sapin helvétique déclare: les arbres suisses ont moins de pesticides et sont plus fraicheemnt coupés. Mais il ajoute: je ne crois pas que l'empreinte écologqiue change radicalement juste avec l'achat d'un sapin.\r\n(7h50 La presse) ***La presse, Esther Coquoz, Valérie Droux...\r\n***Dans le Temps, ce matin, le sillon politique de Vincent Peillon,  à l'Université (suisse !) de Neuchâtel...\r\nLe désormais candidat à la primaire de la gauche pour la présidentielle française, était depuis 2014, professeur invité à l'université de Neuchâtel, philosophie et science politique, après son passage au gouvernement français. \r\nQu'en déduire, se demande le journal ? Une approche, surtout. Il s'est immergé dans la réalité de la recherche universitaire, et d'un pays voisin. Apprécié de ses étudiants ceux-ci le verraient néanmoins plutôt comme un ambassadeur que présidentiable. Auprès de ses collègues, il donnait l'impression d'accepter la distance qui s'était installée avec le microcosme politique français. Ils voient son engagement comme celui du socialisme moral. Mais conclut le journaliste, il lui manque encore un thème fort. Dommage, car son sillon politique, centré sur la nécessité de refondation d'un discours de gauche européen est l'enjeu majeur de son camp politique, au-delà de mai 2017. \r\n*** Les législations actuelles ne suffisent plus contre la guerre hybride menée par les terroristes, parole de Stephan Humer, sociologue allemand, spécialiste du terrorisme à l'université de Berlin, \r\nPour Stephan Humer, les pays européens n'ont pas le choix. Ils doivent s'inspirer des méthodes d'Israël qui protègent méticuleusement toutes ses places publiques et ses bâtiments étatiques à toute heure de la journée. \" Nous n'échapperons pas à l'engagement de plus de personnel de sécurité et aux blocs de béton pour protéger les points névralgiques, \" déclare-t-il dans l'Argauerzeitung. Un camion ne devrait plus pouvoir foncer dans une foule sans être freiné dans un marché de Noël.  Comme Israël , il ne sera  pas possible d' éviter tous les attentats. Mais les pays occidentaux doivent s'attendre à tout moment à un attentat, et rendre le travail des terroristes aussi compliqué que possible. \r\n***Un Européen contre l'Europe... une chronique dans Le Temps qui s'interroge sur les recettes pour \"soigner l'Union Européenne\", proposées par le diplomate et ancien ministre des affaires étrangères français, Hubert Védrine...\r\nLe journaliste Alain Campiotti le dit d'emblée: les docteurs au chevet de l'union européenne malade ont les mains sales, et Hubert Védrine en est un exemple. Dans son dernier ouvrage \"sauver l'europe\", il s'en prend aux élites europeénnes. Pour Hubert Védrine, le diable est à Bruxelles, produisant interminablement des réglementations abusives et intrusives... Il accuse les élites ? le chroniqueur rappelle qu'il a été conseilelr diplomatique de François Mitterand, secrétaire général de sa présidence, et ministre des affaires étrangères de Jacques Chirac... l'Union européenne, avec d'autres, il en a été l'architecte. \r\nCe qu'il propose maintenant: une nouvelle orientation: rendre aux Etats des compétences naguère attribuées à l'Union. Autrement dit, détricoter l'union. Le patient survivra-t-il ? conclut la chronique.\r\n*** Les sapins de Noël aussi peuvent poser des questions écologiques ...\r\nIl n'y a pas que les légumes ou les vêtements qui posent la question du comportement des consommateurs. Chaque année, l'achat du sapin de Noël peut se muer en cas de conscience: faut-il acheter un sapin du Danemark, qui erèrésente 40 % des sapins vendus en Suisse, et qui coûte la moitié moins cher que le même artbre de Noël originaire de la Confédération ? Malgré le millier de kilomètres parcouru  ... La Bernerzeitung propose une carte d'Europe sur les voyages parcourus par les sapins de Noël de Suisse et leur prix. Un vendeur de sapin helvétique décalre: ées arbres suisses ont moins de pesticides et sont plus fraicheemnt coupés. Mais il ajoute: je ne crois pas que l'empreinte écologqiue change radiaclement juste avec l'achat d'un sapèin.", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-12-21T06:42:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-12-21T06:42:00_revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241665", "isOnline": true, "imageURL": "//www.rts.ch/7677651.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Coquoz, Esther", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Droux, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-8241665", "ece-8241648"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics2 : \"Relics of Technology\" par Jim Golden", "genres": ["Commentaire"], "id": "sound-C751F94A-D45D-42DC-8DBE-88ED388C99FB", "durationSec": 168, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLe mot retard vient peut-être d'une association du mot retro et du mot art. \r\nAlors prenons un peu de retard sur la \"Happy technologie\" pour s'aventurer dans celui de la nostalgie avec l'artiste Jim Golden", "alternativeExcerpt": ["Le mot retard vient peut-être d'une association du mot retro et du mot art. \n\nAlors prenons un peu de retard sur la \"Happy technologie\" pour s’aventurer dans celui de la nostalgie avec l’artiste Jim Golden", "Le mot retard vient peut-être d'une association du mot retro et du mot art. \n\nAlors prenons un peu de retard sur la \"Happy technologie\" pour s’aventurer dans celui de la nostalgie avec l’artiste Jim Golden", "Le mot retard vient peut-être d'une association du mot retro et du mot art. \n\nAlors prenons un peu de retard sur la \"Happy technologie\" pour s’aventurer dans celui de la nostalgie avec l’artiste Jim Golden"], "alternativeTitle": ["\"Relics of Technology\" par Jim Golden", "\"Relics of Technology\" par Jim Golden / HAP_2016-12-21T18:40:00_happy-pics", "\"Relics of Technology\" par Jim Golden / HAP_2016-12-21T18:40:00_happy-pics"], "imageURL": "//www.rts.ch/8242314.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8222000", "isOnline": true, "variantIds": ["ece-8222000", "ece-8221995"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'étudiant russe menacé de renvoi à Genève a été libéré", "id": "sound-CD372F10-C2B8-4460-9E3B-89261F46E94E", "durationSec": 80, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Le jeune étudiant russe d'origine tchétchène de l'Université de Genève menacé d'expulsion a été remis en liberté. Il avait été placé en détention provisoire suite au refus de sa demande d'asile déposée en 2010. La décision finale est désormais entre les mains de la Confédération.\r\n\r\n* * L'étudiant russe menacé de renvoi à Genève a été libéré GE: étudiant relaché: GUIGON\r\nÀ Genève, le jeune étudiant russe d'origine tchétchène, menacé d'expulsion, a été remis en liberté hier soir à 21h30. \r\nIl avait été placé il y a 15 jours en détention provisoire, suite au refus de sa demande d'asile déposée en 2010. \r\nLes étudiants, mais aussi le rectorat de l'Université de Genève, se sont mobilisés pour défendre le jeune homme. La décision finale est désormais entre les mains de la Confédération. \r\nCédric Guigon.\r\n  0'55''", "alternativeExcerpt": ["Le jeune étudiant russe d'origine tchétchène de l'Université de Genève menacé d'expulsion a été remis en liberté. Il avait été placé en détention provisoire suite au refus de sa demande d'asile déposée en 2010. La décision finale est désormais entre les mains de la Confédération."], "alternativeTitle": ["L'étudiant russe menacé de renvoi à Genève a été libéré / 12H30_2016-12-21T12:35:00_developpement-6", "Le 12h30 du 21.12.2016"], "imageURL": "//www.rts.ch/8258294.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241690", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guigon, Cédric", "type": "Participant"}]}, "variantIds": ["ece-8241686"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-penser", "source": "siranau", "title": "Combien de doigts chez un extra-terrestre?", "genres": ["Interview"], "id": "sound-738E8819-833A-4068-92D7-D2833B2FC6AB", "durationSec": 1200, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["recherche scientifique", "paléontologie", "phénomène extraterrestre"], "excerpt": "Pourquoi trouve-t-on autant d'extraterrestres qui nous ressemblent? Et comment diable font-ils pour se reproduire? Superman est-il une super-fourmi? Peut-on déformer l'espace pour voyager plus vite? Toutes ces questions ne sont pas si saugrenues, car les univers fictionnels des super-héros, créatures monstrueuses et autres extraterrestres sont, pour peu qu'on les aborde avec méthode, une excellente façon de découvrir et de pratiquer les sciences qui gouvernent notre monde réel. Mettre un peu de science dans notre fiction, c'est l'idée soutenue dans le dernier livre de nos invités passionnés de SF \"Le bestiaire de la SF à l'épreuve des sciences\", paru chez Belin. En direct, l'avis de Sébastien Steyer, paléontologue au Centre de recherches sur la paléobiodiversité et les paléoenvironnements (CNRS/MNHN/UPMC), et de  Roland Lehoucq, astrophysicien au Commissariat à l'énergie atomique et aux énergies alternatives (CEA) et Professeur à l'Ecole polytechnique et à Institut d'Etudes Politiques (Paris et Le Havre). A lire : \"Le bestiaire de la SF à l'épreuve des sciences\", coécrit par Sébastien Steyer et Roland Lehoucq (Ed. Belin, 2015) et \"Les idées noires de la physique\", co-écrit par Vincent Bontems et Roland Lehoucq (Ed. des Belles Lettres, 2016).", "alternativeExcerpt": ["Pourquoi trouve-t-on autant d'extraterrestres qui nous ressemblent? Et comment diable font-ils pour se reproduire? Superman est-il une super-fourmi? Peut-on déformer l'espace pour voyager plus vite? \nToutes ces questions ne sont pas si saugrenues, car les univers fictionnels des super-héros, créatures monstrueuses et autres extraterrestres sont, pour peu qu'on les aborde avec méthode, une excellente façon de découvrir et de pratiquer les sciences qui gouvernent notre monde réel. Mettre un peu de science dans notre fiction, cʹest lʹidée soutenue dans le dernier livre de nos invités passionnés de SF \"Le bestiaire de la SF à l'épreuve des sciences\", paru chez Belin. \nEn direct, l'avis de Sébastien Steyer, paléontologue au Centre de recherches sur la paléobiodiversité et les paléoenvironnements (CNRS/MNHN/UPMC), et de  Roland Lehoucq, astrophysicien au Commissariat à l'énergie atomique et aux énergies alternatives (CEA) et Professeur à lʹEcole polytechnique et à Institut dʹEtudes Politiques (Paris et Le Havre).\n\"Le bestiaire de la SF à l'épreuve des sciences\", coécrit par Sébastien Steyer et Roland Lehoucq, éditions Belin, 2015\n\"Les idées noires de la physique\", co-écrit par Vincent Bontems et Roland Lehoucq, éditions Les Belles Lettres, 2016\nPar Sarah Dirren", "Pourquoi trouve-t-on autant d'extraterrestres qui nous ressemblent? Et comment diable font-ils pour se reproduire? Superman est-il une super-fourmi? Peut-on déformer l'espace pour voyager plus vite? \nToutes ces questions ne sont pas si saugrenues, car les univers fictionnels des super-héros, créatures monstrueuses et autres extraterrestres sont, pour peu qu'on les aborde avec méthode, une excellente façon de découvrir et de pratiquer les sciences qui gouvernent notre monde réel. Mettre un peu de science dans notre fiction, cʹest lʹidée soutenue dans le dernier livre de nos invités passionnés de SF \"Le bestiaire de la SF à l'épreuve des sciences\", paru chez Belin. \nEn direct, l'avis de Sébastien Steyer, paléontologue au Centre de recherches sur la paléobiodiversité et les paléoenvironnements (CNRS/MNHN/UPMC), et de  Roland Lehoucq, astrophysicien au Commissariat à l'énergie atomique et aux énergies alternatives (CEA) et Professeur à lʹEcole polytechnique et à Institut dʹEtudes Politiques (Paris et Le Havre).\n\"Le bestiaire de la SF à l'épreuve des sciences\", coécrit par Sébastien Steyer et Roland Lehoucq, éditions Belin, 2015\n\"Les idées noires de la physique\", co-écrit par Vincent Bontems et Roland Lehoucq, éditions Les Belles Lettres, 2016\nPar Sarah Dirren", "Pourquoi trouve-t-on autant d'extraterrestres qui nous ressemblent? Et comment diable font-ils pour se reproduire? Superman est-il une super-fourmi? Peut-on déformer l'espace pour voyager plus vite? \nToutes ces questions ne sont pas si saugrenues, car les univers fictionnels des super-héros, créatures monstrueuses et autres extraterrestres sont, pour peu qu'on les aborde avec méthode, une excellente façon de découvrir et de pratiquer les sciences qui gouvernent notre monde réel. Mettre un peu de science dans notre fiction, cʹest lʹidée soutenue dans le dernier livre de nos invités passionnés de SF \"Le bestiaire de la SF à l'épreuve des sciences\", paru chez Belin. \nEn direct, l'avis de Sébastien Steyer, paléontologue au Centre de recherches sur la paléobiodiversité et les paléoenvironnements (CNRS/MNHN/UPMC), et de  Roland Lehoucq, astrophysicien au Commissariat à l'énergie atomique et aux énergies alternatives (CEA) et Professeur à lʹEcole polytechnique et à Institut dʹEtudes Politiques (Paris et Le Havre).\n\"Le bestiaire de la SF à l'épreuve des sciences\", coécrit par Sébastien Steyer et Roland Lehoucq, éditions Belin, 2015\n\"Les idées noires de la physique\", co-écrit par Vincent Bontems et Roland Lehoucq, éditions Les Belles Lettres, 2016\nPar Sarah Dirren"], "alternativeTitle": ["Combien de doigts chez un extra-terrestre?", "Combien de doigts chez un extra-terrestre? / VSS_2016-12-21T09:10:00_versus-penser", "Combien de doigts chez un extra-terrestre? / VSS_2016-12-21T09:10:00_versus-penser"], "imageURL": "//www.rts.ch/7704190.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8223527", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "paléontologue", "name": "Steyer, Sébastien", "type": "Participant"}, {"role": "astrophysicien", "name": "Lehoucq, Roland", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Duparc, Nicole", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Dirren, Sarah", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Durand-Vallade, Michèle", "type": "Participant"}]}, "variantIds": ["ece-8223527", "ece-8223523"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le Tessin veut soigner les firmes étrangères avec sa version de la RIE III", "id": "sound-2B566D97-3EEF-4B98-8780-DC49F1ADF4AB", "durationSec": 126, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "La stratégie d'application de la RIE III au Tessin a été révélée ce mercredi par le gouvernement. Le plan prévoit la réduction du taux d'impôt qui passerait de 9 à 6%. Ce pas important vise à ménager les firmes étrangères, et en particulier celles de la mode italienne, implantées dans le canton.\r\n\r\n* * Le Tessin veut soigner les firmes étrangères avec sa version de la RIE III  \r\n12h30: TESSIN: REI III DELLA PIETRA\r\nAu Tessin, la stratégie d'application de la RIE III, la troisième réforme de l'imposition des entreprises, a été révélée ce matin par le gouvernement. Un plan qui prévoit la réduction du taux d'impôt qui passerait de 9 ... à 6%, a-t-on appris il y a quelques minutes à peine. \r\nNicole della Pietra, nous vous retrouvons en direct du Tessin:\r\nC'est un pas important qui vise à ménager les firmes étrangères, et en particulier celles de la mode italienne implantées dans le canton.\r\nOui, ces dernières semaines et derniers jours, le bruit courrait dans les milieux économiques et politiques que le Tessin visait un taux oscillant inférieur à 9% et qui pourrait même descendre à 6,5 ou 6%, pour éviter un départ en chaîne des quelques 1'500 entreprises étrangères installées dans le canton. \r\n Des entreprises qui sont d'ailleurs devenues les plus importants contribuables du canton... c'est bien ça Nicole ?\r\nOui, il faut savoir que le prêt-à-porter de luxe - dont les marques italiennes et qui ont installé leur centre de facturation et partant, dont le chiffre d'affaire global transite en quelque sorte par le canton -  ont, par leur rendement fiscal, dépassé la place financière de Lugano, c'est dire l'importance prise ce secteur ces dernières années! \r\nUn exemple, avec la commune de Cadempino, au centre du canton, où la marque Gucci, qui y a pris ses quartiers il y a quelques années, couvre à elle seule 70% du revenu de la commune. On imagine les conséquence pour cette commune, si la célèbre marque de maroquinerie florentine devait faire ses valises!\r\nMais Nicole... Cette crainte de VOIR  les entreprises partir de but en blanc, n'est elle pas excessive ?\r\nIl y a un récent précédent douloureux vécu par la commune de Mendrisio, au sud du canton en février dernier. La célèbre marque Armani avec installé son service administratif et semblait installée dans la durée, a refait ses calculs, et visiblement trouvé un arrangement plus avantageux à Milan. \r\nLe gouvernement tessinois a dit ce matin qu'il entendait suivre la voie du canton de vaud. Ainsi, 20 millions de francs devraient être consacrés à diverses sociales. Mais, cette stratégie fiscale va coûter cher, au canton et aux commune, c'est certain. FIN\r\nNicole DElla pietra merci!", "alternativeExcerpt": ["La stratégie d’application de la RIE III au Tessin a été révélée ce mercredi par le gouvernement. Le plan prévoit la réduction du taux d’impôt qui passerait de 9 à 6%. Ce pas important vise à ménager les firmes étrangères, et en particulier celles de la mode italienne, implantées dans le canton."], "alternativeTitle": ["RIE III: le taux d'impôt passera de 9 à 6% au Tessin / 12H30_2016-12-21T12:33:00_developpement-4", "Le 12h30 du 21.12.2016"], "imageURL": "//www.rts.ch/8258256.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241690", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Della Pietra, Nicole", "type": "Participant"}]}, "variantIds": ["ece-8241689"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Faut-il garder son nom de jeune fille?", "id": "sound-3F8884D7-1FAA-40E8-AD3A-E3FE798E827E", "durationSec": 506, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * Lors d'un mariage, vaut-il mieux garder son nom de jeune fille ou prendre le patronyme de son époux? Aujourd'hui, le choix existe, selon la nouvelle loi sur le nom datant de 2013. Mais que choisir? En regard de son image sociale, de sa vie professionnelle et de sa vie de famille.  Anne Reiser, avocate, et Colette Fry, directrice du Bureau de la promotion de l'égalité entre hommes et femmes à Genève, décryptent cette problématique au micro de Lydia Gabor.", "alternativeExcerpt": ["Lors d’un mariage, vaut-il mieux garder son nom de jeune fille ou prendre le patronyme de son époux? Aujourd’hui, le choix existe, selon la nouvelle loi sur le nom datant de 2013. Mais que choisir? En regard de son image sociale, de sa vie professionnelle et de sa vie de famille.  Anne Reiser, avocate, et Colette Fry, directrice du Bureau de la promotion de l’égalité entre hommes et femmes à Genève, décryptent cette problématique au micro de Lydia Gabor."], "alternativeTitle": ["Faut-il garder son nom de jeune fille? / OEP_2016-12-21T09:55:47_sequence-2", "On en parle du 21.12.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216602", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "variantIds": ["ece-8216599"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Cinéma: hommage Michèle Morgan", "id": "sound-B0B1DCF1-DCBF-40EB-9D3D-FFFA03179B39", "durationSec": 500, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nElle était l'une des grandes stars françaises du cinéma d'après-guerre. Michèle Morgan s'est éteinte hier à l'âge de 96 ans. En 1938, à 18 ans, le film \"Quai des brumes\", de Marcel Carné, la propulse au rang de star. Avec cette fameuse réplique de Jean Gabin, \"t'as de beaux yeux, tu sais\". \r\nRaphaële Bouchet évoque le parcours de l'actrice.", "alternativeExcerpt": ["Elle était lʹune des grandes stars françaises du cinéma dʹaprès-guerre. Michèle Morgan s'est éteinte hier à l'âge de 96 ans. En 1938, à 18 ans, le film \"Quai des brumes\", de Marcel Carné, la propulse au rang de star. Avec cette fameuse réplique de Jean Gabin, \"t'as de beaux yeux, tu sais\". \n\nRaphaële Bouchet évoque le parcours de lʹactrice."], "alternativeTitle": ["Cinéma: hommage Michèle Morgan / VER_2016-12-21T16:35:45_cinema-hommage-michele-morgan", "Vertigo du 21.12.2016"], "imageURL": "//www.rts.ch/8257063.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216570", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Bouchet, Raphaele", "type": "Participant"}]}, "variantIds": ["ece-8216564"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Avis de recherche", "source": "siranau", "title": "Avis de recherche : Que mettre sous le sapin de Noël? (3/5)", "genres": ["Interview"], "id": "sound-D5E7A47A-E6CA-4C54-952E-FAEE04D3ACEE", "durationSec": 232, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Que mettre sous le sapin de Noël? (3/5)", "Que mettre sous le sapin de Noël? (3/5) / NMT_2016-12-21T07:15:00_avis-de-recherche", "Que mettre sous le sapin de Noël? (3/5) / NMT_2016-12-21T07:15:00_avis-de-recherche"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8222059", "isOnline": true, "imageURL": "//www.rts.ch/7015953.image", "variantIds": ["ece-8222059", "ece-8222042"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-71B5250B-AE53-4CCB-9366-41B3EDAF3FA0", "durationSec": 1822, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Passagère du 21.12.2016", "Passagère du 21.12.2016", "Passagère / PSE_2016-12-21T13:30:00_passagere", "Passagère / PSE_2016-12-21T13:30:00_passagere"], "imageURL": "//www.rts.ch/4197869.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216405", "isOnline": true, "variantIds": ["ece-8216405", "ece-8216404"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Le contre-projet à l'initiative RASA provoque des remous", "id": "sound-E2F1E3DE-3E4C-4BD0-BB4F-43295199BD89", "durationSec": 120, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "L'initiative RASA soulève des questionnements: faut-il calmer le jeu ou revoter? Débat entre deux conseillers nationaux, le socialiste genevois Carlo Sommaruga et le libéral radical vaudois Laurent Wehrli.\r\n\r\n* * Le contre-projet à l'initiative RASA provoque des remous Laurent Wehrli - direct au ** 73\r\nCalmer le jeu ou revoter...\r\nDeux conseiller nationaux sont avec nous pour en débattre.\r\nLe socialiste genevois Carlo Sommaruga\r\net le libéral radical vaudois Laurent Wehrli.\r\nBonsoir à tous les deux.\r\nCarlo Sommaruga\r\n. On l'entendait... Déçu du Conseil fédéral, qui n'empoigne décidément pas ce dossier, mais qui reste dans les grands principes? On n'avance pas.\r\n. Le Conseil fédéral donne l'impression de faire de la figuration...\r\n. Revoter sur la libre-circulation des personnes, sur les bilatérales... pour leur donner une légitimité, encore une fois, n'est-ce pas extrêmement dangereux?\r\n. Le peuple en a marre de ces tergiversations... Il pourrait exprimer son ras le bol.\r\n. La décision du parlement sur sa gestion de l'immigration en tenant compte des accords internationaux (pas \"bilatéraux\") doit être inscrite dans la cst?\r\n- Ce serait pourtant tellement plus simple pour vous de laisser venir l'UDC et l'ASIN avec leur initiative. Un texte qui posera la vraie question: pour ou contre les bilatérales.\r\n. Pietro Bugnon nous le révélait hier... Cette déclaration d'une pp de l'ue... \"La commission européenne n'a pas que suivi les débats parlementaires en Suisse, elle a un petit peu décidé\"... Certains parlent d'une ingérence... Pour vous, c'était une maladresse?\r\nLaurent Wehrli (dangereux de revoter...)\r\n. Dangereux de retourner devant le peuple?\r\n- N'est-ce pas tout de même une manière de réduire l'écart entre la Constitution et la loi que vous avez adoptée vendredi dernier?\r\n. Est-ce que quelqu'un dirige ce dossier au Conseil fédéral?\r\n. Pourtant certains de vos collègues de parti ne sont pas contre un nouveau scrutin... Une idée qui séduit donc aussi à droite.\r\n((- Vous nous disiez la semaine dernière qu'un contre-projet pourrait être dangereux. On imagine donc que ni la variante 1, ni la variante 2 vous convient...\r\n- Vous pourriez pourtant être favorable à la seconde, qui se contente de supprimer le délai de mise en oeuvre de l'article constitutionnel sur l'immigration de masse (très soft)\r\n- Voyez-vous alors une troisième option? Une variante qui pourrait émerger du Parlement? Laquelle?))\r\n. Donc au final, pour vous, il n'y a qu'une solution: les initiants doivent retirer leur initiative. Comment le leur faire comprendre?\r\n. S'ils ne le font pas, pas besoin, selon vous, d'éclaircir la situation? Un soutien franc de la population aux bilatérales serait pourtant un signal clair qui vaudrait pour plusieurs années!\r\n. Sur ce soupçon d'ingérence de l'Union européenne... Vous l'avez entendu hier dans Forum, c'est inquiétant??\r\nCarlo Sommaruga sera en direct du studio de Genève (arrive à 17h55)\r\nSur Rasa et contre-projet :\r\nIl est favorable à un vote, pour que les cantons et la population valident : bien pour développer des bonnes relations avec l'UE.  Mais RASA pas idéale, pas un projet fédérateur quand on revient sur une décision populaire\r\nSur le fond du contre-projet : il a une préférence pour la réforme plus contraignante envisagée par CF, qui ancre, stabilise les rapports avec UE (dans le sens du Foraus, bonne solution, créative, intelligente)\r\nSur la comm de l'UE hier :\r\nC'est un discours interne pour les membres UE, mais c'est vraiment pas très habile, ça irrite, perçu comme immiscion.  Mais ça ne repose sur rien du tout ! Pas d'interférence\r\nIl y a eu bien sûr des échanges officiels, beaucoup (message à la CH). Et des parlementaires ont pris des initiatives perso pour se renseigner sur les conséquences de telle ou telle solution sur les accords.\r\nMais pas une décision téléguidée par Bruxelles \r\n(Et Laurent Wehrli  direct au ** 73)\r\nD'après le comité Rasa, le contre-projet du Conseil fédéral à son initiative \"Sortons de l'impasse\" a de meilleures chances de l'emporter dans les urnes que son texte. Mais le comité n'a pas encore décidé s'il allait le retirer.\r\nLe Conseil fédéral parle à dessein d'une prise en compte des accords internationaux de grande portée et pas des accords bilatéraux car cela permet d'englober des textes importants comme la Convention européenne des droits de l'homme,", "alternativeExcerpt": ["L’initiative RASA soulève des questionnements: faut-il calmer le jeu ou revoter? Débat entre deux conseillers nationaux, le socialiste genevois Carlo Sommaruga et le libéral radical vaudois Laurent Wehrli."], "alternativeTitle": ["L’initiative RASA provoque des remous / FOR_2016-12-21T18:02:00_developpement-2", "Forum du 21.12.2016"], "imageURL": "//www.rts.ch/8259208.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241707", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Conseiller national 2003 - / Avocat / Secrétaire général", "name": "Sommaruga, Carlo", "type": "Participant"}, {"role": "Syndic, Conseiller national PLR VD, Président Pro Familia", "name": "Wehrli, Laurent", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-8241704"]}, {"publicationChannelNames": ["Couleur 3"], "program": "J'ai cuicui", "source": "siranau", "title": "J'ai cuicui 21.12.2016", "genres": ["Sketch"], "id": "sound-F9CFB7EF-5A2E-4511-AE20-3FF4FCD3243C", "durationSec": 17, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["J'ai cuicui", "J'ai cuicui / NMT_2016-12-21T06:06:00_j-ai-cuicui", "J'ai cuicui / NMT_2016-12-21T06:06:00_j-ai-cuicui"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8222052", "isOnline": true, "imageURL": "//www.rts.ch/7806601.image", "variantIds": ["ece-8222052", "ece-8222034"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Un contrôle de neurorécepteur par la lumière pour atténuer les symptômes de la douleur chronique", "id": "sound-A2704AE4-D19F-4901-9778-4C90A0198D2C", "durationSec": 646, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nL'Institut de Génomique Fonctionnelle de l'Université de Montpellier a publié une étude qui décrypte les mécanismes de la douleur chronique sur l'amygdale dans \"Molecular Psychiatry\". Les chercheurs ont fait des expériences avec un ligand photosensible qui permet d'activer ou de désactiver une partie de l'amygdale.\r\nLes explications de Cyril Goudet, chercheur à l'Institut de Génomique Fonctionnelle de l'Université de Montpellier au micro d'Adrien Zerbini.", "alternativeExcerpt": ["L’Institut de Génomique Fonctionnelle de l’Université de Montpellier a publié une étude qui décrypte les mécanismes de la douleur chronique sur l'amygdale dans \"Molecular Psychiatry\". Les chercheurs ont fait des expériences avec un ligand photosensible qui permet d'activer ou de désactiver une partie de l'amygdale.\n\nLes explications de Cyril Goudet, chercheur à l’Institut de Génomique Fonctionnelle de l'Université de Montpellier au micro d'Adrien Zerbini."], "alternativeTitle": ["Un contrôle de neurorécepteur par la lumière pour atténuer les symptômes de la douleur chronique / CQFD_2016-12-21T10:04:15_actu", "CQFD du 21.12.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216462", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "variantIds": ["ece-8216460"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Nico Hischier dans l'oil des recruteurs de la meilleure ligue mondiale de hockey sur glace", "id": "sound-D9C9B083-DF54-47AF-AEBC-10970B96708B", "durationSec": 296, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Engagé avec le club junior d'Halifax au Québec, le haut-valaisan Nico Hischier pourrait devenir, en juin prochain, le joueur suisse de hockey sur glace, de 17 ans, le mieux repêché de l'histoire par les prestigieux clubs de la NHL.\r\n\r\n* * Nico Hischier dans l'oil des recruteurs de la meilleure ligue mondiale de hockey sur glace (JDM Sports Matin) \r\n(SPORT MATIN 21.12 NICO HISCHIER) ((Laurent Bastardoz, direct studio Lausanne\r\nTEASER\r\nA 17 ans il est dans l'oeil des recruteurs de la meilleure ligue mondiale de hockey sur glace. Engagé avec le club juniors d'Halifax, le Haut-Valaisans Nico Hischier pourrait même devenir en juin prochain le joueur suisse le mieux repêché de l'histoire par les prestigieux clubs de la NHL. Portait tout à l'heure de ce formidable espoir dans Sport Matin avec Laurent Bastardoz))\r\n *** 6h3___ c'est Sport Matin avec vous Laurent Bastardoz\r\n*** On va parler ce matin, une fois n'est pas coutume, d'un jeune joueur suisse de hockey sur glace qui cartonne cette saison en ligue junior canadienne.. Son nom :  Nico Hischier. . \r\nUn jeune attaquant né à Naters  le 4 janvier 1999 ! Facile à faire les comptes. Il aura donc,  Simon, 18 ans dans 15 jours mais cristallise déjà, tous les regards depuis son arrivée dans la ligue juniors majeur du Québec au début de cette saison. Stéphane Leroux est journaliste pour la chaîne RDS Sport. Il est reconnu par ses pairs comme le meilleur connaisseur du hockey juniors de la Belle Province...\r\n   SON LEROUX 1\r\nLe Haut-Valaisan, qui par ailleurs vient d'être élu meilleur espoir valaisan,  joue pour le club des Halifax, ville canadienne située dans la province de la Nouvelle Ecosse. En quelques mois il est devenu un joueur phare. Il disputera ces prochains jours les Mondiaux des moins de 20 ans qui auront lieu à Montréal et Toronto et fin janvier il sera present pour match des meilleurs espoirs en Amérique du Nord. \r\n*** Un jeune joueur qui s'était fait remarquer il y a déjà bien longtemps en Suisse\r\nOui déjà à Viège ou il a débuté le hockey à l'âge de 3 ans ! Ses premières statistiques datent de 2009. Il joue avec les Mini de Viège et à 10 ans il réussit 26 points dont 15 buts en 9 matches. C'est le début de son incroyable progression. \r\nUne progression qui va l'emmener à Berne à l'âge de 14 ans ! Suivi deux ans plus tard par ses débuts en ligue nationale A. Il a alors 16 ans ! Une ligue nationale A ou son âge et son manque de maturité  le pénalise. Il a de la peine à se faire une vraie place et après un retour en fin de saison dans son club de Viège c'est le départ Outre-Atlantique. Malgré une offre alléchante en matière de temps de jeu de l'entraîneur bernois Kari Jalonen. \r\n*** Laurent le départ de ces jeunes joueurs dans les Ligues juniors Nord-Américaine représentent un passage obligé pour réaliser leur rêve. ?\r\nPas forcément. Certains joueurs ont attendu d'être « drafté » c'est à dire retenu par une équipe de NHL avant de faire le voyage. Et la draft pour le hockey c'est lorsqu'on a 18 ans révolu. La plupart du temps, ces joueurs doivent d'abord faire leurs armes dans les ligues mineures avant de pouvoir découvrir le meilleur championnat de la planète. Ce fut le cas de garçons comme  Aebischer, Neiderreiter, ou Brunner pour ne citer qu'eux.  \r\nD'autres n'ont pas eu besoin de passer vraiment par les ligues mineures car ils sont arrivés tard en NHL. Comme Patrick Fischer et plus près de nous le défenseur de Philadelphie Mark Streit. \r\n*** Alors pour revenir sur Nico Hischier, qu'est ce qui caractérise les qualités de ce jeune joueur d'exception ? \r\nIl est mur ! Dans sa tête et sait qu'il peut réussir à faire sa place dans le meilleur championnat de la planète. Et puis surtout il a compris comment être apprécié par son entraîneur André Tourigny ancien coach assistant à Colorado et Ottawa.  On retrouve le journaliste québéquois Stéphane Leroux qui n'a aucun doute sur le fait que Nico Hischier est sur la bonne voie. \r\n   SON LEROUX 2/2\r\n*** Malgré cela Laurent pour Nico Hischier la route sera, on l'imagine encore longue. ?  \r\nOui mais la première étape et non des moindre sera en juin prochain. A l'heure où les clubs de la NHL choisiront leurs « prospects », leur choix de joueur pour le futur. Et justement Nico Hischier fait partie des jeunes qui sont dans l'oil des recruteurs. Récemment, près de 40 d'entre eux se sont déplacé à Québec pour la rencontre entre les Remparts, l'équipe juniors de Québec et Halifax. Avec comme objectif : juger les qualités du jeune joueur haut-valaisan. Avec 48 points dont 23 buts cette saison, il est c'est certain le plus grand espoir suisse de cette classe d'âge ! Il pourrait être aussi s'il garde cette même efficacité le 3ème joueur européens seulement à atteindre la barre des 100 points lors d'une première saison en ligue juniors majeur du Québec. Seuls le Tchèque Hemski et le Danois Ehlers, fils de l'actuel entraîneur de Langnau ont réussi ce tour de force. Enfin et cela n'est pas la moindre des reconnaissance, on dit qu'il pourrait être drafté dans les tous meilleurs l'an prochain. Et pourquoi pas devancé Nino Niederreiter, le Suisse le mieux repêché à ce jour. L'attaquant de Minnessota l'avait été en 5ème position par les Islanders de New York en 2010.", "alternativeExcerpt": ["Engagé avec le club junior d'Halifax au Québec, le haut-valaisan Nico Hischier pourrait devenir, en juin prochain, le joueur suisse de hockey sur glace, de 17 ans, le mieux repêché de l'histoire par les prestigieux clubs de la NHL.", "Engagé avec le club junior d'Halifax au Québec, le haut-valaisan Nico Hischier pourrait devenir, en juin prochain, le joueur suisse de hockey sur glace, de 17 ans, le mieux repêché de l'histoire par les prestigieux clubs de la NHL.", "Engagé avec le club junior d'Halifax au Québec, le haut-valaisan Nico Hischier pourrait devenir, en juin prochain, le joueur suisse de hockey sur glace, de 17 ans, le mieux repêché de l'histoire par les prestigieux clubs de la NHL."], "alternativeTitle": ["Nico Hischier dans l'œil des recruteurs de la meilleure ligue mondiale de hockey sur glace", "Nico Hischier dans l'œil des recruteurs de la meilleure ligue mondiale de hockey sur glace / JDM_2016-12-21T06:36:00_sport-matin", "Nico Hischier dans l'œil des recruteurs de la meilleure ligue mondiale de hockey sur glace / JDM_2016-12-21T06:36:00_sport-matin"], "imageURL": "//www.rts.ch/8244875.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241667", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bastardoz, Laurent", "type": "Participant"}]}, "variantIds": ["ece-8241667", "ece-8241650"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Signature de Frédéric Mamaïs - Brexit: ni du sang, ni des larmes", "id": "sound-0CCD529D-56E0-4F03-A701-834F552EA2E8", "durationSec": 103, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Il y a six mois jour pour jour, les éléments de langage les plus apocalyptiques déferlaient au sud de la Manche: Si le Royaume-Uni choisissait de larguer les amarres, alors c'était une crise institutionnelle, politique et économique garantie pour la famille européenne.\r\n\r\n* * Signature de Frédéric Mamaïs - Brexit: ni du sang, ni des larmes (SIGNATURE 21.12 BREXIT) Signature, Brexit : ni du sang, ni des larmes, le commentaire de Frédéric Mamaïs\r\n  1'33\r\n((Il y a six mois jour pour jour, les éléments de langage les plus apocalyptiques déferlaient au sud de la Manche : Si le Royaume-Uni choisissait de larguer les amarres, alors c'était une crise institutionnelle, politique et économique garantie pour la famille européenne. Un Brexit allait plonger les Britanniques dans la crise financière, dans la récession et un exode financier sans précédent allait terrasser la City. Nous l'avons constaté lundi sur cette antenne, Londres n'a pas coulé. Pas de sang, pas de larmes. Juste des promesses exagérées qui ne se matérialisent pas. Mais le pessimisme est la derrière arme des mauvais perdants. Pessimisme d'une plongée dans l'inconnu institutionnel, alors que les Européens eux-mêmes avaient accepté un traité de Lisbonne qui pave le chemin de la sortie. A Londres, comme sur le continent, tous les dirigeants voudront  un « soft Brexit » qui maintiendra le marché unique. Pessimisme sur un Royaume-Uni qui se replie. Ce cliché est grotesque : 30 ans après sa mise sur orbite par Thatcher, la City reste insubmersible. Hedge fund, marché des changes, produits dérivés : la place financière londonienne est indétrônable. Et si Francfort ou Paris rêvent d'un putsch, les géants du secteur, eux, ne veulent pas partir. Les liens financiers entre Londres et la Chine sont inégalés. Dans l'immobilier comme dans les investissements, la capitale britannique garde son pouvoir d'attraction. Six mois après le référendum, l'économie britannique tient toujours bon. C'est de l'autre côté de la Manche que le paysage se dégrade. La vague anti-fédéraliste qui traverse l'Europe rendra le Brexit sans doute aussi doux que le souhaite Theresa May. Comme à chaque fois, les Britanniques gagneront sur les faiblesses du continent.))", "alternativeExcerpt": ["Il y a six mois jour pour jour, les éléments de langage les plus apocalyptiques déferlaient au sud de la Manche: Si le Royaume-Uni choisissait de larguer les amarres, alors c’était une crise institutionnelle, politique et économique garantie pour la famille européenne.", "Il y a six mois jour pour jour, les éléments de langage les plus apocalyptiques déferlaient au sud de la Manche: Si le Royaume-Uni choisissait de larguer les amarres, alors c’était une crise institutionnelle, politique et économique garantie pour la famille européenne.", "Il y a six mois jour pour jour, les éléments de langage les plus apocalyptiques déferlaient au sud de la Manche: Si le Royaume-Uni choisissait de larguer les amarres, alors c’était une crise institutionnelle, politique et économique garantie pour la famille européenne."], "alternativeTitle": ["Signature de Frédéric Mamaïs - Brexit: ni du sang, ni des larmes", "Signature de Frédéric Mamaïs - Brexit: ni du sang, ni des larmes / JDM_2016-12-21T06:49:00_signature", "Signature de Frédéric Mamaïs - Brexit: ni du sang, ni des larmes / JDM_2016-12-21T06:49:00_signature"], "imageURL": "//www.rts.ch/5756308.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241669", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}]}, "variantIds": ["ece-8241669", "ece-8241652"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Interview du mercredi", "source": "siranau", "title": "L'interview du mercredi : L'alchimie du verbe avec Sylvie Poza", "genres": ["Interview"], "id": "sound-3701BBC1-1C79-475F-8169-DF7C095F1F49", "durationSec": 619, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["écriture", "travail (activité)"], "alternativeTitle": ["L'interview du mercredi / SUPER_2016-12-21T16:15:00_l-interview-du-mercredi", "Supersonic du 21.12.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8221986", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Interviewé/e": [{"role": "créatrice de l'Alchimie du verbe", "name": "Poza, Sylvie", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-8221984"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-écouter", "source": "siranau", "title": "Jour et nuit ou... Midnight Sun !", "genres": ["Commentaire"], "id": "sound-BCAAD00A-F26E-4150-806D-9840341B6395", "durationSec": 2089, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "thematicThemes": ["jazz", "hiver"], "excerpt": "Night and Day ou soleil de Minuit. Solstice d'hiver, nuit de lune ou de soleil, à voir. La seule chose sûre, c'est que l'on trouvera musique à son pied en ce solstice d'hiver qui sera swinguant ou ne sera pas !", "alternativeExcerpt": ["Night and Day ou... Soleil de Minuit... \nSolstice d'hiver, nuit de lune ou de soleil, à voir... La seule chose sûre, c'est que l'on trouvera musique à son pied en ce solstice d'hiver qui sera swinguant... ou ne sera pas !", "Night and Day ou... Soleil de Minuit... \nSolstice d'hiver, nuit de lune ou de soleil, à voir... La seule chose sûre, c'est que l'on trouvera musique à son pied en ce solstice d'hiver qui sera swinguant... ou ne sera pas !", "Night and Day ou... Soleil de Minuit... \nSolstice d'hiver, nuit de lune ou de soleil, à voir... La seule chose sûre, c'est que l'on trouvera musique à son pied en ce solstice d'hiver qui sera swinguant... ou ne sera pas !"], "alternativeTitle": ["Jour et nuit ou... Midnight Sun !", "Jour et nuit ou... Midnight Sun ! / VSS_2016-12-21T10:10:00_versus-ecouter", "Jour et nuit ou... Midnight Sun ! / VSS_2016-12-21T10:10:00_versus-ecouter"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8223528", "isOnline": true, "imageURL": "//www.rts.ch/7949982.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Durand-Vallade, Michèle", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-8223528", "ece-8223524"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Débat cinéma", "id": "sound-49BAAF31-5237-4067-927B-5996A714F0BB", "durationSec": 1562, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nQuatre films au menu de ce débat: \"Paterson\" de Jim Jarmusch, \"Après la tempête\" de Hirokazu Kore-Eda, \"Assassin's Creed\" de Justin Kurzel, \"Sing (Tous en scène)\" de Garth Jennings et Christophe Lourdelet.\r\nAvec Raphaele Bouchet, Edmée Cuttat et Antoine Duplan.", "alternativeExcerpt": ["Quatre films au menu de ce débat: \"Paterson\" de Jim Jarmusch, \"Après la tempête\" de Hirokazu Kore-Eda, \"Assassinʹs Creed\" de Justin Kurzel, \"Sing (Tous en scène)\" de Garth Jennings et Christophe Lourdelet.\n\nAvec Raphaele Bouchet, Edmée Cuttat et Antoine Duplan."], "alternativeTitle": ["Débat cinéma / VER_2016-12-21T16:45:45_debat-cinema", "Vertigo du 21.12.2016"], "imageURL": "//www.rts.ch/8247788.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216570", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Bouchet, Raphaele", "type": "Participant"}]}, "variantIds": ["ece-8216558"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La Confédération désapprouve la solution d'un service postal à domicile à Ollon", "id": "sound-167B5DA0-85C9-4354-B8B2-0074DE417179", "durationSec": 73, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "La Commission fédérale de la poste a jugé insuffisante mercredi la solution d'un service à domicile après la fermeture de l'office de poste à Ollon (VD). Elle appelle la Poste et la commune à trouver d'autres alternatives.\r\n\r\n* * La Confédération désapprouve la solution d'un service postal à domicile à Ollon 12h30 Poste RICHARD\r\nRetour en Suisse, où, la \"Commission de surveillance de la Poste\" s'oppose à la fermeture de l'Office postal vaudois d'Ollon. \r\nLa direction voulait le remplacer par un service à domicile. Mais vu le nombre d'habitants et le chiffre d'affaires de l'office, la comission estime que la commune mérite au moins une agence postale. \r\nAlexandra Richard, cette opposition intervient alors que la Poste a annoncé une énorme restructuration en octobre.\r\n  0'50''\r\n((Oui, 600 offices doivent fermer d'ici 2020. C'est le projet de la direction de la Poste Suisse. Pour les remplacer: des automates, des services à domicile ou des agences dans des commerces locaux.\r\nC'est ce qui était prévu à Ollon. Mais aucun partenaire n'a été trouvé. Faute de solution, la Poste a informé la commune qu'elle fermerait simplement l'office et mettrait en place un service à domicile.\r\nInsuffisant, selon la commission de surveillance qui fait barrage à la décision de la direction de la Poste. Elle l'invite à trouver une solution pour créer une agence en relançant les discussions avec la commune et les commerces locaux. Elle a deux ans pour le faire. Si elle n'y arrive pas, alors elle pourra revenir avec son idée de service à domicile, mais toujours en dialogue avec la commune.\r\nUne première opposition donc. Mais PostCom a quand même accepté six autres projets de transformation: en Suisse romande, deux offices locaux du Grand Fribourg et celui de Cointrin sont concernés.))", "alternativeExcerpt": ["La Commission fédérale de la poste a jugé insuffisante mercredi la solution d'un service à domicile après la fermeture de l'office de poste à Ollon (VD). Elle appelle la Poste et la commune à trouver d'autres alternatives."], "alternativeTitle": ["La Confédération désapprouve la solution d'un service postal à domicile à Ollon / 12H30_2016-12-21T12:31:00_developpement-2", "Le 12h30 du 21.12.2016"], "imageURL": "//www.rts.ch/8258352.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241690", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Richard, Alexandra", "type": "Participant"}]}, "variantIds": ["ece-8241687"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Vues d'Europe : Vues d'Europe - L'Ukraine manque de personnel et ne peut rénover ses routes", "id": "sound-19E24485-4B4F-4357-8009-97E29B604D6E", "durationSec": 97, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "Les services de l'Etat en Ukraine, en charge du réseau routier, viennent de refuser un prêt de 220 millions de dollars qui leur avait été accordé par la Banque Mondiale pour la rénovation des routes ukrainiennes. La raison avancée par l'administration est la pénurie de main d'ouvre.\r\n\r\n* * Vues d'Europe - L'Ukraine manque de personnel et ne peut rénover ses routes Vues d'Europe en Ukraine avec Jean-Claude Galli \r\n  1'31\r\n((Aussi incroyable que cela puisse paraître pour une Ukraine réputée comme étant gangrénée par la corruption et dont les caisses sont complètement vides, les services de l'État, en charge du réseau routier, viennent de refuser un prêt de 220 millions de dollars qui leur avait été accordé par la Banque Mondiale pour la rénovation des routes ukrainiennes. La raison avancée par l'administration n'est pas que le pays n'a pas besoin de rénover ces axes routiers, connus pour leur vétusté et dont des milliers de kilomètres sont laissés à l'abandon, mais qu'elle ne sait pas comment utiliser concrètement ces fonds! Kiev à donc demandé à la Banque Mondiale de reprendre cet argent, alors que selon les normes européennes 60% du réseau routier ukrainien devrait être fermé à la circulation.  En fait, le principal problème auquel est confronté l'État, c'est le manque de capacité de ses services à mener à bien des grands projets d'infrastructures. En clair, le personnel fait défaut. La plupart des ingénieurs et des techniciens sont partis ou partent travailler à l'étranger, en Allemagne ou en Pologne par exemple, où les salaires sont bien supérieurs à ceux qui leur sont proposés en Ukraine. Bref, c'est la pénurie de main d'ouvre qualifiée qui remet en cause la modernisation de l'État. Après la Banque Mondiale, d'autres institutions internationales, comme la BERD, dont les aides sont essentielles à la remise à niveau du pays, pourraient à leur tour décider de suspendre leur aide pour les mêmes raisons. Une inquiétude d'autant plus forte à l'heure où les visas pour les ukrainiens désirant se rendre dans l'UE vont être supprimer. Le risque étant que le pays, dont une partie, ne l'oublions pas, est toujours en proie à la guerre, se vide de ses forces vitales.))", "alternativeExcerpt": ["Les services de l'État en Ukraine, en charge du réseau routier, viennent de refuser un prêt de 220 millions de dollars qui leur avait été accordé par la Banque Mondiale pour la rénovation des routes ukrainiennes. La raison avancée par l'administration est la pénurie de main d'œuvre.", "Les services de l'Etat en Ukraine, en charge du réseau routier, viennent de refuser un prêt de 220 millions de dollars qui leur avait été accordé par la Banque Mondiale pour la rénovation des routes ukrainiennes. La raison avancée par l'administration est la pénurie de main d'œuvre.", "Les services de l'Etat en Ukraine, en charge du réseau routier, viennent de refuser un prêt de 220 millions de dollars qui leur avait été accordé par la Banque Mondiale pour la rénovation des routes ukrainiennes. La raison avancée par l'administration est la pénurie de main d'œuvre."], "alternativeTitle": ["Vues d'Europe - L'Ukraine manque de personnel et ne peut rénover ses routes", "Vues d'Europe - L'Ukraine manque de personnel et ne peut rénover ses routes / JDM_2016-12-21T06:40:00_vues-d-europe", "Vues d'Europe - L'Ukraine manque de personnel et ne peut rénover ses routes / JDM_2016-12-21T06:40:00_vues-d-europe"], "imageURL": "//www.rts.ch/8257343.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241666", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Galli", "type": "Participant"}, {"role": "Correspondant", "name": "Galli, Jean-Claude", "type": "Participant"}]}, "variantIds": ["ece-8241666", "ece-8241649"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La police sur la piste d'un suspect tunisien après l'attaque de Berlin", "id": "sound-66093718-91D4-461E-AC10-87FDC4CB7F72", "durationSec": 124, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "La police allemande est à la recherche d'un Tunisien dont un document d'identité a été retrouvé dans le camion qui a foncé sur un marché de Noël lundi soir à Berlin, faisant 12 morts, affirment plusieurs médias allemands.\r\n\r\n* * La police sur la piste d'un suspect tunisien après l'attaque de Berlin  12h30: Berlin: chasse à l'homme\r\nLa chasse à l'homme se poursuit en Allemagne, après l'attentat qui a fait 12 morts lundi sur un marché de Noël. \r\nLe conducteur du camion qui a foncé sur la foule est toujours activement recherché par la police.\r\nBlandine Milcent, on vous retrouve en direct de Berlin, les choses semblent se préciser ce matin.\r\nOui beaucoup de détails tombent depuis une heure: selon le spiegel online, la police a retrouvé des papiers d'identité sous le siège du camion, papier qui comprennent une autorisation temporaire de séjour, établi au nom d'un citoyen tunisien d'un peu plus de 20 ans, originaire de Tata-ouine dans le sud de la Tunisie, et connu sous trois identités différentes. connu aussi, selon l'agence de presse DPA, services de police pour violences corporelles et membre d'un réseau islamiste, une arrestation devrait intervenir sous peu en Rhénanie du Nord westphalie.\r\nD'après le quotidien Bild zeitung cette fois, le conducteur du camion aurait été blessé dans l'attaque de lundi soir. Et le chauffeur routier polonais, son passager qu'on avait retrouvé mort dans la cabine, a sans doute cherché à éviter cette attaque, car selon un enquêteur cité par Bild, il était encore en vie lorsque le poids lourds est arrivé sur la place. Et il portait des traces de coups de couteau, donc il y a peut-être eu un combat dans cette cabine au moment du drame.\r\nRelance: et pendant ce temps, Blandine, le gouvernement allemand a adopté ce matin une série de mesures pour renforcer la sécurité dans les lieux publics...\r\nOui avec notamment des mesures pour renforcer la video surveillance dans les lieux publics, par exemple les lieux de manifestations sportives et les centres commerciaux. Ce sont des mesures qui avaient été décidées avant l'été, mais qui ne peuvent pas mieux tomber (si l'on peut dire) pour le gouvernement Merkel. Alors que de plus en plus de voix s'élèvent, notamment dans les rangs des conservateurs bavarois pour réclamer plus de sécurité. La CSU par exemple demande un recours aux services de l'armée pour des missions intérieures.", "alternativeExcerpt": ["La police allemande est à la recherche d'un Tunisien dont un document d'identité a été retrouvé dans le camion qui a foncé sur un marché de Noël lundi soir à Berlin, faisant 12 morts, affirment plusieurs médias allemands."], "alternativeTitle": ["La police sur la piste d'un suspect tunisien après l'attaque de Berlin / 12H30_2016-12-21T12:30:00_developpement-1", "Le 12h30 du 21.12.2016"], "imageURL": "//www.rts.ch/8258434.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241690", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Haltiner, Nadine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Milcent, Blandine", "type": "Participant"}]}, "variantIds": ["ece-8241676"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 21.12.2016", "genres": ["Commentaire"], "id": "sound-4FFEDABD-5AC9-41C6-A287-7F9894D2F1E3", "durationSec": 233, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-12-21T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-12-21T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8222047", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "variantIds": ["ece-8222047", "ece-8222030"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 animaux sauvages les plus souvent écrasés sur les routes suisses", "id": "sound-3B5310C6-31F3-4BEA-9DB2-7C859EC53D6A", "durationSec": 1617, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Pentagruel du 21.12.2016", "Les 5 animaux sauvages les plus souvent écrasés sur les routes suisses / PEN_2016-12-21T16:04:15_pentagruel", "Pentagruel du 21.12.2016", "Les 5 animaux sauvages les plus souvent écrasés sur les routes suisses / PEN_2016-12-21T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216434", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "variantIds": ["ece-8216434", "ece-8216433"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Interview d'André Blattmann, chef de l'armée suisse, qui fait le bilan avant son départ à la retraite. C'est le romand Philippe Rebord qui lui succédera", "genres": ["Interview"], "id": "sound-657B108A-4BC0-4AFF-9BF1-8421C905ADBE", "thematicGeographicals": ["Suisse"], "durationSec": 569, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Blattmann, André"], "thematicThemes": ["retraite (pension)", "armée", "soldat"], "excerpt": "André Blattmann a tiré un bilan positif de ses huit années passées à la tête de l'armée, estimant laisser les forces militaires suisses dans une meilleure condition qu'à son arrivée en 2008. ", "alternativeExcerpt": ["A quelques jours de sa retraite, André Blattmann a tiré un bilan positif de ses huit années passées à la tête de l'armée, estimant laisser les forces militaires suisses dans une meilleure condition qu'à son arrivée en 2008. Son interview."], "alternativeTitle": ["André Blattmann: \"l'armée est en meilleure condition qu'il y a huit ans\" / FOR_2016-12-21T18:04:00_developpement-3", "Forum du 21.12.2016"], "imageURL": "//www.rts.ch/8259096.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8241707", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "chef de l'armée suisse", "name": "Blattmann, André", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Gueissaz, Rouven", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-8241701"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-3664E108-1837-4131-8626-83A96FA21B9E", "durationSec": 170, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Chacun pour tous du 21.12.2016", "Chacun pour tous du 21.12.2016", "Chacun pour tous / CPT_2016-12-21T09:29:00_chacun-pour-tous", "Chacun pour tous / CPT_2016-12-21T09:29:00_chacun-pour-tous"], "imageURL": "//www.rts.ch/1380924.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216425", "isOnline": true, "variantIds": ["ece-8216425", "ece-8216424"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["SATELLITE D'OBSERVATION", "PORTRAIT", "PRÉVENTION DES CATASTROPHES NATURELLES"], "id": "asset-1565024", "durationSec": 1904, "mediaType": "video", "visualGeographicals": ["ROME"], "visualCorporations": ["ESA"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-12-21T00:00:00Z", "alternativeTitle": ["19h30", "En Suisse, le seuil épidémique de la grippe a été franchi", "Perturbateurs endocriniens: les explications du Pr. André-Pascal Sappino, oncologue, Clinique des Grangettes, GE", "Attentats Berlin: les précisions d’Anne Maillet, correspondante en Allemagne, depuis Berlin", "Le contre-projet de RASA tente de concilier les principes européens et l’initiative sur l’immigration", "Le Festival Avenches Opéra revoit sa copie", "Attentats Berlin: les Allemands se jugent victime d’une politique d’immigration non maîtrisée", "Les perturbateurs endocriniens se trouvent partout dans notre quotidien", "L’UE peine à se mettre d’accord sur une définition des perturbateurs endocriniens", "Attentats Berlin: un jeune tunisien confondu par une pièce d’identité est recherché", "Contre-projet RASA : les précisions de David Berger, depuis Berne", "En France, la colère monte depuis le jugement de Christine Lagarde", "Scientifiques suisses à l’étranger: Maurice Borgeaud dirige une équipe d’observation de la terre à Rome", "En Chine, un brouillard toxique recouvre plusieurs grandes villes", "Scandale du Libor: 99 millions d'amendes pour les grandes banques", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Le virus se déploie avec trois semaines d’avance.", "Il propose deux variantes.", "Faute de soutiens financiers, le festival passe à une édition tous les deux ans.", "Les étrangers craignent de devenir boucs émissaires.", "Ils ont un effet direct sur notre corps.", "Les précisions d'Isabelle Ory, correspondante auprès de l'UE, depuis Bruxelles.", "Le parquet anti-terroriste allemand met tout en œuvre.", "Une pétition en ligne parle d’une justice d’exception et exige un nouveau jugement.", "Le Vaudois travaille pour l’Agence Spatiale européenne.", "L’alerte pollution concerne près de 500 millions de Chinois.", "La Suisse est beaucoup plus indulgente que ses voisins."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151684", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Liaison duplex": [{"role": "Depuis Berne", "name": "BERGER, David", "type": "Personne physique"}, {"role": "Depuis Berlin", "name": "MAILLIET, Anne", "type": "Personne physique"}, {"role": "Depuis Bruxelles", "name": "ORY, Isabelle", "type": "Personne physique"}], "Réalisateur": [{"name": "PONTINELLI, Serge", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}]}, "variantIds": ["ece-8151684", "ece-8151682"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["RECETTE CULINAIRE", "FONDUE", "GRUYÈRE (FROMAGE)"], "visualGeographicals": ["CHÂTEL-ST-DENIS", "BULLE"], "genres": ["Téléjournal, flashes"], "id": "asset-1565025", "durationSec": 1756, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "video", "alternativeTitle": ["12h45", "Minimag / FR: certains restaurants sont réputés pour leur fondue", "Barack Obama signe un décret interdisant tout forage de gaz ou pétrole dans l’Arctique", "Attentas Berlin: les médias évoquent la découverte d’une pièce d’identité", "Le groupe Axpo présente ses résultats 2015-2016", "Chronique santé: le Dr Didier Perret, chimiste, UNIGE, nous parle de la chimie des aliments", "Hockey / LNA: résumé des matchs romands", "Le Festival Avenches Opéra n’aura pas lieu en 2017", "Le zapping francophone vu par TV5 Monde", "La chine est toujours en alerte pollution", "VS: Jean-Marie Bornet est candidat au Conseil d’Etat", "12h45", "12h45", "12h45", "12h45"], "alternativeExcerpt": ["Le canton est le berceau du Vacherin et du Gruyère.", "Il utilise une ancienne loi permettant au président de prendre des mesures irréversibles  de protection des océans.", "L’enquête suit plusieurs pistes.", "Le numéro deux de l’énergie essuie une perte de 1.25 milliard de francs.", "Le livre \"Pourquoi l'asperge donne-t-elle une odeur au pipi\" revient sur tous les effets chimiques des aliments.", "Les précisions de Gilles De Desbiache, depuis Avenches.", "Le niveau reste très élevé surtout dans le nord et le centre du pays.", "Il a présenté le Rassemblement Citoyen Valaisan, sa formation politique."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151725", "isOnline": true, "contributors": {"Chroniqueuse": [{"name": "CHYTIL, Tania", "type": "Personne physique"}], "Liaison duplex": [{"role": "Depuis Avenches", "name": "DE DIESBACH, Gilles", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "JEANNERET, Philippe", "type": "Personne physique"}], "Présentatrice": [{"name": "NEDIR, Malika", "type": "Personne physique"}]}, "variantIds": ["ece-8151725", "ece-8150919"]}, {"publicationChannelNames": ["RTS 1"], "program": "Infrarouge", "source": "gico", "id": "asset-1560530", "thematicGeographicals": ["EUROPE", "SUISSE"], "durationSec": 3600, "mediaType": "video", "excerpt": "Débat sur l'impact des attentats du 19 décembre 2016 de Berlin sur la politique sécuritaire de l'Allemagne et de l'Europe. La France est en état d'urgence depuis les attentats de 13 novembre 2015 à Paris, l'Allemagne semble pour l'instant résister à la politique du tout sécuritaire.", "title": "Après Berlin, à qui le tour ?", "visualGeographicals": ["PLATEAU"], "genres": ["Sujets internationaux et nationaux mélangés (débats)"], "publicationDate": "2016-12-21T00:00:00Z", "thematicThemes": ["SÉCURITÉ DES PERSONNES", "ATTENTAT"], "alternativeExcerpt": ["Après Berlin, à qui le tour ?", "Ce que les Allemands redoutaient tant a fini par arriver : Berlin a été la cible d'un attentat hier soir. Le bilan est lourd : 12 morts et 48 blessés, dont certains dans un état très grave. Comme à Nice, c'est un camion qui a foncé dans la foule, cette fois dans un marché de Noël. Le présumé terroriste, arrêté vivant, serait un réfugié. Le pays est sous le choc. La politique d'Angela Merkel est montrée du doigt. Après Paris, Bruxelles, Nice et désormais Berlin, peut-on encore vivre en sécurité en Europe ? Et quelles conséquences pour la Suisse ? Infrarouge ouvre le débat ce mercredi.", "Ce que les Allemands redoutaient tant a fini par arriver : Berlin a été la cible d'un attentat hier soir. Le bilan est lourd : 12 morts et 48 blessés, dont certains dans un état très grave. Comme à Nice, c'est un camion qui a foncé dans la foule, cette fois dans un marché de Noël. Le présumé terroriste, arrêté vivant, serait un réfugié. Le pays est sous le choc. La politique d'Angela Merkel est montrée du doigt. Après Paris, Bruxelles, Nice et désormais Berlin, peut-on encore vivre en sécurité en Europe ? Et quelles conséquences pour la Suisse ? Infrarouge ouvre le débat ce mercredi.", "Après Berlin, à qui le tour ?", "Ce que les Allemands redoutaient tant a fini par arriver : Berlin a été la cible d'un attentat hier soir. Le bilan est lourd : 12 morts et 48 blessés, dont certains dans un état très grave. Comme à Nice, c'est un camion qui a foncé dans la foule, cette fois dans un marché de Noël. Le présumé terroriste, arrêté vivant, serait un réfugié. Le pays est sous le choc. La politique d'Angela Merkel est montrée du doigt. Après Paris, Bruxelles, Nice et désormais Berlin, peut-on encore vivre en sécurité en Europe ? Et quelles conséquences pour la Suisse ? Infrarouge ouvre le débat ce mercredi.", "Après Berlin, à qui le tour ?", "Ce que les Allemands redoutaient tant a fini par arriver : Berlin a été la cible d'un attentat hier soir. Le bilan est lourd : 12 morts et 48 blessés, dont certains dans un état très grave. Comme à Nice, c'est un camion qui a foncé dans la foule, cette fois dans un marché de Noël. Le présumé terroriste, arrêté vivant, serait un réfugié. Le pays est sous le choc. La politique d'Angela Merkel est montrée du doigt. Après Paris, Bruxelles, Nice et désormais Berlin, peut-on encore vivre en sécurité en Europe ? Et quelles conséquences pour la Suisse ? Infrarouge ouvre le débat ce mercredi."], "alternativeTitle": ["Infrarouge", "Après Berlin, à qui le tour ?", "L'hommage à Mix et Remix", "Après Berlin, à qui le tour ?", "\"Angela Merkel est confrontée à la part de naïveté du discours d'ouverture\", avance le conseiller d'Etat genevois Pierre Maudet", "L'Allemagne, nouvelle cible de la terreur islamiste", "\"Sur 5 ans, les attentats en Europe représentent 2% des attentats dans le monde\", note Xavier Colin", "\"On n'oublie pas. On travaille\", assure la conseillère d'Etat vaudoise Béatrice Metraux", "\"Il faut que les réflexes nationaux disparaissent de la lutte antiterroriste\", milite Gilbert Casasus", "\"On sous-estime totalement la menace terroriste en Suisse\", déplore le conseiller d'Etat genevois Pierre Maudet", "\"Le danger est l'imitation de ce genre de crime\", s'inquiète l'eurodéputée allemande Ingeborg Grässle", "\"Les membres de Daech qui s'expriment crachent sur nos valeurs démocratiques\", souligne Xavier Colin", "\"Les migrants ne sont pas des terroristes. Le problème, c'est l'utilisation par les terroristes des réseaux migratoires\", précise Frédéric Esposito", "\"C'est une attaque contre la démocratie allemande\", estime le professeur Gilbert Casasus", "Infrarouge", "Après Berlin, à qui le tour ?", "Infrarouge", "Après Berlin, à qui le tour ?"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151705", "isOnline": true, "contributors": {"Journaliste": [{"name": "AELLEN, Jean-Marc", "type": "Personne physique"}], "Productrice": [{"name": "MORARD, Romaine", "type": "Personne physique"}, {"name": "MAMARBACHI, Esther", "type": "Personne physique"}], "Assistante de production": [{"name": "SERRULLA, Sylvia", "type": "Personne physique"}, {"name": "WEBER, Marie-Thérèse", "type": "Personne physique"}], "Réalisateur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}], "Présentatrice": [{"name": "MORARD, Romaine", "type": "Personne physique"}]}, "variantIds": ["ece-8151705", "ece-8150759", "ece-8150887"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "A Cali, je danse donc je suis", "id": "sound-A24074E4-DED3-40E3-BD82-901303A6EEFD", "durationSec": 3365, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "audio", "excerpt": "* * En Colombie, dans les quartiers populaires de Cali, capitale mondiale de la salsa, des écoles de danse ont relevé le défi difficile d'apprendre la salsa à des jeunes marginalisés comme une alternative aux drogues, aux violences et aux gangs. Leur travail a semé l'espoir dans les quartiers les plus défavorisés où des jeunes élèves motivés sont devenus des danseurs professionnels et ont été primés lors de prestigieux concours. Ils sont devenus des modèles à suivre. Même dans les prisons pour mineurs, des adolescents reçoivent des cours de salsa et expriment leurs talents cachés. Danseurs et instructeurs croient en la danse pour éduquer et enjoliver la vie, même quand elle semble mal partie.\r\nUn reportage de Cécile Raimbeau réalisé par Christian Morerod", "alternativeTitle": ["Détours du 21.12.2016", "Détours du 21.12.2016", "A Cali, je danse donc je suis / DET_2016-12-21T15:04:15_detours", "A Cali, je danse donc je suis / DET_2016-12-21T15:04:15_detours"], "imageURL": "//www.rts.ch/4376661.image", "alternativeExcerpt": ["En Colombie, dans les quartiers populaires de Cali, capitale mondiale de la salsa, des écoles de danse ont relevé le défi difficile d'apprendre la salsa à des jeunes marginalisés comme une alternative aux drogues, aux violences et aux gangs. Leur travail a semé l'espoir dans les quartiers les plus défavorisés où des jeunes élèves motivés sont devenus des danseurs professionnels et ont été primés lors de prestigieux concours. Ils sont devenus des modèles à suivre. Même dans les prisons pour mineurs, des adolescents reçoivent des cours de salsa et expriment leurs talents cachés. Danseurs et instructeurs croient en la danse pour éduquer et enjoliver la vie, même quand elle semble mal partie.\nUn reportage de Cécile Raimbeau réalisé par Christian Morerod", "En Colombie, dans les quartiers populaires de Cali, capitale mondiale de la salsa, des écoles de danse ont relevé le défi difficile d'apprendre la salsa à des jeunes marginalisés comme une alternative aux drogues, aux violences et aux gangs. Leur travail a semé l'espoir dans les quartiers les plus défavorisés où des jeunes élèves motivés sont devenus des danseurs professionnels et ont été primés lors de prestigieux concours. Ils sont devenus des modèles à suivre. Même dans les prisons pour mineurs, des adolescents reçoivent des cours de salsa et expriment leurs talents cachés. Danseurs et instructeurs croient en la danse pour éduquer et enjoliver la vie, même quand elle semble mal partie.\nUn reportage de Cécile Raimbeau réalisé par Christian Morerod"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216356", "isOnline": true, "contributors": {"Reporter": [{"role": "journaliste", "name": "Raimbeau, Cécile", "type": "Participant"}]}, "variantIds": ["ece-8216356", "ece-8216355"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["CAMPAGNE ÉLECTORALE", "PARTI POLITIQUE", "BATEAU", "TRANSPORT DE VOYAGEURS"], "visualPersons": ["LANTHEMANN, BARBARA"], "id": "asset-1565026", "durationSec": 1116, "mediaType": "video", "visualGeographicals": ["SION", "LAC DES QUATRE-CANTONS"], "genres": ["Actualités régionales"], "publicationDate": "2016-12-21T00:00:00Z", "alternativeTitle": ["Couleurs locales", "Les jeunes en réinsertion font partie des bénéficiaires de \"Coeur à Coeur\"", "VS: Jean-Marie Bornet se lance en politique", "Un bâteau de ligne luxueux naviguera bientôt sur le lac des Quatre-Cantons", "Le résumé de l'actualité romande", "NE: la page internet \"neuchatroc\" permet aux internautes d'échanger", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["A Neuchâtel, les ateliers Phénix les accueillent.", "Le porte-parole de la police cantonale valaisanne se porte candidat au Conseil d'état.", "L'engin a coûté 15.5 millions de francs et a été entièrement construit en Suisse.", "Le troc est une pratique ancestrale qui connaît un nouveau souffle grâce aux réseaux sociaux."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151690", "isOnline": true, "contributors": {"Réalisateur": [{"name": "HUSER, Urbain", "type": "Personne physique"}], "Présentatrice": [{"name": "JAMET, Sandra", "type": "Personne physique"}]}, "variantIds": ["ece-8151690", "ece-8151688", "ece-8150879"]}, {"publicationChannelNames": ["RTS 1"], "program": "C'est ma question", "source": "gico", "id": "asset-1562929", "thematicGeographicals": ["PLATEAU"], "durationSec": 1500, "mediaType": "video", "excerpt": "Jeu télévisé sous forme de quiz à choix multiples, entre 2 candidats qui répondent aux questions de téléspectateur filmés en Suisse romande.", "title": "Emission 78", "genres": ["Jeux de courte durée"], "publicationDate": "2016-12-21T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["C'est ma question", "C'est ma question", "François vs Christiane (VD)", "C'est ma question", "C'est ma question"], "alternativeExcerpt": ["Ce nouveau jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Ce nouveau jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Ce nouveau jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151666", "isOnline": true, "contributors": {"Présentateur": [{"name": "SCHNEITER, Jonas", "type": "Personne physique"}], "Assistant de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}], "Assistante de production": [{"name": "VIALA, Virginie", "type": "Personne physique"}, {"name": "ROSSIER, Rosa", "type": "Personne physique"}], "Producteur": [{"name": "VENTOURAS, Thierry", "type": "Personne physique"}], "Réalisateur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}]}, "variantIds": ["ece-8151666", "ece-8151664"]}, {"publicationChannelNames": ["Play RTS"], "program": "Spécial", "source": "gico", "title": "Opération Coeur à Coeur résumé de la cinquième journée", "id": "asset-1635159", "durationSec": 140, "publicationDate": "2016-12-21T00:00:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 1"], "program": "Star à la TV", "source": "gico", "title": "No 197", "genres": ["Jeux de courte durée"], "id": "asset-1553471", "durationSec": 480, "publicationDate": "2016-12-20T17:40:00Z", "mediaType": "video", "alternativeTitle": ["Star à la TV", "Star à la TV", "20.12.2016"], "alternativeExcerpt": ["Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey.", "Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs.  Présentation en alternance par Jean-Marc Richard et Sébastien Rey."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8151782", "isOnline": true, "variantIds": ["ece-8151782"]}, {"publicationChannelNames": ["RTS 1"], "program": "Scènes de ménages (série télévisée française)", "source": "gico", "title": "Episode 12", "genres": ["Cabaret, humour"], "id": "asset-1541222", "durationSec": 1680, "publicationDate": "2016-12-20T11:45:00Z", "mediaType": "video", "alternativeTitle": ["Scènes de ménages", "Scènes de ménages", "12"], "alternativeExcerpt": ["Des scènes de ménages du quotidien à travers plusieurs couples de générations différentes.", "Des scènes de ménages du quotidien à travers plusieurs couples de générations différentes."], "isOnline": false, "variantIds": ["ece-8151792"]}, {"program": "Spécial", "source": "gico", "title": "Magazines", "genres": ["AUTRES EMISSIONS"], "id": "asset-1566300", "durationSec": 18000, "publicationDate": "2016-12-20T00:35:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Jeune et sans travail stable, c'est galère!", "id": "sound-D2C3D323-C000-48FF-8D12-8290C1E1849B", "durationSec": 1013, "publicationDate": "2016-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* * La précarité ce n'est pas seulement des fins de mois très difficiles, cela peut être également une précarité psychologique quand, à 25 ans, on se sent perdu dans le monde du travail qui ne vous accueille pas. Bref, quand on galère entre petits jobs et stages mal payés.   Témoignage de Jennifer, une jeune femme de 25 ans qui ne trouve pas de travail stable. Récit d'un début de vie compliqué, fait d'angoisses, de remises en questions et de privations.  L'analyse de Laura Venchiarruti-Tocmacov, spécialiste en disruption professionnelle, sur les difficultés rencontrées par les jeunes pour l'accès à l'emploi.", "alternativeExcerpt": ["La précarité ce n’est pas seulement des fins de mois très difficiles, cela peut être également une précarité psychologique quand, à 25 ans, on se sent perdu dans le monde du travail qui ne vous accueille pas. Bref, quand on galère entre petits jobs et stages mal payés.   Témoignage de Jennifer, une jeune femme de 25 ans qui ne trouve pas de travail stable. Récit d’un début de vie compliqué, fait d’angoisses, de remises en questions et de privations.  L'analyse de Laura Venchiarruti-Tocmacov, spécialiste en disruption professionnelle, sur les difficultés rencontrées par les jeunes pour l'accès à l'emploi."], "alternativeTitle": ["Jeune et sans travail stable, c’est galère! / OEP_2016-12-20T09:47:47_sequence-3", "On en parle du 20.12.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216515", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "variantIds": ["ece-8216514"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 circumnavigations en solo les plus folles", "id": "sound-810EBCDA-72D9-4F23-A0E6-800FB469EF9E", "durationSec": 1604, "publicationDate": "2016-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Pentagruel du 20.12.2016", "Les 5 circumnavigations en solo les plus folles / PEN_2016-12-20T16:04:15_pentagruel", "Pentagruel du 20.12.2016", "Les 5 circumnavigations en solo les plus folles / PEN_2016-12-20T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216380", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "variantIds": ["ece-8216380", "ece-8216379"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La réunion Russie-Syrie-Turquie maintenue à Moscou", "id": "sound-83D4710A-3BB1-4D66-AD0D-3832CF12B328", "durationSec": 82, "publicationDate": "2016-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Moscou estime que le meurtre de l'ambassadeur ne parviendra pas à détériorer les relations russo-turques et que cela devrait au contraire les renforcer. D'ailleurs, la réunion qui était prévue ce mardi entre la Russie, la Turquie et l'Iran sur la situation en Syrie n'a pas été annulée.\r\n\r\n* * La réunion Russie-Syrie-Turquie maintenue à Moscou  \r\nDu côté de Moscou, on estime (aussi) que le meurtre de l'ambassadeur ne parviendra pas à détériorer les relations russo-turques, et que cela devrait au contraire les renforcer... \r\nD'ailleurs, la réunion qui était prévue aujourd'hui entre la Russie, la  Turquie et l'Iran sur la situation en Syrie n'a pas été annulée,\r\n Isabelle Cornaz...on vous retrouve à MOscou--- \r\nVraisemblablement, les discussions entre Moscou et Ankara sur la situation en Syrie vont se poursuivre tout aussi activement. Elles se sont beaucoup intensifiées ces derniers jours, marginalisant le rôle des pays occidentaux dans la résolution du conflit syrien. Sergei Lavrov estime que la rencontre d'aujourd'hui entre la Russie, la Turquie et l'Iran est d'autant plus importante après le tragique événement d'hier. Dans la presse russe, on pouvait lire qu'Ankara serait peut-être d'autant plus encline à faire des compromis sur le dossier syrien après ce meurtre survenu sur son territoire. Et qu'il était plus évident encore qu'il fallait mener une lutte commune contre le terrorisme. Les médias et hommes politiques russes ont présenté unanimement cet assassinat à Ankara comme une tentative de la part du tueur de saper les relations russo-turques. Le parlementaire russe Alexeï Pushkov a ajouté que ce meurtre était aussi le résultat, je cite, de l' « hystérie » notamment des médias occidentaux sur la situation à Alep, et des tentatives d'accuser la Russie de crimes qu'elle n'a pas commis, estime le sénateur.", "alternativeExcerpt": ["Moscou estime que le meurtre de l’ambassadeur ne parviendra pas à détériorer les relations russo-turques et que cela devrait au contraire les renforcer. D’ailleurs, la réunion qui était prévue ce mardi entre la Russie, la Turquie et l’Iran sur la situation en Syrie n’a pas été annulée."], "alternativeTitle": ["La réunion sur la Russie-Syrie-Turquie maintenue à Moscou / 12H30_2016-12-20T12:34:00_developpement-5", "Le 12h30 du 20.12.2016"], "imageURL": "//www.rts.ch/8256009.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8248006", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Cornaz, Isabelle", "type": "Participant"}]}, "variantIds": ["ece-8248002"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "L'UNIGE réclame un permis humanitaire pour un étudiant menacé de renvoi", "id": "sound-1027D246-B1A9-44CF-95E7-463DCB9CC00D", "durationSec": 74, "publicationDate": "2016-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Michel Oris, vice-recteur de l'Université de Genève\r\nUn étudiant russe d'origine tchétchène de l'Université de Genève est menacé de renvoi. Le jeune homme est retenu depuis 15 jours au centre de détention administrative de Frambois suite au refus de sa demande d'asile. Interview de Michel Oris, vice-recteur de l'UNIGE.\r\n\r\n* * L'UNIGE réclame un permis humanitaire pour un étudiant menacé de renvoi Le rectorat de l'Université de Genève hausse le ton pour défendre l'un de ses étudiants russe d'origine tchétchène, menacé de renvoi... \r\n Une pétition en ligne a déjà récolté près de 3'500 signatures en deux jours. .. \r\nLe jeune homme est à Genève depuis plus de 5 ans, et il est retenu depuis 15 jours au centre de détention administrative de Frambois suite au refus de sa demande d'asile déposée en 2010..\r\nCe n'est pas la première fois que l'Alma Mater se mobilise pour l'un de ses étudiants, \r\nMichel Oris, vice-recteur de l'Université de Genève réclame l'octroi d'un permis humanitaire pour l'étudiant....\r\n  0'37''\r\nDes propos recueillis par Cédric Guigon.", "alternativeExcerpt": ["Un étudiant russe d'origine tchétchène de l'Université de Genève est menacé de renvoi. Le jeune homme est retenu depuis 15 jours au centre de détention administrative de Frambois suite au refus de sa demande d'asile. Interview de Michel Oris, vice-recteur de l'UNIGE."], "alternativeTitle": ["L'UNIGE réclame un permis humanitaire pour un étudiant menacé de renvoi / 12H30_2016-12-20T12:37:00_developpement-8", "Le 12h30 du 20.12.2016"], "imageURL": "//www.rts.ch/8255885.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8248006", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-8248003"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 20.12.2016", "id": "sound-9082FAD5-87D6-4640-AF96-3149843B976B", "durationSec": 3562, "publicationDate": "2016-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* Infotrafic: 11:50:27-11:50:40 / * Les Dicodeurs sont: : Frédéric Gérard, Didier Gendraud, Marc Donnet Monay, Thierry Romanens, Sandrine Viglino (synthé), Laurence Bisang (animation), Dominique Stalder (réalisation), Thierry Galeuchet  Jean-Pascal Mages (technique), Valérie Dentan et Luisa Veillon (assistantes), Eloïse Nussbaum (attachée de production), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 20.12.2016", "A Crans-Montana avec Vincent Dubé, directeur artistique du spectacle \"Machine de cirque\" (2/5) / DIC_2016-12-20T11:30:45_les-dicodeurs", "Les Dicodeurs du 20.12.2016", "Les Dicodeurs: exercice de style / DIC_2016-12-20T11:41:45_les-dicodeurs-exercice-de-style", "A Crans-Montana avec Vincent Dubé, directeur artistique du spectacle \"Machine de cirque\" (2/5) / DIC_2016-12-20T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de Vincent Dubé, directeur artistique du spectacle \"Machine de cirque\" avec Cuche & Barbezat , du 20 décembre 2016 au 7 janvier 2017.\n\nL'émission se déroule depuis le Restaurant le Mayen, Rue Louis-Antille 9 - 3963 Crans-Montana", "Les Dicodeurs sont en compagnie de Vincent Dubé, directeur artistique du spectacle \"Machine de cirque\" avec Cuche & Barbezat , du 20 décembre 2016 au 7 janvier 2017.\n\nL'émission se déroule depuis le Restaurant le Mayen, Rue Louis-Antille 9 - 3963 Crans-Montana"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216366", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "variantIds": ["ece-8216366", "ece-8216365"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La belle vidéo de Stéphane Laurenceau : Blackout City par Nicholas Buer", "genres": ["Commentaire"], "id": "sound-13BF20C2-5BF7-443B-9902-35D277CD7A75", "durationSec": 163, "publicationDate": "2016-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nLondres renoue avec les étoiles. C'est beau une ville la nuit!", "alternativeExcerpt": ["Londres renoue avec les étoiles. C'est beau une ville la nuit!", "Londres renoue avec les étoiles. C'est beau une ville la nuit!", "Londres renoue avec les étoiles. C'est beau une ville la nuit!"], "alternativeTitle": ["Blackout City par Nicholas Buer", "Blackout City par Nicholas Buer / HAP_2016-12-20T18:20:00_la-belle-video-de-stephane-laurenceau", "Blackout City par Nicholas Buer / HAP_2016-12-20T18:20:00_la-belle-video-de-stephane-laurenceau"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8218398", "isOnline": true, "imageURL": "//www.rts.ch/5630112.image", "variantIds": ["ece-8218398", "ece-8218392"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Karma", "source": "siranau", "title": "Karma : Ça va pas?", "genres": ["Commentaire"], "id": "sound-5370F982-7F46-4C0A-83D8-37D0C7932BD8", "durationSec": 242, "publicationDate": "2016-12-20T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Ça va pas?", "Ça va pas? / NMT_2016-12-20T07:44:31_karma", "Ça va pas? / NMT_2016-12-20T07:44:31_karma"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8218431", "isOnline": true, "imageURL": "//www.rts.ch/7963694.image", "variantIds": ["ece-8218431", "ece-8218415"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Mots nouveaux", "source": "siranau", "title": "Les mots Nouveau(x) : Apex", "genres": ["Sketch"], "id": "sound-D0FFE2DB-63DB-4D55-9868-69214BFD8375", "durationSec": 128, "publicationDate": "2016-12-20T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Apex", "Apex / NMT_2016-12-20T07:50:00_les-mots-nouveau-x", "Apex / NMT_2016-12-20T07:50:00_les-mots-nouveau-x"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8218432", "isOnline": true, "imageURL": "//www.rts.ch/7963630.image", "variantIds": ["ece-8218432", "ece-8218416"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Jeu vidéo: la poésie", "id": "sound-1DEC5669-2B05-4DD2-8516-C13E110092B9", "durationSec": 241, "publicationDate": "2016-12-20T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nAprès 10 ans de développement, \"The Last Guardian\" vient de sortir sur PlayStation 4. Malgré ses défauts, il offre un des plus beaux moments de poésie de l'histoire du jeu-vidéo. \r\nLe commentaire de Mathieu Chevrier", "alternativeExcerpt": ["Après 10 ans de développement, \"The Last Guardian\" vient de sortir sur PlayStation 4. Malgré ses défauts, il offre un des plus beaux moments de poésie de lʹhistoire du jeu-vidéo. \n\nLe commentaire de Mathieu Chevrier"], "alternativeTitle": ["Jeu vidéo: la poésie / VER_2016-12-20T16:51:45_jeu-video-la-poesie", "Vertigo du 20.12.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8216487", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "variantIds": ["ece-8216476"]}]}}