{"response": {"numFound": 31344, "start": 10500, "docs": [{"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 05.09.2016", "id": "sound-4377F99F-7EA0-4EDC-9EF0-3DBFF9A877F5", "durationSec": 3621, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "Les Dicodeurs sont en compagnie de Nicolas Bussard, auteur de la pièce de théâtre \"Une merveille de Bénichon\" jusqu'au 18 septembre à Ecuvillens.\r\nL'émission se déroule depuis l'Auberge communale d'Ecuvillens \"La Pinte\" - Avenue des Condémines 5, 1730 Ecuvillens.\r\n\r\n* Infotrafic: 12:06:03-12:06:15 / * Les Dicodeurs sont: Kaya Güner, Daniel Rausis, Marc Boivin, Laura Chaignat, Olivier Magaroto et Sandrine Viglino (synthé), Laurence Bisang (animation), Carmen Algarrada (réalisation), Thierry Galeuchet et Laurent Dechanez (technique), Eloïse Nussbaum et Valérie Dentan (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 05.09.2016", "10ème Bénichon & Tradition (1/5) / DIC_2016-09-05T11:30:45_les-dicodeurs", "Les Dicodeurs du 05.09.2016", "Les Dicodeurs: exercice de style / DIC_2016-09-05T11:41:45_les-dicodeurs-exercice-de-style", "10ème Bénichon & Tradition (1/5) / DIC_2016-09-05T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont en compagnie de Nicolas Bussard, auteur de la pièce de théâtre \"Une merveille de Bénichon\" jusqu'au 18 septembre à Ecuvillens.\n\nL'émission se déroule depuis l'Auberge communale d'Ecuvillens \"La Pinte\" - Avenue des Condémines 5, 1730 Ecuvillens.", "Les Dicodeurs sont en compagnie de Nicolas Bussard, auteur de la pièce de théâtre \"Une merveille de Bénichon\" jusqu'au 18 septembre à Ecuvillens.\n\nL'émission se déroule depuis l'Auberge communale d'Ecuvillens \"La Pinte\" - Avenue des Condémines 5, 1730 Ecuvillens."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7956840", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7956840", "ece-7956838"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Theresa May, Première ministre britannique, esquisse les grandes lignes du projet de sortie du Royaume-Uni de l'Union Européenne : Interview de Philippe Marlière, politologue à l'University College de Londres", "genres": ["Commentaire", "Interview"], "id": "sound-6D311262-4F65-4227-BF09-4C4C4E2A4F36", "thematicGeographicals": ["Union européenne", "Grande-Bretagne"], "durationSec": 535, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["May, Theresa"], "thematicThemes": ["migration de population", "libre circulation des personnes", "relations internationales"], "excerpt": "Brexit : Theresa May estime que le contrôle de l'immigration est une priorité et elle entend mettre fin au principe de la libre circulation dans sa forme actuelle. ", "alternativeExcerpt": ["La Première ministre britannique estime que le contrôle de l’immigration est une priorité. Elle entend mettre fin au principe de la libre circulation dans sa forme actuelle. Interview de Philippe Marlière, politologue à l'University College de Londres."], "alternativeTitle": ["Theresa May esquisse les grandes lignes du projet de sortie du Royaume-Uni de l’UE / FOR_2016-09-05T18:02:00_developpement-2", "Forum du 05.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7974503", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "politologue à l'University College de Londres", "name": "Marlière, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7974499"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 6h : Présenté par Sandra Viscardi", "id": "sound-44D9A82B-4A70-49C1-AC3B-2231F90BCA91", "durationSec": 941, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : VersieNa;Cem özdemir, co-président du parti Vert, Allemagne;Carlo Sommaruga, conseiller national socialiste genevois;Wolfgang Jenewein, professeur et directeur académique du programme executive MBA;Philippe Gex, directeur de \"La Maison\", Terre des Hommes VS;CAMBON;Cambon, Diane ;Pedro Aznar, professeur d'économie;Santiago Lago, économiste;Stanislas Wawrinka, joueur de tennis vaudois;Juttens, Matthieu;Jean-Philippe Ghilani, directeur des Francomanias de Bulle\r\n\r\n\r\n* * Présenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(6H(1) 08 ALLEMAGNE (reprise 22H30)) Elle est en Chine pour le G20...mais Angela Merkel est aussi dans la tourmente en Allemagne...puisque son parti, la CDU a subi gier une lourde défaite électorale, dans sa région....le Mecklembourg-Poméranie....19% des voix...c'est son plus mauvais score. Le SPD continuera à diriger le Land, avec 30,5% des voix. Le vainqueur du scrutin est le parti populiste AfD, qui a fait campagne contre les réfugiés et a recueilli presque 22% des voix. Nathalie Versieux....\r\n(6H(2) 09 ALLEMAGNE) Cem özdemir, co-président du parti Vert, s'est rendu dans le Mecklembourg pour soutenir la candidate locale écologiste lors des élections régionales de dimanche. Fils d'émigrés turcs, il prend la défense d'Angela Merkel attaquée par les populistes pour sa politique migratoires\r\nLes patriotes allemands qui balaient le parti de la chancelière...se félicite Marine Le Pen...la présidente du front national français...le patron du SPD, le vice-chancelier Sigmar Gabriel s'interroge...\"comment faire pour que la colère et les inquiétudes des gens ne se retrouvent pas dans l'AfD\". Le secrétaire général de la CDU parle de vote protestataire...\r\nElections aussi à Hong Kong...cette nuit....la participation avoisinne les 60%...et selon les premières projections, plusieurs candidats réclamant une plus grande autonomie vis-à-vis de Pékin, voire une rupture totale, pourraient décrocher des sièges au parlement.\r\n(6H(3) 02 BYE-BYE ACCORD INSTITUTIONNEL) ***Le ciel se dégage dans les relations entre la Suisse et l'Union européenne... selon Simonetta Sommaruga. \r\nPropos hier dans la presse dominicale alémanique de notre ministre de justice et police...Grâce à la solution trouvée vendredi par la commission du National, la Confédération va régler à l'interne l'initiative dite \"contre l'immigration de masse\", du 9.02.2014, et échappe ainsi à la pression de Bruxelles, qui souhaitait lier toutes les questions dans un accord-cadre, un accord institutionnel. Voilà qui allège le pensum des diplomates suisses, estime Carlo Sommaruga, conseiller national socialiste genevois...\r\nCarlo Sommaruga aves Thibaut Schaller.\r\nEt Johann Schneider Ammann, le président de la confédération se promet de discuter de ces propositions avec le président de la commission européenne, Jean-Claude Juncker...lors de leur face-à-face du 19 septembre prochain.\r\nDe Chine...où elle se trouve elle aussi...Theresa May...la première ministre britannique annonce que le plan défini par son gouvrnement pour le Brexit...un plan présenté dans la journée à Londres par son ministre du Brexit....définira les futures relations souhaitée avec l'Union européenne. Un modèle à l britannique plutôt que d'adapter les modèles existants entre l'Europe et la Norvège ou la Suisse.\r\n(6H(4) D2 UNI INVITENT STARS SHOW BIZ) ****Une star comme prof à l'UNI....vous en rêvez...cela devient de plus en plus une réalité....\r\nAinsi l'actrice américaine Angelina Jolie enseignera dès cet automne...à la prestigieuse London School of Economics. Et la star hollywoodienne n'est pas la seule célébrité à rejoindre le corps professoral d'une université renommée. Katja Schaer\r\n(6H(5) 06 VS FESTIVAL TERRES DES HOMMES) 40'000 viciteurs....comme l'année dernière....et 340 auteurs...joli succès pour le livre sur les quais à Morges...les ventes de livres auraient cartonné pour cette 7ème édition...\r\n***En Valais...il y avait un peu moins de monde que l'an dernier au festival de terre des hommes de Massongex.\r\nLa faute à la ocncurrence d'un autre festival...organisé le m'eme week-end en Valais central....à Massongex, le bénéfice de la manifestation assure le 10e du budget annuel de 2 millions de francs permettant le fonctionnement de La Maison. Laquelle accueille en période pré et post-opératoire des enfants étrangers devant être opérés en Suisse. Alors, ennuyeuse, cette concurrence? La réponse de Philippe Gex, le directeur de La Maison...\r\nPhilippe Gex avec Yves Terrani. A noter encore que selon le directeur de la Maison de Terre des hommes, le Festival 2016 a permis de poser d'intérressants jalons pour ce qui est de la programmation musicale en vue de l'édition 2017. Et cela grâce à Bénabar, Cali et Yannick Noah. Entre autres.\r\nUn peu moins de monde à Massongex....1'000 en moins aussi au Theater spektakel de Zürich....et ce festival international des arts de la scène a été décerné à la production syrienne \"Pendant que j'attendais\".\r\n(6H(6) D1 RETRAITES ESPAGNOLES A MOINS DE 1000 EUROS) On a beaucoup parlé avec la crise des jeunes espagnols « mileuristes », ceux qui gagnent 1000 euros par mois, considéré aujourd'hui comme un bon salaire en Espagne. Mais une autre frange de la société touche ce revenu mensuel. Ce sont les retraités...et l'avenir de leurs pensions n'est pas garanti sur le long terme. un défi pour l'Etat espagnol alors que la population espagnole vieillit et que l'emploi ne remonte pas.  Diane Cambon.\r\nLes commerçants et acteurs économiques de Calais...dans le nord de la France...mènent ce matin une double-opération escargot et effectuer une chaîne humaine pour faire pression sur le gouvernement français afin d'obtenir un démantèlement au plus tôt de la \"Jungle\", un immense camp de migrants. Agriculteurs et routiers se mobiliseront dans une demi-heure pour ralentir les accès à la ville...et dans 3H une chaîne humaine devrait se former à proximité du stade.\r\n(6H(7) 16 US OPEN) Stan Wawrinka devrait jouer son 8ème de finale de l'US open de tennis vers 19H...ce soir...face à l'ukrainien Illya Marchenko...objectif....une qualificaiton pour la 4ème année consécutive pour ces quarts...cela paraît faîsable...face au 63ème joueur mondial. Mais, on l'a vu au tour précédent, le classement ne garantit rien. Et Wawrinka n'a pas offert toutes les garanties nécessaires au tour précédent. Alors, docteur, est-ce grave? Stan Wawrinka...\r\nDes propos recueillis par Bernardin Allemann. \r\nLe match devrait débuter vers 19h. A suivre sur RTSdeux et dans nos rendez-vous d'informations.\r\nEt cette nuit quelques surprises...à l'US open....notamment l'élimination de Rafael Nadal....battu en 5 sets par le français Lucas Pouille...tombeur du zürichois Marco Chiudinelli....et les deux français du canton de Vaud...Gaël Monfis et Jo-Wilfried Tsonga sont aussi qualifiés pour les quarts de finale.\r\n(6H(8) 19 MOTO LUTHI) ***En motoyclisme, Thomas Lüthi a remporté hier le Grand Prix de Grande-Bretagne en catégorie Moto 2. \r\n C'est la 2ème victoire du Bernois cette saison...un succès synonyme de remontée au 4ème rang du classement général du championnat du monde. Mais cette victoire a une saveur toute particulière. Mathieu Juttens\r\nLe prochain Grand-Prix se déroulera dans une semaine à St-Marin\r\n(6H(9) 20 LES FRANCOMANIAS CONTINUENT) Les Francomanias de Bulle nouvelle formule ont payé. Le festival de musique sera reconduit l'an prochain. 15'000 personnes ont fait le déplacement...durant 4 soirs...dans divers lieux de la ville, mais toujours au centre de la cité. C'était le pari du renouveau, Pierre-Etienne Joye\r\nEt sur le plan financier, les Francomanias ont atteint l'équilibre.\r\nIls ne sont plus que 5'000 dans le monde...les gorilles de l'est sont depuis ce week-end....à l'inventaire des espèces en danger critique de disparition...l'animal est victime des braconniers et de la dispartition de son habitat...la guerre aussi a décimé les populations de ce singe qui nous est étroitement apparanté...\r\n(6H FIN) Un lundi gris...avec des pluies ce matin....surtout en montagne....retour du soleil progressif cet après-midi...mais pas plus de 20 degrés. Pour la suite de la semaine, le temps redeviendra ensoleillé malgré quelques grisailles matinales. Une bise soutenue soufflera demain.\r\n(SOUS LA BARRE) \r\n(METEO SIMON) Le ciel est nuageux ce matin avec de la pluie, notamment dans les Préalpes et en Valais où les précipitations peuvent être soutenues. Par contre le Bassin lémanique restera souvent en marge de ces pluies. Cet après-midi, le temps sera sec en toutes régions et le soleil fera de belles apparitions en plaine mais il ne fera guère plus de 20 degrés. Le soleil restera plus discret en montagne. En soirée par contre, le ciel se dégagera totalement.\r\nDemain mardi sera ensoleillé, La bise soufflera parfois fort sur le Plateau et la température évoluera entre 10 degrés à l'aube et 23 degrés l'après-midi. Dès mercredi, un temps estival, ensoleillé et chaud s'imposera dans toute la Suisse jusqu'en fin de semaine.", "alternativeTitle": ["Présenté par Sandra Viscardi", "Présenté par Sandra Viscardi / JDM_2016-09-05T06:00:00_le-journal-de-6h", "Présenté par Sandra Viscardi / JDM_2016-09-05T06:00:00_le-journal-de-6h"], "imageURL": "//www.rts.ch/7677648.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7974469", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schaller, Thibaut", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schaer, Katja", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Terrani, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Viscardi, Sandra", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Versieux, Nathalie", "type": "Participant"}]}, "variantIds": ["ece-7974469", "ece-7974451"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Chemin de croissance respecté pour la caisse de pension du Jura", "id": "sound-AF7555F8-2727-479E-A4FC-22FBE0FF7744", "durationSec": 92, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "La caisse de pension cantonale jurassienne doit faire face à un environnement délicat - moins de rendement sur les marchés financiers et une augmentation de l'espérance de vie. Mais la recapitalisation de la caisse, votée il y a trois ans, a permis d'éviter le pire\r\n\r\n* * Chemin de croissance respecté pour la caisse de pension du Jura  \r\nUn chemin de croissance respecté pour le caisse de pension de la république et canton du jura, qui a traversé ces dernières années de sérieuse difficultés... l'institution comme la plupart des autres dans le pays doit faire face à un environnement délicat, à savoir moins de rendement sur les marchés financiers et une augmentation de l'espérance de vie. \r\nOn rappellera qu'en outre la conférération a demandé aux caisses de pensions que leur degré de couverture soit égal à 80% en 2052. La recapitalisation de la caisse jurassienne, votée il y a trois ans, a permis d'éviter le pire, Gaël Klein.", "alternativeExcerpt": ["La caisse de pension cantonale jurassienne doit faire face à un environnement délicat - moins de rendement sur les marchés financiers et une augmentation de l'espérance de vie. Mais la recapitalisation de la caisse, votée il y a trois ans, a permis d'éviter le pire"], "alternativeTitle": ["Chemin de croissance respecté pour la caisse de pension du Jura / 12H30_2016-09-05T12:38:00_developpement-9", "Le 12h30 du 05.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7974486", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}]}, "variantIds": ["ece-7974481"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : UDCophobie", "genres": ["Sketch"], "id": "sound-D31D44FD-67C1-44E8-9124-23CC5D555AE8", "durationSec": 202, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["UDC"], "thematicThemes": ["politique"], "alternativeTitle": ["UDCophobie", "UDCophobie / SUPER_2016-09-05T17:10:23_le-supplement-du-nourjal", "UDCophobie / SUPER_2016-09-05T17:10:23_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7956596", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7956596", "ece-7956593"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-lire", "source": "siranau", "title": "Alain Freudiger: \"Espagne\"", "genres": ["Interview"], "id": "sound-FB40C056-0CDA-4A97-86E2-E1B8C6BC6233", "thematicGeographicals": ["Suisse romande"], "durationSec": 2160, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Freudiger, Alain"], "thematicThemes": ["écrivain", "littérature"], "excerpt": "Ecrire une nouvelle, une brève fiction, demande un art bien particulier, et peut-être aussi un état d’esprit, une écriture qui s’accomplit dans le bref. Voilà qui semble bien correspondre à Alain Freudiger, qui rassemble treize nouvelles sur le thème de la rupture et de la recomposition. On y retrouve son intérêt pour le langage et la sonorité des mots, mais aussi pour le cinéma dont il étudia l’histoire, et dont on pourrait deviner quelques références à peine dissimulées. Les personnages de ces petites histoires surgissent du quotidien. Mais la réalité, vite altérée, glisse souvent vers quelque chose de légèrement absurde. On trouve dans l’ensemble de ces nouvelles une écriture d’une grande concision.", "alternativeExcerpt": ["Ecrire une nouvelle, une brève fiction, demande un art bien particulier, et peut-être aussi un état d’esprit, une écriture qui s’accomplit dans le bref. Voilà qui semble bien correspondre à Alain Freudiger, qui rassemble treize nouvelles sur le thème de la rupture et de la recomposition. On y retrouve son intérêt pour le langage et la sonorité des mots, mais aussi pour le cinéma dont il étudia l’histoire, et dont on pourrait deviner quelques références à peine dissimulées. Les personnages de ces petites histoires surgissent du quotidien. Mais la réalité, vite altérée, glisse souvent vers quelque chose de légèrement absurde. On trouve dans l’ensemble de ces nouvelles une écriture d’une grande concision. \n\nPar David Collin.", "Ecrire une nouvelle, une brève fiction, demande un art bien particulier, et peut-être aussi un état d’esprit, une écriture qui s’accomplit dans le bref. Voilà qui semble bien correspondre à Alain Freudiger, qui rassemble treize nouvelles sur le thème de la rupture et de la recomposition. On y retrouve son intérêt pour le langage et la sonorité des mots, mais aussi pour le cinéma dont il étudia l’histoire, et dont on pourrait deviner quelques références à peine dissimulées. Les personnages de ces petites histoires surgissent du quotidien. Mais la réalité, vite altérée, glisse souvent vers quelque chose de légèrement absurde. On trouve dans l’ensemble de ces nouvelles une écriture d’une grande concision. \n\nPar David Collin.", "Ecrire une nouvelle, une brève fiction, demande un art bien particulier, et peut-être aussi un état d’esprit, une écriture qui s’accomplit dans le bref. Voilà qui semble bien correspondre à Alain Freudiger, qui rassemble treize nouvelles sur le thème de la rupture et de la recomposition. On y retrouve son intérêt pour le langage et la sonorité des mots, mais aussi pour le cinéma dont il étudia l’histoire, et dont on pourrait deviner quelques références à peine dissimulées. Les personnages de ces petites histoires surgissent du quotidien. Mais la réalité, vite altérée, glisse souvent vers quelque chose de légèrement absurde. On trouve dans l’ensemble de ces nouvelles une écriture d’une grande concision. \n\nPar David Collin."], "alternativeTitle": ["Alain Freudiger, \"Espagnes\"", "Alain Freudiger, \"Espagnes\" / VSS_2016-09-05T11:09:45_versus-lire", "Alain Freudiger, \"Espagnes\" / VSS_2016-09-05T11:09:45_versus-lire"], "imageURL": "//www.rts.ch/7992752.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7963106", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Freudiger, Alain", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}]}, "variantIds": ["ece-7963106", "ece-7963103"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "L'existence du romanche menacée à l'Université de Zurich : Interview de Bernard Cathomas, président du Conseil de Fondation  de la presse suisse, ancien directeur de la Radio Télévision Romanche (RTR) ", "genres": ["Interview"], "id": "sound-046FC772-E3DD-40F7-84B1-DE39F194FC92", "thematicGeographicals": ["Zurich (canton)", "Grisons"], "durationSec": 354, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["langue romanche", "minorité linguistique", "université"], "excerpt": "L'Ecole polytechnique fédérale de Zurich (EPFZ), qui a créé conjointement la chaire de rhéto- romanche dans les années 1980, a décidé de retirer son financement de 100'000 francs annuels dès la fin de 2018.  Le romanche va-t-il perdre une des 2 seules chaires universitaires de Suisse?", "alternativeExcerpt": ["L'Ecole polytechnique fédérale de Zurich (EPFZ), qui a créé conjointement la chaire de rhéto- romanche dans les années 1980, a décidé de retirer son financement de 100'000 francs annuels dès la fin de 2018. Interview de Bernard Cathomas, ancien directeur de la Radio Télévision Romanche (RTR)."], "alternativeTitle": ["L'existence du romanche menacée à l'Université de Zurich / FOR_2016-09-05T18:12:00_developpement-7", "Forum du 05.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7974503", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "président du Conseil de Fondation  de la presse suisse, ancien directeur de la Radio Télévision Romanche (RTR) &#x0D;\n", "name": "Cathomas, Bernard", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Favre, Christian", "type": "Participant"}]}, "variantIds": ["ece-7974501"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "1. Le pape François a canonisé Mère Theresa, la religieuse qui a consacré sa vie aux plus déshérités.- 2. Angela Merkel, chancelière allemande, paie dans les urnes sa politique d'asile et d'ouverture aux réfugiés.- 3. La Confédération va régler à l'interne l'initiative dite \"contre l'immigration de masse\". - 4. L'enquête sur le crash du FA-18 de l'armée suisse dans la région du Susten. - 5. Les dirigeants du G20 sont réunis en Chine, à Hangzhou, pour tenter de relancer la croissance mondiale et les échanges commerciaux. - 6. Le Royaume-Uni peut prospérer à l'extérieur de l'Union Européenne. - 7.  L'école à domicile est un phénomène très marginal en Suisse. Il concerne moins d'un élève sur mille. ", "genres": ["Commentaire", "Interview"], "id": "sound-6B55B904-6CED-4343-A7AC-DF0811B04833", "thematicGeographicals": ["Suisse", "Suisse romande", "Vatican", "Grande-Bretagne", "Allemagne", "Italie", "Rome", "Chine"], "durationSec": 903, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Sommaruga, Simonetta", "G20", "Mère Teresa", "Merkel, Angela", "May, Theresa", "Xi, Jinping"], "thematicThemes": ["politique d'asile", "avion militaire", "enseignement obligatoire", "réunion internationale", "relations internationales", "enseignement individualisé", "accident aérien", "immigration", "canonisation", "migration de population"], "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-09-05T07:00:00_le-journal-de-7h", "Présenté par Blandine Levite / JDM_2016-09-05T07:00:00_le-journal-de-7h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7974463", "isOnline": true, "imageURL": "//www.rts.ch/7677649.image", "contributors": {"Interviewé/e": [{"role": "mère enseignantes, responsable de l'Association faire l'école en liberté", "name": "Vuataz-Staquet,  Mical", "type": "Participant"}, {"role": "fondateur de la revue catholique progressiste Golias", "name": "Terras, Christian", "type": "Participant"}, {"role": "un des fondateurs de l'Alternative für Deutschland (AfD)", "name": "Gauland, Alexander", "type": "Participant"}], "Auteur d'une déclaration": [{"role": "extrait de la canonisation de Mère Theresa ", "name": "François (pape)", "type": "Participant"}, {"role": "président de République populaire de Chine", "name": "Xi, Jinping", "type": "Participant"}], "Intervieweur/euse": [{"role": "Correspondant RTS Berlin", "name": "Versieux, Nathalie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Habay, Alexandre", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Corthay, Simon", "type": "Participant"}, {"role": "envoyé spécial  RTS Hangzhou", "name": "Grand, Raphaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Lévite, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "correspondant RTS Rome ", "name": "Venditi, Jean-Baptiste", "type": "Participant"}, {"role": "correspondant RTS Palais fédéral", "name": "Schaller, Thibaut", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Ilic, Catherine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Terrani, Yves", "type": "Participant"}]}, "variantIds": ["ece-7974463", "ece-7974445"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Angela Merkel critiquée par son propre camp après la défaite aux régionales", "id": "sound-2353ABCC-6855-4A0C-AC9F-FD1C1E7BADE4", "durationSec": 75, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : VersieNa\r\nLa CDU doute de sa cheffe, Angela Merkel, au lendemain de la défaite aux élections régionales dans le Mecklembourg-Poméranie occidentale. Les instances dirigeantes des différentes formations politiques allemandes se livrent lundi à l'analyse des résultats du scrutin, qui s'est joué sur la question des réfugiés.\r\n\r\n* * Angela Merkel critiquée par son propre camp après la défaite aux régionales Une réaction d'ANgela Merkel est attendue depuis la CHine.. en marge du G20.. \r\nSon parti a perdu.. dans le Mecklenbourg, hier .. suscitant des doutes au sein de  la CDU \r\n.. Les instances dirigeantes des différentes formations politiques allemandes se livrent aujourd'hui à l'analyse des résultats du scrutin d'hier, qui s'est joué sur la question des réfugiés... \r\nCorrespondance de Nathalie Versieux.. \r\nMAG\r\nscript:\r\nAngela Merkel n'est plus une garantie de victoire pour la CDU. Du coup, les critiques montent au sein de son propre camp, alors que plus d'un député du Bundestag s'inquiète pour sa réélections aux législatives de l'automne 2017.\r\nSans surprise, c'est la CSU petite soeur bavaroise et ultra conservatrice qui mène la danse: \"cette élection est un signal de protestation contre la politique faite à Berlin\" jugeait ce matin le secrétaire général du parti Andreas Scheueur, réclamant de nouveau qu'Angela Merkel accepte enfin l'instauration de quotas annuels pour l'accueil des réfugiés. \r\nLe tabloïd Bild Zeitung le plus lu d'Allemagne s'interroge sur l'avenri de celle qui semblait intouchable voici encore un an, alors que les politologues rappellent que pour un chancelier, c'est le début de la fin lorsqu'il commence  à perdre l'une après l'autre les élections régionales, expérience amère qu'ont connu Helmut Kohl et Gerhard Schröder.", "alternativeExcerpt": ["La CDU doute de sa cheffe, Angela Merkel, au lendemain de la défaite aux élections régionales dans le Mecklembourg-Poméranie occidentale. Les instances dirigeantes des différentes formations politiques allemandes se livrent lundi à l'analyse des résultats du scrutin, qui s'est joué sur la question des réfugiés."], "alternativeTitle": ["Angela Merkel critiquée par son propre camp après la défaite aux régionales  / 12H30_2016-09-05T12:33:00_developpement-4", "Le 12h30 du 05.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7974486", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Versieux, Nathalie", "type": "Participant"}]}, "variantIds": ["ece-7974484"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Minute !", "source": "siranau", "title": "Minute ! : La rentrée littéraire", "genres": ["Commentaire"], "id": "sound-8FBBB210-9E8E-4493-B2AF-FD23B33FA2B4", "durationSec": 110, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La rentrée littéraire", "La rentrée littéraire / NMT_2016-09-05T08:10:04_minute", "La rentrée littéraire / NMT_2016-09-05T08:10:04_minute"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7956567", "isOnline": true, "imageURL": "//www.rts.ch/6282485.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grosjean, Eric", "type": "Participant"}]}, "variantIds": ["ece-7956567", "ece-7956556"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "[son coupé] Dans la peau d'Anne : Festival de la Bâtie", "genres": ["Commentaire"], "id": "sound-9B418DBA-89B1-4548-B95D-F47A3205925D", "durationSec": 14, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "Pour sa 40e édition, la Bâtie continue son oeuvre de décloisonnement des genres et des publics. Etude de cas pratique lors du concert d'ouverture du festival, une présentation des oeuvres de John Adams interprétées par l'Orchestre de la Suisse romande. Sous les dorures du Victoria Hall, les robes de cocktail côtoyaient les T-Shirts Metallica.", "alternativeExcerpt": ["Pour sa 40e édition, la Bâtie continue son oeuvre de décloisonnement des genres et des publics. Etude de cas pratique lors du concert d'ouverture du festival, une présentation des oeuvres de John Adams interprétées par l'Orchestre de la Suisse romande. Sous les dorures du Victoria Hall, les robes de cocktail côtoyaient les T-Shirts Metallica.", "Pour sa 40e édition, la Bâtie continue son oeuvre de décloisonnement des genres et des publics. Etude de cas pratique lors du concert d'ouverture du festival, une présentation des oeuvres de John Adams interprétées par l'Orchestre de la Suisse romande. Sous les dorures du Victoria Hall, les robes de cocktail côtoyaient les T-Shirts Metallica.", "Pour sa 40e édition, la Bâtie continue son oeuvre de décloisonnement des genres et des publics. Etude de cas pratique lors du concert d'ouverture du festival, une présentation des oeuvres de John Adams interprétées par l'Orchestre de la Suisse romande. Sous les dorures du Victoria Hall, les robes de cocktail côtoyaient les T-Shirts Metallica."], "alternativeTitle": ["Festival de la Bâtie", "Festival de la Bâtie / NMT_2016-09-05T08:19:21_dans-la-peau-d-anne", "Festival de la Bâtie / NMT_2016-09-05T08:19:21_dans-la-peau-d-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7966697", "isOnline": true, "imageURL": "//www.rts.ch/6398533.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7966697", "ece-7966692"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Monter une polémique d'extrême-droite sur Twitter: mode d'emploi", "id": "sound-4B323BDD-44CD-4708-9E54-F523AE546C67", "durationSec": 404, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "L'affaire dite du burkini a occupé, en août 2016, une énorme place médiatique en France et au-delà. Une polémique qui est née sur Twitter et qui y a été propagée volontairement par deux twittos proches de l'extrême-droite. Ils n'en sont d'ailleurs pas à leur coup d'essai pour médiatiser des sujets qui flirtent avec l'islamophobie. Et ça fonctionne! C'est l'analyse de Nicolas Vanderbiest du site reputatiolab.com, qui a analysé les plus de 2.4 millions de tweets publiés sur le sujet. \r\nPar Magali Philip.", "alternativeExcerpt": ["Lʹaffaire dite du burkini a occupé, en août 2016, une énorme place médiatique en France et au-delà. Une polémique qui est née sur Twitter et qui y a été propagée volontairement par deux twittos proches de lʹextrême-droite. Ils nʹen sont dʹailleurs pas à leur coup dʹessai pour médiatiser des sujets qui flirtent avec l'islamophobie. Et ça fonctionne! C'est lʹanalyse de Nicolas Vanderbiest du site reputatiolab.com, qui a analysé les plus de 2.4 millions de tweets publiés sur le sujet. \n\nPar Magali Philip."], "alternativeTitle": ["Monter une polémique dʹextrême-droite sur Twitter: mode dʹemploi / VER_2016-09-05T17:06:00_sequence-5", "Vertigo du 05.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7956907", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7956906"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Nota Bene : Les entreprises font du zèle grâce au taux négatif", "id": "sound-249A1B74-24B3-48E2-9B99-F535C8A776BA", "durationSec": 136, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "Le taux négatif ne déploie pas ses effets là où on les attend. La Confédération l'a appris à ses dépens. Le taux négatif a provoqué un boom des paiements de l'impôt à l'avance chez les entreprises.\r\n\r\n* * Les entreprises font du zèle grâce au taux négatif  *** NB, FG.\r\nLe taux négatif ne déploie pas forcément ses effets. là où on les attend. La Confédération l'a appris à ses dépens. Concrètement. le taux négatif fausse complètement le ménage fédéral!\r\nSi ce n'était pas le très sérieux Département des finances qui l'avait publié. cela aurait été difficile à croire.\r\nMais figurez-vous que sur les 6 1ers mois de l'année. le taux négatif a gonflé. artificiellement. les caisses de l'Etat. \r\nIncroyable mais vrai.\r\nIl a provoqué un boom des paiements de l'impôt à l'avance. chez les entreprises!\r\n*** J'ai bien entendu: les entreprises se seraient dépêchées de payer leurs impôts. à l'avance?\r\nMais oui.\r\nEt ce zèle inattendu a obligé la Confédération à revoir ses calculs: \r\nD'ici la fin de l'année. elle prévoit désormais un excédent de recettes de 1 milliard 700 millions de francs. alors que dans son budget. elle avait prévu un déficit de 500 millions!\r\nÇa fait donc un pactole de 2 milliards 200 millions de francs de rentrées supplémentaires. ce qui est énorme!\r\n*** Alors là. on a besoin de comprendre.\r\nVoilà ce qu'il s'est passé:\r\nLes entreprises ont payé en un seul coup un seul. et à l'avance. pour 900 millions d'impôt fédéral direct !\r\nCette manouvre leur permet de gagner sur les 2 tableaux. \r\nLes versements anticipés échappent au taux négatif de -0.75%... 1er bonus. \r\nEt contrairement aux banques qui ne paient plus d'intérêts. cet argent est rémunéré par la Confédération à 0.25%. c'est le 2ème bonus. le spécial « fidèles contribuables ». \r\n*** Malignes. ces entreprises!\r\nD'autant plus qu'elles ont aussi reporté leurs demandes de remboursement de l'impôt anticipé. pour quelque 300 millions de francs.\r\nElles ont 3 ans pour demander cet argent en retour.\r\nEn temporisant. elles espèrent donc que d'ici là. le taux négatif sera aboli.\r\n*** Si on résume. les entreprises ont trouvé un moyen d'échapper. en tout cas partiellement. au taux négatif?\r\nProbablement pas pour longtemps.\r\nCar pour le prochain exercice fiscal. des sources bien informées m'ont laissé entendre que la Confédération envisagerait de ramener à 0%... l'intérêt servi. en cas de remboursement anticipé de l'impôt.\r\nPrécisément pour colmater cette brèche. dans laquelle se sont engouffrées les entreprises.", "alternativeExcerpt": ["Le taux négatif ne déploie pas ses effets là où on les attend. La Confédération l’a appris à ses dépens. Le taux négatif a provoqué un boom des paiements de l’impôt à l’avance chez les entreprises.", "Le taux négatif ne déploie pas ses effets là où on les attend. La Confédération l’a appris à ses dépens. Le taux négatif a provoqué un boom des paiements de l’impôt à l’avance chez les entreprises.", "Le taux négatif ne déploie pas ses effets là où on les attend. La Confédération l’a appris à ses dépens. Le taux négatif a provoqué un boom des paiements de l’impôt à l’avance chez les entreprises."], "alternativeTitle": ["Les entreprises font du zèle grâce au taux négatif", "Les entreprises font du zèle grâce au taux négatif / JDM_2016-09-05T07:26:00_nota-bene", "Les entreprises font du zèle grâce au taux négatif / JDM_2016-09-05T07:26:00_nota-bene"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7974465", "isOnline": true, "imageURL": "//www.rts.ch/7950518.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gaudiano, Fabrice", "type": "Participant"}]}, "variantIds": ["ece-7974465", "ece-7974446"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Culture Club", "source": "siranau", "title": "11 Septembre 2001: il y a 15 ans pile, vous écoutiez quoi?", "id": "sound-DD4AAB41-48FF-4052-8A25-F0DEC605967E", "durationSec": 3423, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "Ce soir \"Culture Club\" revient sur le 11 septembre et les tours jumelles en musique. Vous vous souvenez de ce que vous faisiez à ce moment, mais vous vous souvenez peut-être aussi de ce que vous écoutiez. Partagez ici et écoutez en direct ce soir entre 20h et 21h.", "alternativeTitle": ["Culture Club du 05.09.2016", "11 Septembre 2001: il y a 15 ans pile, vous écoutiez quoi?  / CLC_2016-09-05T20:00:00_culture-club", "Culture Club du 05.09.2016", "11 Septembre 2001: il y a 15 ans pile, vous écoutiez quoi?  / CLC_2016-09-05T20:00:00_culture-club"], "alternativeExcerpt": ["Ce soir \"Culture Club\" revient sur le 11 septembre et les tours jumelles en musique. Vous vous souvenez de ce que vous faisiez à ce moment, mais vous vous souvenez peut-être aussi de ce que vous écoutiez. Partagez ici et écoutez en direct ce soir entre 20h et 21h.", "Ce soir \"Culture Club\" revient sur le 11 septembre et les tours jumelles en musique. Vous vous souvenez de ce que vous faisiez à ce moment, mais vous vous souvenez peut-être aussi de ce que vous écoutiez. Partagez ici et écoutez en direct ce soir entre 20h et 21h."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7956538", "isOnline": true, "imageURL": "//www.rts.ch/7010106.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7956538", "ece-7956537"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Plein Sud", "source": "siranau", "title": "Plein Sud : Un nouvel album pour A Tribe Called Red", "genres": ["Commentaire"], "id": "sound-AFCAEE0D-4E0F-4E9E-9566-FB397782F334", "durationSec": 440, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "Jean-Marc Baehler vous dit pourquoi le nouveau disque des Canadiens, intitulé \"We Are the Halluci Nation\", est l'album de l'année.", "alternativeExcerpt": ["Jean-Marc Baehler vous dit pourquoi le nouveau disque des Canadiens, intitulé \"We Are the Halluci Nation\", est l'album de l'année.", "Jean-Marc Baehler vous dit pourquoi le nouveau disque des Canadiens, intitulé \"We Are the Halluci Nation\", est l'album de l'année.", "Jean-Marc Baehler vous dit pourquoi le nouveau disque des Canadiens, intitulé \"We Are the Halluci Nation\", est l'album de l'année."], "alternativeTitle": ["Un nouvel album pour A Tribe Called Red", "Un nouvel album pour A Tribe Called Red / PLP_2016-09-05T19:20:00_plein-sud", "Un nouvel album pour A Tribe Called Red / PLP_2016-09-05T19:20:00_plein-sud"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7956602", "isOnline": true, "imageURL": "//www.rts.ch/5137714.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Baehler, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7956602", "ece-7956599"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Alexandre Zeller quitte la présidence de SIX pour Credit Suisse", "id": "sound-248BB849-F765-460B-9402-DDEF5FB10070", "durationSec": 150, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Alexandre Zeller, président de l'entité suisse de Crédit suisse\r\nAlexandre Zeller prendra la présidence du conseil d'administration de l'entité suisse de Credit Suisse le 1er octobre. Le Vaudois va quitter dans la foulée la présidence du groupe SIX.\r\n\r\n* * Alexandre Zeller quitte la présidence de SIX pour Credit Suisse C'est une figure romande qui revient sur le devant de la scène bancaire.  Le vaudois Alexandre Zeller va présider le 1er octobre la nouvelle entité helvétique de Credit Suisse. Frédéric Mamaïs, pourquoi lui et pourquoi cette nouvelle mission est si importante?\r\nAvant l'homme, le costume : \r\nAlexandre Zeller dirigera une nouvelle unité autonome de Credit Suisse - l'entité suisse, qui est appelée bientôt à être cotée en Bourse. C'est l'un des points forts de la nouvelle stratégie deTidjane Thiam pour reprofiler le géant bancaire: le patron de Credit Suisse a donc choisi un Vaudois aguerri pour une opération ambitieuse.\r\nA ses côtés, dans le conseil d'administration de la nouvelle banquie figureront d'autres grandes pointures de l'économie suisse: Alexander Gut, Andreas Koopmann, Urs Rohner, Severin Schwan et Tidjane Thiam lui-même.\r\nPourquoi Alexandre Zeller? Sur le petit marché des grands banquiers helvétiques, le Vaudois a un talent pluôt rare: il marche sur les braises... \r\nRELANCE: Celui qu'on vient chercher pour les missions compliquées... \r\nOui, l'homme du jour d'après. En 2002, on l'appelle pour diriger la Banque cantonale vaudoise. La BCV sort du plus gros scandale de son histoire... Après la remise à flot, les années suivantes se déroulent comme un tapis rouge: Alexandre Zeller annonce des chiffres records, fait rebondir la banque et son cours en Bourse: actionnaires et canton de Vaud lui en sont encore redevables...\r\nTout autre climat, toute autre pair de manche, Alexandre Zeller prend en 2008 la direction d' HSBC à Genève...2008, année noire.. Un feu éclate sur le Quais des Bergues: le vol des données de clients par Hervé Falciani: \r\nFévrier 2010, Alexandre Zeller s'explique publiquement sur la liste des clients HSBC au moment où la bombe ne finit pas de secouer la place financière. \r\n SON\r\nFévrier 2012, deux ans plus tard, Alexandre Zeller et son équipe quittent précipitamment HSBC, balayés par le scandale Falciani... \r\nOn retrouve ensuite le Vaudois à la tête du groupe SIX, qui gère la Bourse suisse. Son dernier combat était celui du paiement mobile. Alexandre Zeller dirigeait la contre-attaque face à l'arrivée d'Apple en Suisse. \r\nAlexandre Zeller revient aujourd'hui dans la banque qui l'a formée...Il en devient un pilier central pour Credit Suisse sur le sol helvétique. Là encore, une mission qui n'est pas gagnée d'avance à l'heure où Credit Suisse est en phase de relance....", "alternativeExcerpt": ["Alexandre Zeller prendra la présidence du conseil d'administration de l'entité suisse de Credit Suisse le 1er octobre. Le Vaudois va quitter dans la foulée la présidence du groupe SIX."], "alternativeTitle": ["Alexandre Zeller quitte la présidence de SIX pour Credit Suisse / 12H30_2016-09-05T12:36:00_developpement-7", "Le 12h30 du 05.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7974486", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7974477"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Vincent Bourquin: Didier Burkhalter n'a plus droit à l'erreur", "id": "sound-3A875A0E-1924-4997-91EB-989A6A83CB73", "durationSec": 96, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "Didier Burkhalter n'a plus le droit à l'erreur. On ne naît pas diplomate, on le devient et ça prend du temps.\r\n\r\n* * Vincent Bourquin: Didier Burkhalter n'a plus droit à l'erreur (SIGNATURE: DIDIER BURKHALTER N'A PLUS LE DROIT A L'ERREUR) Signature : Didier Burkhalter n'a plus droit à l'erreur, un commentaire de Vincent Bourquin \r\n   1'30 \r\n((Didier Burkhalter n'a plus le droit à l'erreur. On ne naît pas diplomate. On le devient et ça prend du temps. \r\nIl y a des règles, des codes à respecter... et des qualités incontournables à posséder: par exemple un réseau... avec des relais dans de nombreux pays, dans les grandes organisations internationales, à Bruxelles... \r\nAutre force fondamentale à acquérir: l'art de la négociation. C'est une fois paré de ces attributs que le diplomate devient réellement efficace. \r\nEn Suisse, tous les exemples d'ambassadeurs parachutés ont été des échecs. Le dernier en date est Yves Rossier. Stagiaire diplomatique il y a plus de 20 ans, il a lui sauté toutes les étapes en devenant secrétaire d'Etat aux affaires étrangères ... Le bras droit diplomatique du chef politique.... le conseiller fédéral Didier Burkhalter. Yves Rossier quitte un poste pour lequel il n'était pas prêt. C'est avant tout l'échec de Didier Burkhalter \r\nqui avait fait venir à ses côtés l'un de ses plus proches collaborateurs, très efficace dans le domaine des assurances sociales, mais totalement inexpérimenté sur la scène internationale.  L'antithèse d'Yves Rossier, c'est l'un de ses prédécesseurs: Michaël Ambühl.\r\nRedoutable négociateur grâce notamment à ses connexions, son intelligence et sa patience, il est  notamment l'homme des bilatérales. Et devenu persona non grata à Berne, le désormais professeur pourrait sauver une nouvelle fois la Suisse grâce à son modèle de clause de sauvegarde cantonale. \r\nLa Confédération a donc besoin d'un nouvel Ambühl comme numéro deux des affaires étrangères et plus d'un demi-secrétaire d'Etat à qui on avait enlevé le dossier européen... pourtant prioritaire... Didier Burkhalter n'a donc plus droit à l'erreur. ))", "alternativeExcerpt": ["Didier Burkhalter n'a plus le droit à l'erreur. On ne naît pas diplomate, on le devient et ça prend du temps.", "Didier Burkhalter n'a plus le droit à l'erreur. On ne naît pas diplomate, on le devient et ça prend du temps.", "Didier Burkhalter n'a plus le droit à l'erreur. On ne naît pas diplomate, on le devient et ça prend du temps."], "alternativeTitle": ["Vincent Bourquin: Didier Burkhalter n'a plus droit à l'erreur", "Vincent Bourquin: Didier Burkhalter n'a plus droit à l'erreur / JDM_2016-09-05T06:49:00_signature", "Vincent Bourquin: Didier Burkhalter n'a plus droit à l'erreur / JDM_2016-09-05T06:49:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7974458", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bourquin, Vincent", "type": "Participant"}]}, "variantIds": ["ece-7974458", "ece-7974441"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "MP3 : Les références musicales du jour de Niels Ackermann", "id": "sound-CE041714-FC78-46CA-B2B6-00D1833E04E7", "durationSec": 332, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Niels Ackermann, photographe suisse\r\n\"Take Five\", Dave Brubeck Quartet \"Can't Hold Us\" (Feat Ray Dalton), Macklemore & Ryan Lewis\r\n\r\n* * Les références musicales du jour de Niels Ackermann (MP3 NIELS ACKERMANN EP 1) Visiteurs du LIVRE SUR LES QUAIS, vous avez peut-être vu son exposition à la Villa Moyard de Morges (à voir d'ailleurs jusqu'au 30 septembre). NIELS ACKERMANN est notre invité, cette semaine dans MP3.\r\nNominé « photographe suisse de l'année » au printemps dernier, ce Genevois de 29 ans n'en est pas à son premier prix. Il s'est fait remarquer cette année grâce à son livre intitulé L'Ange blanc (éditions Noir sur Blanc), dans lequel il évoque la jeunesse ukrainienne à Slavoutytch, cette ville construite juste après la catastrophe de Tchernobyl en 1986 pour loger les liquidateurs.\r\n  6'19 \r\nLUNDI\r\n-Dave Brubeck Quartet : Take Five sur l'album Time Out \t\r\n-Macklemore & Ryan Lewis :  Can't Hold Us (Feat Ray Dalton) sur l'album The Heist", "alternativeExcerpt": ["\"Take Five\", Dave Brubeck Quartet \"Can’t Hold Us\" (Feat Ray Dalton), Macklemore & Ryan Lewis", "\"Take Five\", Dave Brubeck Quartet \"Can’t Hold Us\" (Feat Ray Dalton), Macklemore & Ryan Lewis", "\"Take Five\", Dave Brubeck Quartet \"Can’t Hold Us\" (Feat Ray Dalton), Macklemore & Ryan Lewis"], "alternativeTitle": ["Les références musicales du jour de Niels Ackermann", "Les références musicales du jour de Niels Ackermann / JDM_2016-09-05T06:51:00_mp3", "Les références musicales du jour de Niels Ackermann / JDM_2016-09-05T06:51:00_mp3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7974462", "isOnline": true, "imageURL": "//www.rts.ch/7677653.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Milasevic, Lorence", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7974462", "ece-7974444"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 05.09.2016", "genres": ["Sketch"], "id": "sound-0CC8DFE8-D5F7-41BE-966A-9459F1238CF3", "durationSec": 51, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2016-09-05T16:10:00_le-flash-du-nourjal", "Supersonic du 05.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7956595", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7956591"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Moinat", "source": "siranau", "title": "Les Moinat : Pruneaux", "genres": ["Sketch"], "id": "sound-F5694818-19F6-4050-A910-7EE78E058074", "durationSec": 128, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Moinat", "Les Moinat / OTWO_2016-09-05T10:30:00_les-moinat", "Les Moinat / OTWO_2016-09-05T10:30:00_les-moinat"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7966037", "isOnline": true, "imageURL": "//www.rts.ch/7966509.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7966037", "ece-7966032"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Cadeau musical", "source": "siranau", "title": "Cadeau musical : \"Complot d'enfants\" de Louis-Jean Cormier, chanteur québécois", "genres": ["Commentaire"], "id": "sound-B8C1BE65-CAFF-4D73-AE21-8D2802862466", "durationSec": 323, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Cormier, Jean-Louis"], "thematicThemes": ["chanson française"], "alternativeTitle": ["Cadeau musical", "Cadeau musical / OTWO_2016-09-05T09:30:00_cadeau-musical", "Cadeau musical / OTWO_2016-09-05T09:30:00_cadeau-musical"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7966040", "isOnline": true, "imageURL": "//www.rts.ch/7966467.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7966040", "ece-7966035"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Sherlock Holmes, un Britannique en Helvétie (1/5)", "genres": ["Interview"], "id": "sound-CF2323CB-FF7E-4445-A3EF-8DBAEBC76E96", "durationSec": 432, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Holmes, Sherlock"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. Depuis quinze ans, le Musée consacré au célèbre détective au pied du château de Lucens, naguère propriété du fils de Sir Arthur Conan Doyle, nous replonge dans l'univers néogothique de la Londres de la fin du 19e siècle. Dès 1887, les personnages de Holmes et son inséparable complice, le docteur Watson, ont gagné des millions de lecteurs, des passionnés et autres collectionneurs, en affirmant une rationalité à toute épreuve. Un musée intime. L'imposante silhouette du château de Lucens domine la Maison rouge où le Musée Sherlock Holmes a trouvé place avec tous les objets minutieusement décrits dans les romans de Conan Doyle.", "alternativeExcerpt": ["Depuis quinze ans, le Musée consacré au célèbre détective au pied du château de Lucens, naguère propriété du fils de Sir Arthur Conan Doyle, nous replonge dans l’univers néogothique de la Londres de la fin du 19e siècle. Dès 1887, les personnages de Holmes et son inséparable complice, le docteur Watson, ont gagné des millions de lecteurs, des passionnés et autres collectionneurs, en affirmant une rationalité à toute épreuve. \n\nUn musée intime \nL’imposante silhouette du château de Lucens domine la Maison rouge où le Musée Sherlock Holmes a trouvé place avec tous les objets minutieusement décrits dans les romans de Conan Doyle.\n\nPar Bruno Séribat et Christian Ciocca.", "Depuis quinze ans, le Musée consacré au célèbre détective au pied du château de Lucens, naguère propriété du fils de Sir Arthur Conan Doyle, nous replonge dans l’univers néogothique de la Londres de la fin du 19e siècle. Dès 1887, les personnages de Holmes et son inséparable complice, le docteur Watson, ont gagné des millions de lecteurs, des passionnés et autres collectionneurs, en affirmant une rationalité à toute épreuve. \n\nUn musée intime \nL’imposante silhouette du château de Lucens domine la Maison rouge où le Musée Sherlock Holmes a trouvé place avec tous les objets minutieusement décrits dans les romans de Conan Doyle.\n\nPar Bruno Séribat et Christian Ciocca.", "Depuis quinze ans, le Musée consacré au célèbre détective au pied du château de Lucens, naguère propriété du fils de Sir Arthur Conan Doyle, nous replonge dans l’univers néogothique de la Londres de la fin du 19e siècle. Dès 1887, les personnages de Holmes et son inséparable complice, le docteur Watson, ont gagné des millions de lecteurs, des passionnés et autres collectionneurs, en affirmant une rationalité à toute épreuve. \n\nUn musée intime \nL’imposante silhouette du château de Lucens domine la Maison rouge où le Musée Sherlock Holmes a trouvé place avec tous les objets minutieusement décrits dans les romans de Conan Doyle.\n\nPar Bruno Séribat et Christian Ciocca."], "alternativeTitle": ["Sherlock Holmes, un Britannique en Helvétie (1/5)", "Sherlock Holmes, un Britannique en Helvétie (1/5) / MAT_2016-09-05T07:50:00_helvetica", "Sherlock Holmes, un Britannique en Helvétie (1/5) / MAT_2016-09-05T07:50:00_helvetica"], "imageURL": "//www.rts.ch/7984931.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7956527", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7956527", "ece-7956525"]}, {"publicationChannelNames": ["La Première"], "program": "Histoire vivante", "source": "siranau", "title": "La Corée (1/5) : Entretien avec Patrick Maurus", "id": "sound-76152174-97B2-458E-86C2-3218B044729C", "durationSec": 3394, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "Entretien avec Patrick Maurus\r\nAujourd'hui, un entretien proposé par Frédéric Pfyffer avec Patrick Maurus, professeur de langue et de littérature coréenne à l'INALCO, l'Institut national des langues et civilisations orientales à Paris. Il est aussi directeur de la collection \"Lettres coréennes\" à Actes Sud. Il a publié \"La Corée dans ses fables\" et il a traduit \"Le rire de 17 personnes\" et \"Une famille à l'ancienne\" aux éditions Acte Sud.\r\n\r\n* Infotrafic: 20:49:49-20:50:08 / * La Corée\r\nDe part et d'autre du 38ème\r\nUne réunification dans l'impasse\r\nUne semaine d'Histoire Vivante consacrée à l'histoire de la Corée, des Corées celle du Nord et celle du Sud. Dans cette série nous nous intéresserons à l'histoire, aux mentalités, à la religion, mais aussi à la dimension  sociétale et économique de ce pays et enfin aux questions d'alliances et de stratégie. \r\nDimanche prochain, vous pourrez découvrir sur RTS Deux : \" Le dernier prince rouge \" un documentaire d'Anthony Dufour (France / 2015)\r\nPrésenté comme un dieu vivant en Corée du Nord, Kim Jong-Un fait souvent la une de l'actualité en agitant le spectre d'une guerre nucléaire. Qui se cache derrière ces tirs réguliers de missile? Qui est ce trentenaire élevé en secret pour prendre la relève de la dictature? Enquête menée entre la Suisse, les États-Unis et l'Asie pour tenter de dresser son portrait.\r\nAujourd'hui, un entretien proposé par Frédéric Pfyffer avec Patrick Maurus, professeur de langue et de littérature coréenne à l'INALCO, l'Institut national des langues et civilisations orientales à Paris. Il est aussi directeur de la collection \" Lettres coréennes \" à Actes Sud. Il a publié \" La Corée dans ses fables \" et il a traduit \" Le rire de 17 personnes \" et \" Une famille à l'ancienne \" aux éditions Acte Sud.", "alternativeTitle": ["Histoire vivante du 05.09.2016", "Histoire vivante du 05.09.2016", "La Corée (1/5) / HV_2016-09-05T20:03:45_histoire-vivante", "La Corée (1/5) / HV_2016-09-05T20:03:45_histoire-vivante"], "imageURL": "//www.rts.ch/1950970.image", "alternativeExcerpt": ["Entretien avec Patrick Maurus\nAujourdʹhui, un entretien proposé par Frédéric Pfyffer avec Patrick Maurus, professeur de langue et de littérature coréenne à l'INALCO, lʹInstitut national des langues et civilisations orientales à Paris. Il est aussi directeur de la collection \"Lettres coréennes\" à Actes Sud. Il a publié \"La Corée dans ses fables\" et il a traduit \"Le rire de 17 personnes\" et \"Une famille à lʹancienne\" aux éditions Acte Sud.", "Entretien avec Patrick Maurus\nAujourdʹhui, un entretien proposé par Frédéric Pfyffer avec Patrick Maurus, professeur de langue et de littérature coréenne à l'INALCO, lʹInstitut national des langues et civilisations orientales à Paris. Il est aussi directeur de la collection \"Lettres coréennes\" à Actes Sud. Il a publié \"La Corée dans ses fables\" et il a traduit \"Le rire de 17 personnes\" et \"Une famille à lʹancienne\" aux éditions Acte Sud."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7956830", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Leclerc, Jean", "type": "Participant"}]}, "variantIds": ["ece-7956830", "ece-7956829"]}, {"publicationChannelNames": ["Espace 2"], "program": "Quai des orfèvres", "source": "siranau", "title": "Andres Segovia (1892-1987)", "genres": ["Animation"], "id": "sound-A8AA490F-45D3-4157-B3B0-ED24557619EC", "durationSec": 5403, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Segovia, Andrés"], "thematicThemes": ["guitare", "instrumentiste", "musique classique"], "alternativeTitle": ["Quai des orfèvres du 05.09.2016", "Quai des orfèvres du 05.09.2016", "Andres Segovia (1893-1987)   / QDO_2016-09-05T18:30:00_quai-des-orfevres", "Andres Segovia (1893-1987)   / QDO_2016-09-05T18:30:00_quai-des-orfevres"], "imageURL": "//www.rts.ch/7949588.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7956523", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Buser, Catherine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Buser, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7956523", "ece-7956522"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les discussions sur la Syrie entre Washington et Moscou échouent", "id": "sound-B266D897-9D30-4850-BD72-ED4E420F456F", "durationSec": 80, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "Les négociations sur la Syrie entre Moscou et Washington en marge du G20 en Chine ont échoué lundi. Un diplomate américain a évoqué des divergences persistantes sur ce dossier.\r\n\r\n* * Les négociations sur la Syrie entre Moscou et Washington en marge du G20 en Chine ont échoué lundi. Un diplomate américain a évoqué des divergences persistantes sur ce dossier.", "alternativeExcerpt": ["Les négociations sur la Syrie entre Moscou et Washington en marge du G20 en Chine ont échoué lundi. Un diplomate américain a évoqué des divergences persistantes sur ce dossier."], "alternativeTitle": ["Les discussions sur la Syrie entre Washington et Moscou échouent / 12H30_2016-09-05T12:32:00_developpement-3", "Le 12h30 du 05.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7974486", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "variantIds": ["ece-7974478"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Le portrait: Fox Kijango, punk moderne", "id": "sound-9AC2EEE9-92C8-42DC-A629-D79A81B6E817", "durationSec": 307, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "Musicien, chanteur, peintre, bidouilleur, fan de Desproges, Zola et Bukowski. Fox Kijango chausse du 42, aime \"Birdman\", déteste le sport (et préfère nettement le rôti de porc dans le cou). \r\nUn portrait de Christine Gonzalez.", "alternativeExcerpt": ["Musicien, chanteur, peintre, bidouilleur, fan de Desproges, Zola et Bukowski. Fox Kijango chausse du 42, aime \"Birdman\", déteste le sport (et préfère nettement le rôti de porc dans le cou). \n\nUn portrait de Christine Gonzalez."], "alternativeTitle": ["Le portrait: Fox Kijango, punk moderne / VER_2016-09-05T16:45:45_sequence-3", "Vertigo du 05.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7956907", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Gonzalez, Christine", "type": "Participant"}]}, "variantIds": ["ece-7956904"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "US Open: Stan Wawrinka opposé à un surprenant Ukrainien", "id": "sound-A11DA6F8-7DDF-4681-905F-EFB4B3C66709", "durationSec": 105, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Ilya Marchenko, joueur de tennis ukrainien\r\nStan Wawrinka joue ce lundi face à l'Ukrainien Illya Marchenko pour une place en quart de finale de l'US Open de tennis. Le natif de Kamianske, modeste 63e joueur mondial, se montre déjà heureux d'être arrivé à ce stade de la compétition.\r\n\r\n* * US Open: Stan Wawrinka opposé à un surprenant Ukrainien En tennis...Stan Wawrinka affronte ce soir Ilya Marchenko en 8ème de finale de l'US Open... \r\nL'Ukrainien se montre déjà heureux d'être arrivé à ce stade de la compétition... \r\nIl est très respectueux du suisse.. \r\nA New York, Bernardin Allemann...\r\nMAG\r\nExtro: Wawrinka - Marchenko. A suivre vers 19h sur RTSdeux et dans nos rendez-vous d'informations.", "alternativeExcerpt": ["Stan Wawrinka joue ce lundi face à l'Ukrainien Illya Marchenko pour une place en quart de finale de l'US Open de tennis. Le natif de Kamianske, modeste 63e joueur mondial, se montre déjà heureux d'être arrivé à ce stade de la compétition."], "alternativeTitle": ["US Open: Stan Wawrinka opposé à un surprenant Ukrainien / 12H30_2016-09-05T12:40:00_developpement-11", "Le 12h30 du 05.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7974486", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}]}, "variantIds": ["ece-7974472"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "RTSreligion : La vie de Jésus en réalité virtuelle n'enthousiasme guère à la Mostra de Venise", "id": "sound-07D3FFF7-28B2-4533-BA99-11421282F370", "durationSec": 120, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "Le premier long métrage en réalité virtuelle, présenté cette semaine à la Mostra de Venise et consacré à la vie du Christ, n'a guère convaincu.\r\n\r\n* * La vie de Jésus en réalité virtuelle n'enthousiasme guère à la Mostra de Venise (RTS RELIGION LA VIE DE JESUS EN EXPERIENCE VIRTUELLE N'ENTHOUSIASME GUERE)  La chronique de RTSreligion avec vous Michel Kocher. Le premier long métrage en réalité virtuelle, présenté cette semaine à la Mostra de Venise et consacré à la vie du Christ, n'a guère convaincu.\r\n  30''\r\n((MK : L'objectif de ce film est de permettre au public, installé dans une salle spéciale, avec des fauteuils tournant à 360°, de s'immerger totalement dans les scènes les plus marquantes du Nouveau Testament. Réalisé avec des caméras spéciales, il offre aux spectateurs de choisir ce qu'ils veulent regarder. Que ce soit la naissance de Jésus, son baptême ou sa crucifixion, ils peuvent être face à l'événement, mais ils peuvent aussi voir ceux qui regardent l'événement, les témoins historiques de ces scènes et les émotions qu'elles génèrent sur eux.))\r\n*** Est-ce vraiment une expérience nouvelle ?\r\n  36''\r\n((MK : C'est évidemment l'objectif de cette proposition cinématographique de réalité virtuelle. Ce n'est pas ce qui ressort des témoignages des spectateurs invités à cette première. Au lieu d'avoir l'impression de mettre leurs pas dans ceux de Jésus, ils se sentent plutôt à côté de la scène. Ce qui n'est pas étonnant à bien y réfléchir. \r\nDans un film classique, c'est le point de vue du réalisateur qui domine. Dans un film en réalité virtuelle il n'y pas vraiment de point de vue, c'est au spectateur de se créer un point de vue : «  Une expérience surprenante, bizarre, voire franchement désopilante » commente le chroniqueur d'un grand journal anglais.))\r\n*** Pourquoi ce thème a-t-il été choisi ?\r\n  37''\r\n((MK : Le producteur a donné une réponse aussi limpide que possible : l'époque de la vie de Jésus est celle où la majorité des Américains interrogés assurent vouloir être replongés s'ils ont le choix. L'objectif est bien de proposer à un public dont la sensibilité religieuse n'est plus à démontrer de revisiter des événements mythiques, comme si la réalité virtuelle avait le pouvoir de replonger vraiment dans le passé, comme si ce passé pouvait devenir, le temps d'un film, notre présent. Un fantasme que trahit le commentaire d'un spectateur : « J'espérais ressentir la présence de Jésus comme une apparition mystique... quelque chose de plus qu'un acteur de série B en robe ». Michel Kocher))", "alternativeExcerpt": ["Le premier long métrage en réalité virtuelle, présenté cette semaine à la Mostra de Venise et consacré à la vie du Christ, n’a guère convaincu.", "Le premier long métrage en réalité virtuelle, présenté cette semaine à la Mostra de Venise et consacré à la vie du Christ, n’a guère convaincu.", "Le premier long métrage en réalité virtuelle, présenté cette semaine à la Mostra de Venise et consacré à la vie du Christ, n’a guère convaincu."], "alternativeTitle": ["La vie de Jésus en réalité virtuelle n’enthousiasme guère à la Mostra de Venise", "La vie de Jésus en réalité virtuelle n’enthousiasme guère à la Mostra de Venise / JDM_2016-09-05T06:27:00_rtsreligion", "La vie de Jésus en réalité virtuelle n’enthousiasme guère à la Mostra de Venise / JDM_2016-09-05T06:27:00_rtsreligion"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7974454", "isOnline": true, "imageURL": "//www.rts.ch/8051050.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Kocher, Michel", "type": "Participant"}]}, "variantIds": ["ece-7974454", "ece-7974437"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Déclaration commune attendue pour la dernière journée du G20", "id": "sound-4459E324-9DEC-4E9C-BBE1-87911B9CD673", "durationSec": 82, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "Le G20 s'apprêterait à qualifier de \"défi mondial\" la crise des réfugiés, dont le poids financier devrait être réparti entre tous ses membres. Le communiqué final du sommet de Hangzhou aborderait aussi la nécessité de réduire les surcapacités industrielles.\r\n\r\n* * Déclaration commune attendue pour la dernière journée du G20 *** ET on a beuacoup débattu des paradis fiscaux.. au sommet du G20... qui se termine aujour'dhui  à Hangzhou (rangue djo) en Chine. \r\nUne déclaration commune à l'issu du sommet des chefs d'Etat est attendue ces prochaines heures.. \r\nLe ministre français de l'économie et des finances Michel Sapin a d'ores et déjà indiqué .. qu'une liste noire des paradies fiscaux sera établie ..  comprenant aussi des mesures de rétorsion.. une première selon lui.. \r\nD'autres éléments de ce texte final ont déjà filtré. ils concernent la crise des réfugiés.. \r\nA RANG-JO.. Raphaël Grand\r\nLe G20 s'apprêterait à qualifier de « défi mondial », la crise des réfugiés, dont le poids financier devrait être répartis entre tous ses membres.  Le G20, qui représente 85% de la richesse mondiale  aurait discuter d'une meilleure répartition entre les pays., c'est ce qu' indique une source diplomatique européenne. Le communiqué final du sommet de Hangzhou aborderait aussi  la nécessité de réduire les surcapacités industrielles. Avec un accord qui reconnaît que \"les surcapacités pénalisent\" l'économie et que \"les subventions sont une cause de distorsions du marché\". Un forum mondial sur la question devrait être établi.. Un FORUM auquel participerait la Chine, pointé du doigt par l'Union européenne et les Etats-Unis avec ses aciéries qui inondent le marché mondial. Le président chinois veut que le G20 de Hangzhou soit une réussite Il a déclaré ne pas vouloir de paroles en l'air. Il semble dès lors que la Chine ait accepté de faire quelques concessions.. RG rtsinfo Hangzhou", "alternativeExcerpt": ["Le G20 s’apprêterait à qualifier de \"défi mondial\" la crise des réfugiés, dont le poids financier devrait être réparti entre tous ses membres. Le communiqué final du sommet de Hangzhou aborderait aussi la nécessité de réduire les surcapacités industrielles."], "alternativeTitle": ["Déclaration commune attendue pour la dernière journée du G20 / 12H30_2016-09-05T12:31:00_developpement-2", "Le 12h30 du 05.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7974486", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Vasarino, Karine", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Grand, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7974480"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Choix dans la date", "source": "siranau", "title": "Le choix dans la date 05.09.2016", "genres": ["Commentaire"], "id": "sound-099C1489-7EA4-445B-B884-807853EE3657", "durationSec": 134, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2016-09-05T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2016-09-05T17:20:00_le-choix-dans-la-date"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7956597", "isOnline": true, "imageURL": "//www.rts.ch/7015961.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7956597", "ece-7956594"]}, {"publicationChannelNames": ["Espace 2"], "program": "Versus-penser", "source": "siranau", "title": "Le procès des droits de l'homme", "genres": ["Interview"], "id": "sound-2DDEFBC4-7191-45C0-B23C-7CCE52DD138E", "durationSec": 1688, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "thematicThemes": ["philosophie", "droits de l'homme", "histoire"], "excerpt": "\"Dénonciation du narcissisme de l'individu épris de ses seuls droits, crainte d'une spirale de revendications infinie, rappel des exigences de la communauté familiale, sociale ou politique: la \"religion des droits de l'homme\" suscite de plus en plus ouvertement la contestation. En témoigne le succès de l'accusation de \"droit-de-l'hommisme\" destinée à fustiger l'oubli des contraintes de l'action politique. Ces attaques ne reflètent-elles que la constance, sous des formes voilées, de la pensée antidémocratique? (source: éditeur). Avec Jean-Yves Pranchère, philosophe et professeur à l'Université libre de Bruxelles. Il est co-auteur de l'ouvrage paru aux éditions du Seuil. \"Le Procès des droits de l'homme, généalogie du scepticisme démocratique\", Justine Lacroix et Jean-Yves Pranchère (Ed. du Seuil, 2016).", "alternativeExcerpt": ["\"Dénonciation du narcissisme de lʹindividu épris de ses seuls droits, crainte dʹune spirale de revendications infinie, rappel des exigences de la communauté familiale, sociale ou politique: la \"religion des droits de lʹhomme\" suscite de plus en plus ouvertement la contestation. En témoigne le succès de lʹaccusation de \"droit-de-lʹhommisme\" destinée à fustiger lʹoubli des contraintes de lʹaction politique.\nCes attaques ne reflètent-elles que la constance, sous des formes voilées, de la pensée antidémocratique? (source: éditeur)\nAvec Jean-Yves Pranchère, philosophe et professeur à lʹUniversité libre de Bruxelles. Il est co-auteur de l'ouvrage paru aux éditions du Seuil.\nLe Procès des droits de l'homme, généalogie du scepticisme démocratique, Justine Lacroix et Jean-Yves Pranchère, éditions du Seuil\nPar Nicole Duparc", "\"Dénonciation du narcissisme de lʹindividu épris de ses seuls droits, crainte dʹune spirale de revendications infinie, rappel des exigences de la communauté familiale, sociale ou politique: la \"religion des droits de lʹhomme\" suscite de plus en plus ouvertement la contestation. En témoigne le succès de lʹaccusation de \"droit-de-lʹhommisme\" destinée à fustiger lʹoubli des contraintes de lʹaction politique.\nCes attaques ne reflètent-elles que la constance, sous des formes voilées, de la pensée antidémocratique? (source: éditeur)\nAvec Jean-Yves Pranchère, philosophe et professeur à lʹUniversité libre de Bruxelles. Il est co-auteur de l'ouvrage paru aux éditions du Seuil.\nLe Procès des droits de l'homme, généalogie du scepticisme démocratique, Justine Lacroix et Jean-Yves Pranchère, éditions du Seuil\nPar Nicole Duparc", "\"Dénonciation du narcissisme de lʹindividu épris de ses seuls droits, crainte dʹune spirale de revendications infinie, rappel des exigences de la communauté familiale, sociale ou politique: la \"religion des droits de lʹhomme\" suscite de plus en plus ouvertement la contestation. En témoigne le succès de lʹaccusation de \"droit-de-lʹhommisme\" destinée à fustiger lʹoubli des contraintes de lʹaction politique.\nCes attaques ne reflètent-elles que la constance, sous des formes voilées, de la pensée antidémocratique? (source: éditeur)\nAvec Jean-Yves Pranchère, philosophe et professeur à lʹUniversité libre de Bruxelles. Il est co-auteur de l'ouvrage paru aux éditions du Seuil.\nLe Procès des droits de l'homme, généalogie du scepticisme démocratique, Justine Lacroix et Jean-Yves Pranchère, éditions du Seuil\nPar Nicole Duparc"], "alternativeTitle": ["Le procès des droits de l'homme", "Le procès des droits de l'homme / VSS_2016-09-05T09:10:00_versus-penser", "Le procès des droits de l'homme / VSS_2016-09-05T09:10:00_versus-penser"], "imageURL": "//www.rts.ch/7984160.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7963107", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "professeur de philosophie à l'Université libre de Bruxelles, co-auteur de \"Le procès des droits de l'homme\" Ed. du Seuil, 2016)", "name": "Pranchère, Jean-Yves", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Duparc, Nicole", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Duparc, Nicole", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}]}, "variantIds": ["ece-7963107", "ece-7963104"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-7232A33F-C983-406B-B1C2-71071E58A61D", "durationSec": 1749, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Passagère du 05.09.2016", "Passagère / PSE_2016-09-05T13:30:00_passagere", "Passagère du 05.09.2016", "Passagère / PSE_2016-09-05T13:30:00_passagere"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7956855", "isOnline": true, "imageURL": "//www.rts.ch/4197869.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7956855", "ece-7956854"]}, {"publicationChannelNames": ["RTS 1"], "program": "Le court du jour", "source": "gico", "id": "asset-1531199", "thematicGeographicals": ["SUISSE"], "durationSec": 180, "mediaType": "video", "excerpt": "Présentation du processus de création de petites et moyennes entreprises en Suisse. Interviews de Claude-Nicolas Becker, fondateur de Joaillier du vin qui aide à créer des vins personnalisés, et de Gavrilo Bozovic, fondateur de Teleport qui crée des vidéos interactives en ligne.", "title": "Les intrépides, les clés du succès : Comprendre les besoins", "genres": ["Autres (information)"], "publicationDate": "2016-09-05T00:00:00Z", "thematicThemes": ["ENTREPRISE", "PETITE ET MOYENNE ENTREPRISE", "STARTUP", "PROJET", "CLIENT", "INTERVIEW"], "alternativeExcerpt": ["Comprendre les besoins", "Gavrilo Bozovic nous explique que, pour trouver ses premiers clients, il a d'abord beaucoup parlé avec de potentiels acheteurs afin de comprendre leurs besoins et la réalité du marché.\nPour créer son entreprise basée sur la création de vin, Claude-Nicolas Becker s'est tourné vers des personnes intéressées par l'oenologie. Selon lui, le rôle de l'entrepreneur, c'est aussi savoir se mettre de côté et valoriser le client.", "Gavrilo Bozovic nous explique que, pour trouver ses premiers clients, il a d'abord beaucoup parlé avec de potentiels acheteurs afin de comprendre leurs besoins et la réalité du marché.\nPour créer son entreprise basée sur la création de vin, Claude-Nicolas Becker s'est tourné vers des personnes intéressées par l'oenologie. Selon lui, le rôle de l'entrepreneur, c'est aussi savoir se mettre de côté et valoriser le client.", "Les intrépides : Les clés du succès\nComprendre les besoins", "Gavrilo Bozovic nous explique que, pour trouver ses premiers clients, il a d'abord beaucoup parlé avec de potentiels acheteurs afin de comprendre leurs besoins et la réalité du marché.\nPour créer son entreprise basée sur la création de vin, Claude-Nicolas Becker s'est tourné vers des personnes intéressées par l'oenologie. Selon lui, le rôle de l'entrepreneur, c'est aussi savoir se mettre de côté et valoriser le client.", "Les intrépides : Les clés du succès\nComprendre les besoins", "Gavrilo Bozovic nous explique que, pour trouver ses premiers clients, il a d'abord beaucoup parlé avec de potentiels acheteurs afin de comprendre leurs besoins et la réalité du marché.\nPour créer son entreprise basée sur la création de vin, Claude-Nicolas Becker s'est tourné vers des personnes intéressées par l'oenologie. Selon lui, le rôle de l'entrepreneur, c'est aussi savoir se mettre de côté et valoriser le client."], "alternativeTitle": ["Les intrépides, les clés du succès : Comprendre les besoins", "Les intrépides, les clés du succès : Comprendre les besoins", "Les intrépides : Les clés du succès", "Le court du jour", "Les intrépides : Les clés du succès", "Le court du jour", "Les intrépides : Les clés du succès"], "imageURL": "//www.rts.ch/7992405.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7902395", "isOnline": true, "contributors": {"Son": [{"name": "DEMILLAC, Frédéric", "type": "Personne physique"}, {"name": "GARRO, Benedetto", "type": "Personne physique"}, {"name": "SERRA, Santiago", "type": "Personne physique"}], "Productrice": [{"name": "BERNHEIM, Chantal", "type": "Personne physique"}], "Cameraman": [{"name": "ZUMBACH, Marc", "type": "Personne physique"}, {"name": "WOHLSCHLAG, Fabien", "type": "Personne physique"}], "Assistante de production": [{"name": "SCHMOCKER, Eliane", "type": "Personne physique"}], "Réalisateur": [{"name": "LOSA, Mauro", "type": "Personne physique"}]}, "variantIds": ["ece-7902395", "ece-7902393", "ece-7903124"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["AGRESSION", "INDUSTRIE AÉRONAUTIQUE", "NAVETTE SPATIALE", "VANDALISME", "MANIFESTATION POLITIQUE", "POLICE ANTI-ÉMEUTE", "ALCOOLISME", "ALCOOLOGIE", "MÉDICAMENT", "ALCOOL (ALIMENTAIRE)", "FICHIER DE RENSEIGNEMENTS", "ESPIONNAGE", "ÉCOUTE CLANDESTINE", "PROCÈS", "FRAUDE FISCALE"], "visualPersons": ["MAUDET, PIERRE", "MAILLARD, PIERRE-YVES", "DE WECK, ROGER", "DERDER, FATHI", "LEUTHARD, DORIS", "SCHAEPPI, URS"], "id": "asset-1540652", "durationSec": 1910, "mediaType": "video", "visualGeographicals": ["PAYERNE", "FRIBOURG", "GENEVE-VILLE", "GENEVE-VILLE", "GENEVE-VILLE", "PARIS", "ECUBLENS"], "visualCorporations": ["EPFL", "SRG SSR IDÉE SUISSE", "RINGIER", "SWISSCOM"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-09-05T00:00:00Z", "alternativeTitle": ["19h30", "GE: le Grand conseil a reconstitué les faits de la manifestation sauvage qui avait dégénéré", "Allemagne: Angela Merkel se voit menacée par la percée des populistes de l’AFD", "Allemagne / Succès électoral des populistes de l’AFD: les précisions de Marion Van Renterghem, écrivain et journaliste, à Paris", "Entretien avec Pierre-Yves Maillard, président du gouvernement vaudois", "VD: Pierre-Yves Maillard ouvre le jeu électoral et se déclare disponible pour un nouveau mandat", "Cahuzac affirme avoir ouvert un compte en Suisse pour financer l’activité politique de Michel Rocard", "La nouvelle loi de renseignement donnerait des moyens d’écoute des candidats présumés au djihad", "L’efficacité du Baclofène pour lutter contre l’alcoolisme a été démontrée scientifiquement", "L’instant politique: les entreprises de presse sont au cœur du débat sur la publicité de l’EPFL", "L'entrepreneur Pascal Jaussi a été retrouvé gravement blessé et brûlé après une agression violente", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["Le vénérable bâtiment du Grand-Théâtre en avait gardé les traces. Le rapport de la sous-commission responsable précise les éventuelles responsabilités.", "Considérée comme l'une des femmes les plus puissantes, elle a reçu une gifle électorale dans sa propre région d'origine.", "Il évoque la suite de son parcours au gouvernement vaudois.", "L’homme fort d’un gouvernement à majorité de gauche se voit pourtant menacé par les jeunes socialistes.", "L'ancien ministre de François Hollande, tombé pour un compte non déclaré en Suisse a ainsi lâché une bombe politique.", "Certains craignent une intrusion dans la vie privée. Cependant, l'actualité récente a montré le risque existant.", "Ce relaxant musculaire permettrait aux alcooliques de se libérer de leur maladie. Le cardiologue Olivier Ameisen l'avait testé sur lui-même.", "La SSR, Ringier et Swisscom défendaient leur point de vue et la société créée en commun qui détient 16% du marché.", "Entrepreneur dans l'industrie spaciale, il est très actif en Suisse romande. Il a été laissé pour mort par ses agresseurs."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7902370", "isOnline": true, "contributors": {"Présentateur": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}], "Producteur": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}]}, "variantIds": ["ece-7902370", "ece-7902368"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["BOULANGER", "BOULANGERIE (COMMERCE)", "RECETTE CULINAIRE", "JARDIN", "JARDINAGE", "PLANTE", "FLEUR"], "visualGeographicals": ["RECONVILIER", "RECONVILIER", "ROSSINIÈRE"], "genres": ["Actualités régionales"], "id": "asset-1540654", "durationSec": 1138, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "video", "alternativeTitle": ["Couleurs locales", "Le résumé de l’actualité romande", "VD: le jardin des Monts cultive à l’ancienne des plantes et fleurs aromatiques ou médicinales", "NE: les Neuchâtelois se prononceront sur l’avenir du financement du bibliobus et de 7 bibliothèques fixes", "BE: le gâteau au fromage est un incontournable de la foire de Chaindon à Reconvilier", "TI: des ingénieurs ont déplacé une villa historique pour faire place à de nouvelles constructions", "NE: des chercheurs travaillent sur une technique pour mesurer la pollution du sous-sol de l’arc jurassien", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7902374", "isOnline": true, "alternativeExcerpt": ["Ce petit coin de paradis perdu se situe sur les hauteurs de Rossinière et permet de redécouvrir les vertus des plantes de nos grandes mères.", "Le canton, en grande difficulté financière, veut laisser les communes concernées subventionner la lecture publique, mais un référendum a été déposé.", "Près de 50 mille personnes viennent pour le plus grand marché aux chevaux de toute l'Europe. La foire existe depuis 1632.", "Ce coup de maître a été réalisé à Bellinzone. Il a fallu 3 mois de travaux pour faire glisser ces 1500 tonnes sur près de 10 mètres.", "Dans les années 1970, les polluants étaient abandonnés dans cet environnement et menacent aujourd’hui les ressources en eau."], "contributors": {"Présentateur": [{"name": "EGGER, François", "type": "Personne physique"}], "Journaliste": [{"role": "Duplex Reconvilier", "name": "PANTET, Carole", "type": "Personne physique"}], "Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}]}, "variantIds": ["ece-7902374", "ece-7902372", "ece-7903115"]}, {"publicationChannelNames": ["RTS 1"], "program": "T.T.C. (Toutes taxes comprises)", "source": "gico", "visualThemes": ["GESTION FINANCIÈRE", "AVS"], "id": "asset-1537211", "durationSec": 1694, "mediaType": "video", "title": "L'argent dans le couple", "visualGeographicals": ["GENEVE-VILLE"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2016-09-05T00:00:00Z", "alternativeExcerpt": ["L'argent dans le couple\n- L'AVS\n- Séquence didactique: AVS\n- La grève chez Dubied\n- L'argent et le couple\n- Rien ne va plus", "L'argent dans le couple... source de tensions et de compromis. Comptes séparés ou comptes communs, quelle est la tendance?", "Un gréviste des années 70... Un syndicaliste d'aujourd'hui... Comment faire la grève au royaume de la paix du travail?", "Les Suisses vont voter sur l'AVS. Notre enquête: la fortune de l'AVS est-elle bien gérée?", "Les Suisses vont voter sur l'AVS. Notre enquête: la fortune de l'AVS est-elle bien gérée? Un gréviste des années 70... Un syndicaliste d'aujourd'hui... Comment faire la grève au royaume de la paix du travail? L'argent dans le couple... source de tensions et de compromis. Comptes séparés ou comptes communs, quelle est la tendance?", "- L'AVS\n- Séquence didactique: AVS\n- La grève chez Dubied\n- L'argent et le couple\n- Rien ne va plus", "L'argent dans le couple\n- L'AVS\n- Séquence didactique: AVS\n- La grève chez Dubied\n- L'argent et le couple\n- Rien ne va plus"], "alternativeTitle": ["T.T.C. (Toutes taxes comprises)", "L'argent et le couple", "Rien ne va plus: enlever le haut, ou le bas?", "La grève chez Dubied", "L'AVS", "Séquence didactique: les finances de la Confédération", "L'argent dans le couple", "L'AVS / La grève chez Dubied / L'argent et le couple", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "L'argent dans le couple"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7902380", "isOnline": true, "contributors": {"Chargé de production": [{"name": "BOUVROT CLAUDE, Anne", "type": "Personne physique"}], "Journaliste": [{"name": "FISCHER, Patrick", "type": "Personne physique"}], "Chroniqueur": [{"role": "stand-up didactique", "name": "HOCHULI, Ron", "type": "Personne physique"}], "Chroniqueuse": [{"name": "INHOFER, Aline", "type": "Personne physique"}], "Producteur": [{"name": "HOCHULI, Ron", "type": "Personne physique"}, {"name": "FISCHER, Patrick", "type": "Personne physique"}, {"name": "AMSTUTZ, Véronique", "type": "Personne physique"}], "Réalisateur": [{"name": "AYMON, James", "type": "Personne physique"}, {"name": "AYMON, James", "type": "Personne physique"}]}, "variantIds": ["ece-7902380", "ece-7903120", "ece-7903423"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "1. Gilles Pierre, directeur du Chant du Gros, détaille la programmation de ce festival qui se tient du 7 au 10 septembre 2016 au Noirmont. - 2. Cyril Yéterian, patron du label genevois Bongo Joe Records, présente la compilation \"Soul Sega Sa!\", retrospective (en vinyle et CD) de la scène bouillonnante réunionnaise et mauricienne des années 1970. - 3. Interview de The Divine Comedy qui sort un nouvel album, \"Foreverland\"", "id": "sound-5C1DEEB1-417C-4EBE-8455-6DA77B0F551C", "durationSec": 3372, "publicationDate": "2016-09-05T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Chant du Gros", "Divine Comedy", "Bongo Joe Records"], "alternativeTitle": ["Paradiso du 05.09.2016", "Paradiso / RAP_2016-09-05T19:04:15_radio-paradiso", "Paradiso du 05.09.2016", "Paradiso / RAP_2016-09-05T19:04:15_radio-paradiso"], "alternativeExcerpt": ["Au programme:\n\n- Gilles Pierre, directeur du Chant du Gros, détaille la programmation de ce festival qui se tient du 7 au 10 septembre 2016 au Noirmont\n- Cyril Yéterian, patron du label genevois Bongo Joe Records, présente la compilation \"Soul Sega Sa!\", retrospective (en vinyle et CD) de la scène bouillonnante réunionnaise et mauricienne des années 1970\n- Interview de The Divine Comedy qui sort un nouvel album, \"Foreverland\"", "Au programme:\n\n- Gilles Pierre, directeur du Chant du Gros, détaille la programmation de ce festival qui se tient du 7 au 10 septembre 2016 au Noirmont\n- Cyril Yéterian, patron du label genevois Bongo Joe Records, présente la compilation \"Soul Sega Sa!\", retrospective (en vinyle et CD) de la scène bouillonnante réunionnaise et mauricienne des années 1970\n- Interview de The Divine Comedy qui sort un nouvel album, \"Foreverland\""], "imageURL": "//www.rts.ch/7921581.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7956890", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7956890", "ece-7956889"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["US OPEN DE TENNIS", "FOIRE COMMERCIALE", "ÉLEVAGE BOVIN", "ÉLEVAGE DE CHEVAUX", "RAMONAGE", "RAMONEUR"], "visualPersons": ["NADAL, RAFAEL"], "id": "asset-1540653", "durationSec": 1781, "mediaType": "video", "visualGeographicals": ["NEW YORK", "RECONVILIER", "NEUCHATEL"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-09-05T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "Minimag: la profession de ramoneur est de moins en moins pratiquée", "Hong Kong / Elections: de jeunes partisans de la rupture avec la Chine ont été élus", "Allemagne: les populistes de l’AFD font leur entrée au parlement régional", "Les ventes de canots pneumatiques sur les rivières ont quasiment doublé cet été en Suisse", "Tennis / US Open: le Français Lucas Pouille a battu Nadal au terme d’un match de plus de quatre heures", "Le meilleur de la télévision francophone vu par TV5 Monde", "Hong Kong / De jeunes partisans de la rupture avec la Chine sont élus: les précisions de Frédéric Lelièvre", "BE: la traditionnelle foire des Chaindons à Reconvilier bat son plein malgré la pluie", "12h45", "12h45", "L’invité culturel: le cinéaste suisse Jacob Berger présente son nouveau film \"un Juif pour l'exemple\""], "alternativeExcerpt": ["Si les ramoneurs s’activent toujours dans les fourneaux et les cheminées…ils y accèdent de plus en plus souvent par les sous-sols.", "C’est un symbole fort, deux ans après le mouvement des parapluies. Les élections ont enregistré un taux record de participation de 60%.", "La sanction est sévère pour Angela Merkel et sa politique d'accueil des réfugiés.", "Chaque été, ils sont des centaines à se laisser porter par le courant, entre Thoune et Berne.", "Le 25e mondial s'est offert l'ancien numéro un avec un score de 6-1, 2-6, 6-4, 3-6, 7-6 (8/6).", "Il en fallait davantage qu'un peu de pluie pour retenir les visiteurs.", "Le film présente L'assassinat d'Arthur Bloch par des pro-nazis Fribourgeois, histoire révélée dans le roman de Jacques Chessex."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7902411", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "BURGY, Claire", "type": "Personne physique"}], "Liaison duplex": [{"name": "LELIEVRE, Frédéric", "type": "Personne physique"}], "Producteur": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Réalisateur": [{"name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}], "Présentateur météo": [{"name": "BOVARD, Valérie", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-7903155", "ece-7902411"]}, {"publicationChannelNames": ["RTS 1"], "program": "C'est ma question", "source": "gico", "id": "asset-1535783", "thematicGeographicals": ["PLATEAU"], "durationSec": 1500, "mediaType": "video", "excerpt": "Jeu télévisé sous forme de quiz à choix multiples, entre 2 candidats qui répondent aux questions de téléspectateur filmés en Suisse romande.", "title": "Emission 1", "genres": ["Jeux de courte durée"], "publicationDate": "2016-09-05T00:00:00Z", "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeExcerpt": ["Emission 1", "Ce nouveau jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Ce nouveau jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter", "Emission 1", "Ce nouveau jeu de culture générale reflète la diversité et les passions des Romands. C'est en effet le public, représenté sur le plateau par un mur d'images, qui interrogera les 2 candidats en lice. Chacun peut poser une question en relation avec son métier, sa région ou ses centres d'intérêts. Face à une multitude de portraits, qui choisir ? Un jeu présenté par Jonas Schneiter"], "alternativeTitle": ["C'est ma question", "Pamela (GE) vs Zak (GE)", "C'est ma question", "C'est ma question", "C'est ma question"], "imageURL": "//www.rts.ch/7957295.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7902348", "isOnline": true, "contributors": {"Présentateur": [{"name": "SCHNEITER, Jonas", "type": "Personne physique"}], "Assistant de production": [{"name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}], "Assistante de production": [{"name": "VIALA, Virginie", "type": "Personne physique"}, {"name": "ROSSIER, Rosa", "type": "Personne physique"}], "Producteur": [{"name": "VENTOURAS, Thierry", "type": "Personne physique"}], "Réalisateur": [{"name": "NICOLE-KAY, Julian", "type": "Personne physique"}]}, "variantIds": ["ece-7902348", "ece-7902346"]}, {"publicationChannelNames": ["RTS 1"], "program": "Culte", "source": "gico", "title": "Bulle", "genres": ["Cultes, messes et prédications"], "id": "asset-1539012", "durationSec": 3600, "publicationDate": "2016-09-04T10:00:00Z", "mediaType": "video", "alternativeExcerpt": ["Culte\nEn direct du temple de Bulle", "Dans un monde résolument multiculturel et ouvert à la diversité religieuse, quelle entrée spécifique propose le christianisme et le protestantisme en particulier ?\nLes pasteurs Martin Burkhard et Daniel Nagy nous invitent à réfléchir aux différentes portes qui marquent nos vies. Quelles portes se sont ouvertes ou fermées pour nous ? Qu'est-ce qui nous encourage ou nous freine à ouvrir de nouvelles portes ? \nLe choeur paroissial \"Monedula\" accompagne le culte, sous la direction de la pasteure Tania Guillaume, ainsi que Daniel Bouldjoua, organiste de la paroisse de Fribourg.", "C’est un objet du quotidien, la porte, qui est le fil rouge du culte proposé par la paroisse réformée de Fribourg. Dans un monde résolument multiculturel et ouvert à la diversité religieuse, quelle entrée spécifique propose le christianisme et le protestantisme en particulier ? Les pasteurs Martin Burkhard et Daniel Nagy nous invitent à réfléchir aux différentes portes qui marquent nos vies. Quelles portes se sont ouvertes ou fermées pour nous ? Qu’est-ce qui nous encourage ou nous freine à ouvrir de nouvelles portes ?  Le chœur paroissial ”Monedula” accompagne le culte, sous la direction de la pasteure Tania Guillaume, ainsi que Daniel Bouldjoua, organiste de la paroisse de Fribourg."], "alternativeTitle": ["Culte", "Culte", "Culte transmis du temple de Bulle"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7902481", "isOnline": true, "contributors": {"Assistante de production": [{"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}]}, "variantIds": ["ece-7902481"]}, {"publicationChannelNames": ["RTS 1"], "program": "Le Kiosque rejoue la Musique", "source": "gico", "title": "Le kiosque rejoue la musique", "genres": ["Emissions de divertissement populaire"], "id": "asset-1532271", "durationSec": 1500, "publicationDate": "2016-09-04T07:50:00Z", "mediaType": "video", "alternativeTitle": ["Le Kiosque rejoue la Musique", "Le Kiosque rejoue la Musique"], "alternativeExcerpt": ["La RTS vous propose de voir ou revoir, d'entendre ou réentendre les meilleurs moments de l'émission tout en survolant la Suisse Romande sur un commentaire de Jean-Marc Richard"], "isOnline": false, "variantIds": ["ece-7927896"]}, {"publicationChannelNames": ["Espace 2"], "program": "Culte", "source": "siranau", "title": "Culte transmis du temple de Bulle (2/3)", "genres": ["Service religieux"], "id": "sound-FF41917D-C666-4B91-BAC1-2B1D49F248C5", "thematicGeographicals": ["Bulle", "Fribourg (canton)"], "durationSec": 3433, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["culte (cérémonie)", "protestantisme"], "excerpt": "Culte en direct du Temple de Bulle, avec Martin Burkhard, pasteur, pour la prédication et Daniel Nagy, pasteur pour la liturgie. Avec la participation musicale de Daniel Bouldjoua à l'orgue et du Choeur paroissial \"Monedula\", sous la direction de Tania Guillaume. Lectures bibliques: Jean, chapitre 10 , versets 1 à 10. Porté(e) par la porte : C'est un objet du quotidien, la porte, qui est le fil rouge du culte proposé par la paroisse réformée de Fribourg et transmis en direct du temple de Bulle et également sur RTS. Dans un monde résolument multiculturel et ouvert à la diversité religieuse, quelle entrée spécifique propose le christianisme et le protestantisme en particulier? Les pasteurs Martin Burkhard et Daniel Nagy nous invitent à réfléchir aux différentes portes qui marquent nos vies. Quelles portes se sont ouvertes ou fermées pour nous? Qu'est-ce qui nous encourage ou nous freine à ouvrir de nouvelles portes?", "alternativeTitle": ["Culte du 04.09.2016", "Temple de Bulle (2/3) / CUL_2016-09-04T10:03:00_culte", "Culte du 04.09.2016", "Temple de Bulle (2/3) / CUL_2016-09-04T10:03:00_culte"], "alternativeExcerpt": ["Culte en direct du Temple de Bulle, avec Martin Burkhard, pasteur, pour la prédication et Daniel Nagy, pasteur pour la liturgie.\n\nAvec la participation musicale de Daniel Bouldjoua à l'orgue et du Choeur paroissial \"Monedula\", sous la direction de Tania Guillaume.\n\nPrésentation: Sabine Petermann\n\nLectures bibliques: Jean, chapitre 10 , versets 1 à 10\n\nPorté(e) par la porte\n\nC’est un objet du quotidien, la porte, qui est le fil rouge du culte proposé par la paroisse réformée de Fribourg et transmis en direct du temple de Bulle et également sur RTS.\nDans un monde résolument multiculturel et ouvert à la diversité religieuse, quelle entrée spécifique propose le christianisme et le protestantisme en particulier?\nLes pasteurs Martin Burkhard et Daniel Nagy nous invitent à réfléchir aux différentes portes qui marquent nos vies. Quelles portes se sont ouvertes ou fermées pour nous? Qu’est-ce qui nous encourage ou nous freine à ouvrir de nouvelles portes?", "Culte en direct du Temple de Bulle, avec Martin Burkhard, pasteur, pour la prédication et Daniel Nagy, pasteur pour la liturgie.\n\nAvec la participation musicale de Daniel Bouldjoua à l'orgue et du Choeur paroissial \"Monedula\", sous la direction de Tania Guillaume.\n\nPrésentation: Sabine Petermann\n\nLectures bibliques: Jean, chapitre 10 , versets 1 à 10\n\nPorté(e) par la porte\n\nC’est un objet du quotidien, la porte, qui est le fil rouge du culte proposé par la paroisse réformée de Fribourg et transmis en direct du temple de Bulle et également sur RTS.\nDans un monde résolument multiculturel et ouvert à la diversité religieuse, quelle entrée spécifique propose le christianisme et le protestantisme en particulier?\nLes pasteurs Martin Burkhard et Daniel Nagy nous invitent à réfléchir aux différentes portes qui marquent nos vies. Quelles portes se sont ouvertes ou fermées pour nous? Qu’est-ce qui nous encourage ou nous freine à ouvrir de nouvelles portes?"], "imageURL": "//www.rts.ch/7415230.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7954996", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}], "Auteur d'une déclaration": [{"role": "pasteur", "name": "Burkhard, Martin", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Participant"}]}, "variantIds": ["ece-7954996", "ece-7954995"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de India Hair et Damien Bonnard, comédiens, et d'Alain Guiraudie, réalisateur, à propos du film : \"Rester vertical\"", "genres": ["Interview"], "id": "sound-9F966487-8F5E-44FA-AF98-2BBC933AC827", "durationSec": 703, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["cinéma", "film (oeuvre)"], "excerpt": "Sorti le 24 août, le nouveau Alain Guiraudie est toujours en salle. Ce film divise tellement que cela vaut la peine de s'y attarder. Soit on rejette catégoriquement cette ouvre, soit on y adhère totalement. Bien sûr, dans le \"Brazil\", on a choisi notre camp. Alain Guiraudie est un génie!\r\nA écouter attentivement, les interviews d'Alain Guiraudie et des comédiens principaux India Hair et Damien Bonnard par Raphaële Bouchet enregistrées lors du Festival de Cannes en mai 2016.\r\n\r\nSorti le 24 aout, le nouveau Alain Guiraudie est toujours en salle, un film qui divise tellement que cela vaut la peine de s'y attarder. Soit on rejette catégoriquement cet ouvre, soit on adhère totalement. Bien sur, dans le Brazil, on a choisi notre camp. Alain Guiraudie est un génie! Après Le Roi de l'Evasion ou L'Inconnu du Lac, il continue de marquer les esprits. Cette fois, c'est comme si il avait voulu réaliser  un film de Bruno Dumont couplé à du Quentin Dupieux période Non Film. Dans  des plans magnifique, un homme, minuscule se perd dans des décors grandiose du Larzac à la recherche du loup. Scénariste, il n'a toujours pas écrit une traitre ligne et ce n'est pas l'intervention du producteur de ce film sans scénario qui va le motiver d'avantage. Léo fuit son job mais à force de chercher un loup, il trouve une jolie bergère qu'il met enceinte. Celle-ci l'abandonnera, lui, le bébé, mais également le reste de sa famille. Des relations sexuelles hétéro, homo, des sexes masculins et féminins, ou tout du moins des prothèses, qu'on caresse ou auxquelles on parle, un accouchement sans phare en gros plan sans fioriture, de l'euthanasie, pas de zoophilie mais ça aurait pu, des hommes désabusés en manque d'amour et de compagnie, un type qui désire plus que tout assumer sa paternité, une femme qui refuse sa maternité. Original et Jouisif à souhait. A écouter attentivement, les interviews de Alain Guiraudie et des comédiens principaux India Hair et Damien Bonard par Raphaele Bouchet enregistré lors du festival de Cannes en mai dernier", "alternativeExcerpt": ["Sorti le 24 août, le nouveau Alain Guiraudie est toujours en salle. Ce film divise tellement que cela vaut la peine de sʹy attarder. Soit on rejette catégoriquement cette œuvre, soit on y adhère totalement. Bien sûr, dans le \"Brazil\", on a choisi notre camp. Alain Guiraudie est un génie!\nA écouter attentivement, les interviews d'Alain Guiraudie et des comédiens principaux India Hair et Damien Bonnard par Raphaële Bouchet enregistrées lors du Festival de Cannes en mai 2016."], "alternativeTitle": ["Rester vertical / BRA_2016-09-04T11:12:00_rester-vertical", "Brazil du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955080", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "actrice française", "name": "Hair, India", "type": "Participant"}, {"role": "acteur français", "name": "Bonnard, Damien", "type": "Participant"}, {"role": "réalisateur, scénariste et écrivain français", "name": "Guiraudie, Alain", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7955079"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "L'enfance de l'art : Gerd Amelung, claveciniste", "genres": ["Interview"], "id": "sound-52EACE96-559A-48D6-84F6-6EAA916EA76F", "thematicGeographicals": ["Allemagne"], "durationSec": 233, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Amelung, Gerd"], "thematicThemes": ["enfance", "musique", "enfant (âge)"], "alternativeExcerpt": ["Gerd Amelung, claveciniste"], "alternativeTitle": ["L'enfance de l'art / INI_2016-09-04T06:18:00_l-enfance-de-l-art", "Initiales du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955019", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Interviewé/e": [{"role": "claveciniste", "name": "Amelung, Gerd", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7955016"]}, {"publicationChannelNames": ["Espace 2"], "program": "Labo", "source": "siranau", "title": "Michel Butor par Michel Butor", "genres": ["Interview"], "id": "sound-6CB61DD6-E356-41DE-B1E7-78447BF3056C", "durationSec": 3403, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Butor, Michel"], "thematicThemes": ["écrivain", "littérature"], "excerpt": "Portrait kaléidoscopique de Michel Butor (1926-2016), disparu à quelques jours de son 90ème anniversaire.\r\nUn portrait sonore, une traversée sans ordre sinon celui des sensibilités et des thèmes qui parcourent une vie, à travers nos archives radio et télévision. ", "alternativeTitle": ["Le labo du 04.09.2016", "Sujet 5 / LABO_2016-09-04T19:03:00_sujet-5", "Sujet 4 / LABO_2016-09-04T19:03:00_sujet-4", "Sujet 2 / LABO_2016-09-04T19:03:00_sujet-2", "Sujet 3 / LABO_2016-09-04T19:03:00_sujet-3", "Sujet 1 / LABO_2016-09-04T19:03:00_sujet-1", "Michel Butor par Michel Butor / LABO_2016-09-04T19:03:00_le-labo", "Le labo du 04.09.2016", "Michel Butor par Michel Butor / LABO_2016-09-04T19:03:00_le-labo"], "imageURL": "//www.rts.ch/4201309.image", "alternativeExcerpt": ["Portrait kaléidoscopique de Michel Butor (1926-2016), disparu à quelques jours de son 90ème anniversaire.\nUn portrait sonore, une traversée sans ordre sinon celui des sensibilités et des thèmes qui parcourent une vie, à travers nos archives radio et tv. \n\nUne émission de David Collin, réalisée par Patrick Lenoir, Christophe Esseiva, et Matthieu Ramsauer.", "Portrait kaléidoscopique de Michel Butor (1926-2016), disparu à quelques jours de son 90ème anniversaire.\nUn portrait sonore, une traversée sans ordre sinon celui des sensibilités et des thèmes qui parcourent une vie, à travers nos archives radio et tv. \n\nUne émission de David Collin, réalisée par Patrick Lenoir, Christophe Esseiva, et Matthieu Ramsauer."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955013", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "écrivain (Archives RTS)", "name": "Butor, Michel", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Esseiva, Christophe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Lenoir, Patrick", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Ramsauer, Matthieu", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Collin, David", "type": "Participant"}]}, "variantIds": ["ece-7955013", "ece-7955008"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Rockspotting", "source": "siranau", "title": "Rocket Van en interview", "id": "sound-CE43D347-EAF9-4E66-B112-3975D3118EAB", "durationSec": 7019, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Au programme:- Album de la semaine: \"I'm not weel\" de Black Foxxes- Interview de la semaine: Rocket Van- Mx3.ch de la semaine: \"Get You\" de Broken Box- Classique de la semaine: \"Vegetable Man\" de Pink Floyd", "alternativeTitle": ["Rockspotting du 04.09.2016", "Rockspotting du 04.09.2016", "Rocket Van en interview / ROK_2016-09-04T18:00:00_rockspotting", "Rocket Van en interview / ROK_2016-09-04T18:00:00_rockspotting"], "imageURL": "//www.rts.ch/1423821.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955059", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7955059", "ece-7955058"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La Chine inaugure un sommet du G20 à Hangzhou, consacré à la relance économique. Un sommet économique mais aussi ballet diplomatique", "genres": ["Commentaire"], "id": "sound-05D78F90-55D9-4758-82DF-4AC026295CFB", "thematicGeographicals": ["Chine"], "durationSec": 166, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["G20"], "thematicThemes": ["croissance économique", "économie", "accord international", "réunion internationale"], "excerpt": "Le G20 à Hangzhou c'est le sommet le plus important et le plus prestigieux jamais organisé par la Chine, alors que le géant asiatique est le pays le plus peuplé de la planète et la deuxième économie mondiale. La Chine cherche à se profiler, à monter qu'elle est prête à assumer un rôle plus important.", "alternativeExcerpt": ["Le sommet du G20 s’est ouvert ce dimanche à Hangzhou, dans l’est de la Chine. C'est le sommet le plus important et le plus prestigieux jamais organisé par la Chine, alors que le géant asiatique est le pays le plus peuplé de la planète et la deuxième économie mondiale. La Chine cherche à se profiler, à monter qu'elle est prête à assumer un rôle plus important."], "alternativeTitle": ["La Chine inaugure un sommet du G20 consacré à la relance économique / FOR_2016-09-04T18:00:00_developpement-1", "Forum du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7971983", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "envoyé spécial RTS Hangzhou", "name": "Grand, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7971975"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Venise se vide de ses habitants", "id": "sound-EFEB4C80-EC2E-4DC2-940C-2F610E6766E9", "durationSec": 125, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Marco Gasparinetti, porte parole de l'association \"Gruppo 25 aprile\";Lucianna Colle, vice-maire de Venise\r\nLa chute du nombre d'habitants de Venise, en Italie, est extrêmement inquiétante et s'est accélérée au cours des derniers mois avec l'explosion du tourisme via internet et des locations de particulier à particulier.\r\n\r\n* * Venise se vide de ses habitants En Italie, Venise se meurt. L'image n'est pas nouvelle. Mais la chute du nombre d'habitants est extrêmement inquiétante. Et s'est accélérée au cours des derniers mois avec l'explosion du tourisme via internet et des locations de particulier à particulier. A Rome, correspondance d'Eric Jozsef", "alternativeExcerpt": ["La chute du nombre d'habitants de Venise, en Italie, est extrêmement inquiétante et s'est accélérée au cours des derniers mois avec l'explosion du tourisme via internet et des locations de particulier à particulier."], "alternativeTitle": ["Venise se vide de ses habitants / 12H30_2016-09-04T12:32:00_developpement-3", "Le 12h30 du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7971999", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Jozsef, Eric", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7971990"]}, {"publicationChannelNames": ["La Première"], "program": "Travelling", "source": "siranau", "title": "Purple Rain - Albert Magnoli - 1984", "id": "sound-32462338-DBAF-463D-AB05-269E51BDBFD1", "durationSec": 3184, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Produit par Robert Cavallo, manager de Prince, par le chanteur en personne, et par la Warner Bros, le film est à la base destiné à un public restreint, amateur de films musicaux et de clips, particulièrement à la mode en ce début des années 80. Mais voyant le potentiel et surtout l'album homonyme qui explose dans les charts, le film racontant la vie romancée du chanteur est finalement diffusé dans 900 salles aux Etats-Unis avant de conquérir le monde.\r\nSuccès planétaire, la sortie du film est assortie d'un matraquage des titres de l'album \"Purple Rain\" sur toutes les radios, ainsi que d'une tournée Purple Rain Tour. Il n'en fallait pas plus pour que Prince devienne une superstar et l'un des chanteurs et compositeur afro-américain les plus connus.\r\n\r\n* Infotrafic: 10:43:29-10:44:49 / * Produit par Robert Cavallo, manager de Prince, par le chanteur en personne, et par la Warner Bros, le film est à la base destiné à un public restreint, amateur de films musicaux et de clips, particulièrement à la mode en ce début des années 80. Mais voyant le potentiel et surtout l'album homonyme qui explose dans les charts, le film racontant la vie romancée du chanteur est finalement diffusé dans 900 salles aux Etats-Unis avant de conquérir le monde.\r\nSuccès planétaire, la sortie du film est assortie d'un matraquage des titres de l'album \"Purple Rain\" sur toutes les radios, ainsi que d'une tournée Purple Rain Tour. Il n'en fallait pas plus pour que Prince devienne une superstar et l'un des chanteurs et compositeur afro-américain les plus connus.", "alternativeTitle": ["Travelling du 04.09.2016", "Purple Rain - Albert Magnoli - 1984 / TVL_2016-09-04T10:06:45_travelling", "Travelling du 04.09.2016", "Purple Rain - Albert Magnoli - 1984 / TVL_2016-09-04T10:06:45_travelling"], "alternativeExcerpt": ["Produit par Robert Cavallo, manager de Prince, par le chanteur en personne, et par la Warner Bros, le film est à la base destiné à un public restreint, amateur de films musicaux et de clips, particulièrement à la mode en ce début des années 80. Mais voyant le potentiel et surtout l’album homonyme qui explose dans les charts, le film racontant la vie romancée du chanteur est finalement diffusé dans 900 salles aux Etats-Unis avant de conquérir le monde.\n \nSuccès planétaire, la sortie du film est assortie d’un matraquage des titres de l’album \"Purple Rain\" sur toutes les radios, ainsi que d’une tournée Purple Rain Tour. Il n’en fallait pas plus pour que Prince devienne une superstar et l’un des chanteurs et compositeur afro-américain les plus connus.", "Produit par Robert Cavallo, manager de Prince, par le chanteur en personne, et par la Warner Bros, le film est à la base destiné à un public restreint, amateur de films musicaux et de clips, particulièrement à la mode en ce début des années 80. Mais voyant le potentiel et surtout l’album homonyme qui explose dans les charts, le film racontant la vie romancée du chanteur est finalement diffusé dans 900 salles aux Etats-Unis avant de conquérir le monde.\n \nSuccès planétaire, la sortie du film est assortie d’un matraquage des titres de l’album \"Purple Rain\" sur toutes les radios, ainsi que d’une tournée Purple Rain Tour. Il n’en fallait pas plus pour que Prince devienne une superstar et l’un des chanteurs et compositeur afro-américain les plus connus."], "imageURL": "//www.rts.ch/7977625.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955397", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Fattebert, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7955397", "ece-7955396"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Faut-il davantage responsabiliser les patients afin de faire baisser les coûts de la santé?", "id": "sound-3510A096-06DB-4B3E-A183-78F860A4F56D", "durationSec": 702, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jean-François Steiert, Conseiller national PS FR;Isabelle Moret, Conseillère nationale PLR VD\r\nComment réduire les coûts de la santé? Ne serait-ce pas aussi aux patients de faire un effort? C'est en tout cas la vision de la commission de la santé du Conseil des Etats, qui veut davantage les responsabiliser en augmentant la franchise minimale de l'assurance maladie, et en limitant la liberté de changer de régime pour les franchises élevées. Le débat entre Isabelle Moret, conseillère nationale PLR vaudoise et François Steiert, conseiller national socialiste fribourgeois.\r\n\r\n* * Faut-il davantage responsabiliser les patients afin de faire baisser les coûts de la santé? Jean-François Steiert, CN PS FR ** 30 (numéro fixe suit dans les prochaines minutes)\r\nIsabelle Moret, CN PLR VD ok ** 23 ** 83)\r\nAlors que la traditionnelle annonce de hausse des primes maladie se profile... Une hausse qui devrait être de 4 et 5% de plus selon les premiers chiffres évoqués, la question cruciale est forcément de savoir comment réduire les coûts de la santé. Et dans ce contexte n'e-ce pas aussi aux patients de faire un effort?  C'est en tout cas la vision de la commission de la santé du conseil des Etats, qui veut  davantage les responsabiliser en augmentant la franchise minimale de l'assurance maladie, et en limitant la liberté de changer de régime pour les franchises élevées. Au conseil  National d'autres motions vont dans le même sens.\r\nDeux conseillers nationaux avec nous pour en débatre: \r\nIsabelle Moret,  PLR vaudoise, bonsoir\r\net Jean-François Steiert, socialiste fribourgeois, bonsoir à vous également...\r\nIsabelle Moret:\r\n- augmenter la franchise minimale, qui est de 300 francs aujourd'hui, pour davantage responsabiliser le patient..... à combien faudraut.-il l'augmenter d'après vous pour dissuader les consultations bagatelles?\r\n- C'est défavorable aux petits revenus, non?\r\n- et pas qu'aux petits revenus, aux femmes également qui ont des rendez-vous obligatoires chaque année, et à ceux qui souffrent de maladies chroniques par ex.? écoutez ce qu'en pense le ministre de la Santé, Alain Berset, qui a accepté de commenter cette proposition de la Commision des Etats:\r\nAlain Berset au micro de Thibaut Schaller... c'est pas très juste, ceux qui vont payer c'est ceux qui sont malades...\r\n- augmenter l'information, devenir des acteurs, c'est plus incitatif et pas simplement punitif?\r\n- La commission veut faire baisser la demande, avec ses propositions... mais ne faudrait-il pas faire baisser l'offre? on sait que plus il y a de médecins et de cabinaets, plus la consommation de médecine augmente... \r\n- L'autre proposition phare, c'est d'empêcher le changement de contrat pour les hautes franchises pendant trois ans. Donc quand on a un pépin de santé... on paie pendant trois ans... \r\n- Est-ce que cette seconde proposition ne va pas rendre simplement moins intéressantes les franchises élevées? Et donc si les gens prennent des franchises moins élevées... on annule l'effet bénéfique...?\r\nJean-François Steiert:\r\n- C'est connu: quand on franchit la barre fatidique de la franchise, on fait tous les examens onéreux qu'on repoussait depuis longtemps... et qui n'étaient pas vraiment nécessaires...\r\n- Aujourd'hui, le patient n'est-il pas aussi responsable de la hausse des coûts de la santé? \r\n- Quelles solutions, alors? La commission a le mérite de proposer qqch...!\r\n- En quoi une hausse de la franchise minimale est-elle un problème? Vous craignez que les gens ne se soignent plus...? \r\n- Il y a aussi une mesure qui cible les hauts revenus: des contrats de trois ans sont évoqués pour les franchises élevées... voilà qui est solidaire, non?\r\n- responsabiliser le patient, est-ce que cela ne passe pas forcément par le porte-monnaie...\r\n- Le ministre de la santé Alain Berset est venu vendredi en conférence de presse rappeler l'action du gouvernement pour faire baisser les coûts de la santé... il a évoqué plusieurs pistes (lutter contre la cherté des médicaments, limiter les prestations inutiles ou trop onéreuses, faire appel à la responsabilité de tous les acteurs)... mais finalement ce n'est pas très concret... ne faut-il pas imaginer AUTRE CHOSE...?\r\nEXTRAIT BERSET A BALANCER A MORET: \r\nLe ministre de la santé Alain Berset a accepté de commenter la proposition de la commission des Etats... Et il est plutôt critique, écoutez.\r\nSON \r\nAlain Berset avec Thibaut Schaller.", "alternativeExcerpt": ["Comment réduire les coûts de la santé? Ne serait-ce pas aussi aux patients de faire un effort? C'est en tout cas la vision de la commission de la santé du Conseil des Etats, qui veut davantage les responsabiliser en augmentant la franchise minimale de l'assurance maladie, et en limitant la liberté de changer de régime pour les franchises élevées. Le débat entre Isabelle Moret, conseillère nationale PLR vaudoise et François Steiert, conseiller national socialiste fribourgeois."], "alternativeTitle": ["Faut-il davantage responsabiliser les patients afin de faire baisser les coûts de la santé? / FOR_2016-09-04T18:04:00_developpement-3", "Forum du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7971983", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7971976"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Sainte Teresa, entre adoration et contestation", "id": "sound-61451B0F-6309-4D5A-ADFD-6D9305E8B4B4", "durationSec": 817, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Alberti., Olympia\r\nLe 4 septembre aura lieu la canonisation de Mère Teresa. Religieuse hypermédiatique des années 80, elle devient une icône vivante de la charité chrétienne. Pourtant, après sa mort, on découvrira des facettes plus obscures de la religieuse et son approche de la pauvreté sera remise en question. \r\nAvec Olympia Alberti, romancière et essayiste . Un sujet proposé par Catherine Erard\r\n\r\n* * Le 4 septembre aura lieu la canonisation de Mère Teresa. Religieuse hypermédiatique des années 80, elle devient une icône vivante de la charité chrétienne. Pourtant, après sa mort, on découvrira des facettes plus obscures de la religieuse et son approche de la pauvreté sera remise en question. \r\nAvec Olympia Alberti, romancière et essayiste . Un sujet proposé par Catherine Erard", "alternativeExcerpt": ["Le 4 septembre aura lieu la canonisation de Mère Teresa. Religieuse hypermédiatique des années 80, elle devient une icône vivante de la charité chrétienne. Pourtant, après sa mort, on découvrira des facettes plus obscures de la religieuse et son approche de la pauvreté sera remise en question. \n\nAvec Olympia Alberti, romancière et essayiste . Un sujet proposé par Catherine Erard\n"], "alternativeTitle": ["Sainte Teresa, entre adoration et contestation / HFR_2016-09-04T19:03:17_sainte-teresa-entre-adoration-et-contest", "Hautes fréquences du 04.09.2016"], "imageURL": "//www.rts.ch/7991696.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955379", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}]}, "variantIds": ["ece-7955376"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de François Turrian: Quiz nature", "id": "sound-D5D7F595-B04A-4F17-9E69-9A8F8526F5FE", "durationSec": 321, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Vous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\n\r\nRéponse du concours : le cygne chanteurExplications : Plus l'oiseau est grand plus il aura de plumes. On a comoté jusqu'à 25'216 plumes sur un seul cygne!Ces plumes sont surtout du duvet. C'est important puisque cet oiseau vit au Nord; il niche de l'Islande à la Sibérie. Mais il progresse bien en Europe: on le rencontre sur le lac de Constance et le lac de Neuchâtel. Il a même nidifié en France voisine, dans la Dombe.Il y a des différences entre ce cygne chanteur et le cygne tuberculé de nos régions:Ses petits volent déjà après 1 mois et demi au lieu de 4 mois pour le cygne tuberculé. Le cygne chanteur crie en trompette alors que le tuberculé est silencieux.Son bec est jaune clair-noir, alors que celui du tuberculé est orangé.", "alternativeExcerpt": ["Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix."], "alternativeTitle": ["La chronique de François Turrian: Quiz nature / MJA_2016-09-04T06:08:45_sujet-2", "Monsieur Jardinier du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955410", "isOnline": true, "imageURL": "//www.rts.ch/6803221.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7955405"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "Psaltérophilie: Ps. 131 - 132 : 131:Seigneur, je n'ai pas le coeur fier", "id": "sound-4B676094-8736-440F-B1F3-DCAC2546F12B", "durationSec": 3344, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "131:Seigneur, je n'ai pas le coeur fier\r\nLord, I am not high-minded\r\nDomine non exaltatum (130)\r\n132: Souviens-toi de David\r\nLord, remember David\r\nMemento Domine (131)", "alternativeExcerpt": ["Psaume 131-132"], "alternativeTitle": ["Psaltérophilie / INI_2016-09-04T06:03:00_psalterophilie", "Initiales du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955019", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Participant"}]}, "variantIds": ["ece-7955018"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Philippe Lioret, réalisateur français, à propos du film : \"Le fils de Jean\"", "genres": ["Interview"], "id": "sound-5A9B110F-DF41-4D87-B402-BC04D19FD04E", "durationSec": 385, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["film (oeuvre)", "cinéma"], "excerpt": "Connu pour des réalisations comme \"Tenue correcte exigée\", \"Je vais bien, ne t'en fais pas\" ou encore \"Welcome\", Philippe Lioret n'a pas son pareil pour réaliser des films à hauteur d'homme, où les rapports humains sont au coeur de l'action et la font avancer.\r\nRaphaële Bouchet a rencontré Philippe Lioret à Genève lors de sa tournée promotionnelle, histoire de lever le voile sur ce drame familial.\r\n\r\nConnu pour des réalisations comme Tenue Correcte Exigée, Je Vais Bien ne t'en Fais pas ou encore Welcome, Philippe Lioret n'a pas son pareil pour réaliser des films à hauteur d'homme où  les rapports humains sont au cour de l'action et la font avancer. Dans le Fils de Jean, un gentil français proche de la quarantaine, papa divorcé, bien dans sa vie, découvre sur le tard qu'il aurait une famille québécoise. Il rejoint le continent pour entrer secrètement en contact avec ses deux demis frère lors de l'enterrement de son père biologique. Mais sa réelle identité doit rester secrète pour ne pas bousculer ce petit monde. Ce voyage sera l'occasion pour lui d'aller de surprises en surprises. Raphaele Bouchet a rencontrer Philippe Lioret à Genève lors de sa tournée promo histoire de lever le voile sur ce drame familial.", "alternativeExcerpt": ["Connu pour des réalisations comme \"Tenue correcte exigée\", \"Je vais bien, ne tʹen fais pas\" ou encore \"Welcome\", Philippe Lioret nʹa pas son pareil pour réaliser des films à hauteur dʹhomme, où les rapports humains sont au cœur de lʹaction et la font avancer.\nRaphaële Bouchet a rencontré Philippe Lioret à Genève lors de sa tournée promotionnelle, histoire de lever le voile sur ce drame familial."], "alternativeTitle": ["Le fils de Jean / BRA_2016-09-04T11:09:00_le-fils-de-jean", "Brazil du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955080", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "réalisateur, scénariste et producteur français, réalisateur", "name": "Lioret, Philippe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Bouchet, Raphaele", "type": "Participant"}]}, "variantIds": ["ece-7955075"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Angela Merkel devancée par les populistes de l'AfD dans son Land", "id": "sound-DD3FADA9-D253-4FC0-A5D9-C6617FE916C2", "durationSec": 729, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : VersieNa\r\nLes élections de ce dimanche dans le Mecklembourg-Poméranie, en Allemagne, devraient sonner comme une forme de désaveu pour la politique migratoire d'Angela Merkel. Selon les sondages, les populistes de l'AfD devraient en effet doubler la CDU de la chancelière, dans son propre fief. La problématique de l'intégration du million de migrants arrivés l'an dernier a en effet largement occupé le terrain pendant la campagne. L'interview d'Henrik Uterwedde, politologue, chercheur à l'Institut franco-allemand de Ludwigsburg.\r\n\r\n* * Angela Merkel devancée par les populistes de l'AfD dans son Land Les élections de ce jour dans le Mecklembourg-Pomérie, dans l'est de l'Allemagne, devraient sonner comme une forme de désaveau pour la politique migratoire d'Angela Merkel. Selon les sondage, l'extrême-droite devrait en effet doubler la CDU d'Angela Merkel, dans son propre fief. La problématique de l'intégration du million de migrants arrivés l'an dernier a en effet largement occupé le terrain pendant la campagne. Nathalie Versieux vous suivez ces résultats pour nous, en Allemangne, les premiers résultats viennent de tomber, quel est l'ampleur du recul pour le parti d'Angela Merkel, la CDU?", "alternativeExcerpt": ["Les élections de ce dimanche dans le Mecklembourg-Poméranie, en Allemagne, devraient sonner comme une forme de désaveu pour la politique migratoire d'Angela Merkel. Selon les sondages, les populistes de l'AfD devraient en effet doubler la CDU de la chancelière, dans son propre fief. La problématique de l'intégration du million de migrants arrivés l'an dernier a en effet largement occupé le terrain pendant la campagne. L'interview d'Henrik Uterwedde, politologue, chercheur à l’Institut franco-allemand de Ludwigsburg."], "alternativeTitle": ["Angela Merkel devancée par les populistes de l'AfD dans son Land / FOR_2016-09-04T18:02:00_developpement-2", "Forum du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7971983", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Versieux, Nathalie", "type": "Participant"}]}, "variantIds": ["ece-7971977"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "L'interview de Pascal Bruckner", "id": "sound-E98161EA-6205-42CE-84DA-C6C78AF30487", "durationSec": 1379, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Né le 15 décembre 19848 à Paris, Pascal Bruckner passe son enfance entre l'Autriche, la Suisse et la France, étudie à Paris, et, sous la direction de Roland Barthes, consacre sa thèse de doctorat à l'émancipation sexuelle dans la pensée du socialiste utopiste Charles Fourier. En 1977, il se fait connaître avec \"Le nouveau désordre amoureux\" écrit avec Alain Finkielkraut. Depuis 1986, il enseigne dans les universités américaines, puis à l'Institut d'études politiques de Paris. Il collabore au Nouvel Observateur, au Monde et depuis 2003, il est membre invité du cercle d'influence Le Siècle. En 2014, il a publié chez Grasset \"Un bon fils\" où il évoque le personnage violent, antisémite et raciste qu'était son père.", "alternativeExcerpt": ["Né le 15 décembre 19848 à Paris, Pascal Bruckner passe son enfance entre l’Autriche, la Suisse et la France, étudie à Paris, et, sous la direction de Roland Barthes, consacre sa thèse de doctorat à l’émancipation sexuelle dans la pensée du socialiste utopiste Charles Fourier. En 1977, il se fait connaître avec \"Le nouveau désordre amoureux\" écrit avec Alain Finkielkraut. Depuis 1986, il enseigne dans les universités américaines, puis à l’Institut d’études politiques de Paris. Il collabore au Nouvel Observateur, au Monde et depuis 2003, il est membre invité du cercle d’influence Le Siècle. En 2014, il a publié chez Grasset \"Un bon fils\" où il évoque le personnage violent, antisémite et raciste qu’était son père."], "alternativeTitle": ["L'interview président / LBP_2016-09-04T11:03:45_l-interview-president", "Les beaux parleurs du 04.09.2016"], "imageURL": "//www.rts.ch/7991247.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955385", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "écrivain français", "name": "Bruckner, Pascal", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-7955381"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Un nouveau livre de l'Association Italie-Valais commémore la tragédie de Mattmark", "id": "sound-392BBF74-CE3B-4760-A8EA-D4361B83B091", "durationSec": 141, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Dominique Mesiano, président de l'Association Valais-Italie\r\nL'Association Italie-Valais vient d'éditer \"Mattmark 1965-2015: événements - paroles - images\", un ouvrage consacré à la commémoration de la tragédie de 1965 qui a vu une partie du glacier valaisan de l'Allalin s'effondrer sur le chantier du barrage de Mattmark. Cela avait causé la mort de 88 ouvriers, dont 56 saisonniers italiens. Cette publication montre à quel point Mattmark a contribué à l'éclosion d'un Valais moderne. L'interview de Domenico Mesiano, président de l'Association Italie-Valais.\r\n\r\n* * Un nouveau livre de l'Association Italie-Valais commémore la tragédie de Mattmark \"Mattmark 1**: événements - paroles - images\". C'est le titre d'un livre que vient d'éditer l'Association Italie-Valais. Cet ouvrage est consacré à la commémoration de la tragédie de 1965 qui a vu une partie du glacier valaisan de l'Allalin s'effondrer sur le chantier du barrage de Mattmark. cela avait causé la mort de 88 ouvriers, dont 56 saisonniers italien. Cette publication est destinée à tous. Pas uniquement à une communauté italienne profondément marquée par ce drame. Elle montre surtout à quel point Mattmark a contribué à l'éclosion d'un Valais moderne. Ecoutez à ce propos Dominique Messiano, président de l'Association Valais-Italie. Il a piloté ce livre...\r\n  MAG 1'33''\r\n*** Dominique Mesiano  avec Yves Terrani. Et je vous rappelle le titre du livre: \"Mattmark 1**: événements - paroles - images\".", "alternativeExcerpt": ["L'Association Italie-Valais vient d'éditer \"Mattmark 1965-2015: événements - paroles - images\", un ouvrage consacré à la commémoration de la tragédie de 1965 qui a vu une partie du glacier valaisan de l'Allalin s'effondrer sur le chantier du barrage de Mattmark. Cela avait causé la mort de 88 ouvriers, dont 56 saisonniers italiens. Cette publication montre à quel point Mattmark a contribué à l'éclosion d'un Valais moderne. L'interview de Domenico Mesiano, président de l'Association Italie-Valais."], "alternativeTitle": ["Un nouveau livre de l'Association Italie-Valais commémore la tragédie de Mattmark / 12H30_2016-09-04T12:34:00_developpement-5", "Le 12h30 du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7971999", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Terrani, Yves", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7971998"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Annette Schindler, directrice artistique du festival du film d'animation \"Fantoche\" à Baden, à propos de la 14ème édition du festival", "genres": ["Interview"], "id": "sound-F1666D34-877C-4211-8108-D46A9C80557B", "durationSec": 638, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Festival Fantoche"], "thematicThemes": ["cinéma d'animation"], "excerpt": "Participants hors thésaurus : Schindler, Annette\r\nDu 6 au 11 septembre 2016 se déroule la 14e édition de Fantoche, le festival du film d'animation de Baden, qui réunit chaque année le meilleur de la production mondiale de courts métrages. Films anciens, récents, à venir, c'est ce que propose le festival.\r\nOn scrute en diagonale avec Annette Schindler, la directrice artistique du festival, les temps forts de cette édition.\r\n\r\nDu 6 au 11 septembre prochain se déroulera la 14è édition de Fantoche, festival du film d'animation de Baden qui réunit chaque années le meilleur de la production mondiale de courts métrages. 27 films ont été sélectionnés pour la compétition internationale et 23 pour la compétition enfants. 22 ont aussi été retenues pour la compétition suisse. En plus, le nouveau programme \"Hors concours\" présente 36 courts métrages récents du monde entier. A Fantoche, on pourra également se délecter avec 14 longs métrages, dont quelques premières suisses comme Ma Vie de Courgette, des making off ou des rencontres avec des professionnels. Films anciens, récent, à venir, c'est ce que propose Fantoche du 6 au 11 septembre. On scrute en diagonale avec Annette Schindler, la directrice artistique du festival, les temps forts de cette édition. www.fantoche.ch  pour plus d'infos", "alternativeExcerpt": ["Du 6 au 11 septembre 2016 se déroule la 14e édition de Fantoche, le festival du film dʹanimation de Baden, qui réunit chaque année le meilleur de la production mondiale de courts métrages. Films anciens, récents, à venir, cʹest ce que propose le festival.\nOn scrute en diagonale avec Annette Schindler, la directrice artistique du festival, les temps forts de cette édition."], "alternativeTitle": ["Fantoche / BRA_2016-09-04T11:15:00_fantoche", "Brazil du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955080", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "directrice artistique du festival \"Fantoche\"", "name": "Schindler, Annette", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7955069"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Nouvelles mesures envisagées pour mieux contrôler les flux financiers dans le football", "id": "sound-E1415FE8-B292-4CF3-9C54-B92D0D627814", "durationSec": 354, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Edmond Isoz,ancien directeur de la Swiss Football League\r\nSi vous avez l'intention de devenir propriétaire d'un club de football en Suisse, il va falloir montre patte blanche à l'avenir. La Swiss Football League a en effet mandaté une entreprise spécialisée dans la recherche légale de renseignements, la société Dow Jones, afin d'analyser l'intégrité des propriétaires de club. C'est presque une révolution, car l'aspect financier ne sera plus l'unique critère.\r\n\r\n* * Nouvelles mesures envisagées pour mieux contrôler les flux financiers dans le football Si vous avez l'intention de devenir propriétaire d'un club de football en Suisse, il va falloir montre patte blanche à l'avenir. \r\nLa Swiss Football League a en effet mandaté une entreprise spécialisée dans la recherche légale de renseignements, la société Do Jones, afin d'analyser l'intégrité des propriétaires de club. \r\nEt, Patrick Délétroz, c'est presque une révolution car l'aspect financier ne sera plus l'unique critère.\r\nLa ligue voudrait éviter à l'avenir une nouvelle affaire Chagayev et se méfie des intérêts ce certaines personnalités, suisses ou surtout étrangères qui investissent dans  un club sans que leur passion pour le football soit vérifiable.  On parlait de Chagayev à Xamax. il y a eu la faillite du FC Bienne, l'arrivée d'un entrepreneur saoudien à Wohlen et les investisseurs turcs à Will en challenge league. Le FC Lugano est aussi touché par des investissements dont la provenance n'est pas claire.  \r\nEt pourtant, chaque année, les clubs sont soumis à un contrôle poussé à travers la demande d'octroi d'une licence. \r\nEffectivement. la ligue se base sur le rapport d'une société indépendant qui vérifie les comptes des clubs. Mais, pour l'ancien directeur de cette ligue, Edmond Isoz, qui a bien connu toutes les affaires citées, ce n'est pas suffisant.\r\nSON \r\nLa ligue Suisse n'est pas capable de contrôler ses 20 clubs ? \r\nElle n'en a pas les moyens et surtout ça n'est pas son rôle et ça évite aussi de tourner en vase clos et d'avoir des contrôles effectués par des parties prenantes. \r\nEdmond Isoz\r\nSON \r\nUn Bulat Chagayev dont le procès qui a débuté le 23 août dernier a été reporté en raison de l'absence du deuxième prévenu.  De son côté la ligue dit avoir eu de la chance avec les investisseurs Turc à Will parce que, visiblement, ceux-ci ont des moyens financiers sur le long terme. Et ils ne feront pas l'objet d'une enquête de cette société. Dow Jones. \r\nMais dans le fond, que viennent chercher des investisseurs dans le football suisse ? \r\nUn football mineur au niveau européen mais justement très bon marché pour certains investisseurs qui voient l'occasion de s'implanter en Suisse pour y développer des relations et d'autres affaires. Ils entrent dans le tissu économique et politique local, ce qui peut leur ouvrir d'autres portes. \r\nVous savez, même un vrai passionné, qui met de l'argent de sa poche, comme Christian Constantin, profite du FC Sion, profite d'être très présent dans les médias pour son entreprise aussi même si l'on reste au niveau Suisse, loin des milliards des grands championnats européens. \r\nEt puis on ne pourra éviter l'investissement qui est tout simplement du blanchiment, et ça la ligue veut absolument le combattre. \r\nDans les grands championnat, en Europe... nombre d'investisseurs n'ont pas grand-chose à voir avec le football. Qu'ils proviennent du  Qatar, des Etats-Unis ou de Chine. \r\nEffectivement et si on prend l'exemple du Qatar avec le PSG, on parle beaucoup des investisseur étranges quand ils reprennent un club mais beaucoup moins lorsqu'ils rachètent des bâtiments dans Paris ou prennent des parts dans des entreprises françaises avec, là, une rentabilité plus conséquente.\r\nPour les Américains, qui investissent notamment en Angleterre, c'est l'ouverture du marché qui est intéressant et les centaines de millions de droits tv qui tombent chaque année. \r\nLe système allemand est différent car le club doit être à plus de 50% en main allemande et reste les énormes investissements chinois dans les clubs européens qui répondent à une stratégie claire qui provient du gouvernement : la Chine veut être la grand nation du football dans les 10 ans à venir. \r\nElle n'a pas l'expérience de la gestion des clubs de haut-niveau sur la durée, elle vient donc voir comment fonctionnent les clubs européens et puis achète aussi des joueurs pour le championnat chinois. \r\nMais là, les montants sont à des années lumières de ceux qui circulent en Suisse. Ici on parle de quelques millions ou quelques dizaines à Bâle.  ailleurs ce sont des centaines de millions.", "alternativeExcerpt": ["Si vous avez l'intention de devenir propriétaire d'un club de football en Suisse, il va falloir montre patte blanche à l'avenir. La Swiss Football League a en effet mandaté une entreprise spécialisée dans la recherche légale de renseignements, la société Dow Jones, afin d’analyser l’intégrité des propriétaires de club. C’est presque une révolution, car l’aspect financier ne sera plus l’unique critère."], "alternativeTitle": ["Nouvelles mesures envisagées pour mieux contrôler les flux financiers dans le football / FOR_2016-09-04T18:10:00_developpement-6", "Forum du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7971983", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Délétroz, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7971981"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Mère Teresa déclarée sainte par le pape François devant 100'000 fidèles", "id": "sound-4E2F4315-E86F-4EDD-A21F-A288FF6D0EE2", "durationSec": 142, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : venditJe;Venditti, Jean-Baptiste \r\nMère Teresa de Calcutta a été proclamée sainte ce dimanche matin par le pape François. Le portrait de la fondatrice des missionnaires de la charité, albanaise de naissance, mais ayant accompli toute sa mission en Inde, trône sur la façade de la place Saint-Pierre et cela devant une foule cosmopolite de plus de 100'000 personnes.\r\n\r\n* * Mère Teresa déclarée sainte par le pape François devant 100'000 fidèles Mère Teresa a donc été proclamée Sainte ce matin par le Pape François. Le portrait de la fondatrice des missionnaires de la charité, , trône sur la façade de la place saint pierre, et cela devant une foule de plus de 100.000 personnes. Jean baptiste Venditti, vous êtes en direct de Rome..Cette cérémonie, c'était un moment important pour l'Eglise.\r\nLa messe vient de se terminer. Mère Teresa a été proclamée Sainte Par le Pape François sous les applaudissements des fidèles. C'est un moment important pour la vie de l'Eglise. puisque l'Eglise catholique a dédié cette année 2016 à la miséricorde. Et Précisément, la figure de Mère Teresa, qui a consacré sa vie aux plus pauvres, est un exemple de miséricorde, de don gratuit de soi, pour les autres. « Un exemple de sainteté ». Dans son homélie, François a évoqué l'attachement de la Sainte à la défense de la vie, et sa condamnation de l'avortement. Mère Teresa qui a aussi su s'adresser aux plus puissants de la terre, « afin qu'ils reconnaissent leurs fautes face aux crimes de la pauvreté qu'ils ont eux-mêmes créée». Et puis il a improvisé cette petite phrase : « On aura du mal à l'appeler Sainte Teresa. Elle est tellement proche de nous que je crois qu'on continuera à l'appeler Mère Teresa »\r\nUne Sainte Proche des gens, croyants ou non car elle s'est penchée sur les plus misérables indépendamment de leur foi. Et elle disait d'elle qu'elle n'était qu'un crayon entre les mains de Dieu.. Et que Dieu écrivait à travers elle, une lettre d'amour à l'humanité. On a également évoqué le doute profond qui la traversait. Mere Teresa a douté de sa foi, sans jamais le laisser apparaitre.\r\n1ère Relance: Comment devient-on saint dans l'Eglise Catholique, comment expliquer ce cheminement et la signification de cet acte  ?\r\nDans l'Eglise, c'est une procédure qui commence par l'instruction d'un dossier. Le Vatican charge un « postulateur », une sorte d'avocat qui devra instruire le dossier, rassembler les témoignes en faveur du futur saint, mais aussi les témoignages contraires. Lorsque ce dossier est complet, le Pape peut décider de la béatification, c'est la première Etape, généralement suivie quelques années plus tard, de la canonisation. \r\nPour aboutir, cette procédure a aussi besoin d'un. Dans le cas de Mère Teresa, un malade brésilien, déclaré perdu par la médecine a miraculeusement guéri en priant Mère Teresa.  Ce miracle, c'est la reconnaissance de l'intervention de Dieu dans le chemin vers la sainteté. autrement dit, la procédure de canonisation n'est pas uniquement le fait des hommes.\r\nMerci Jean Bpatiste Venditti en direct de Rome...", "alternativeExcerpt": ["Mère Teresa de Calcutta a été proclamée sainte ce dimanche matin par le pape François. Le portrait de la fondatrice des missionnaires de la charité, albanaise de naissance, mais ayant accompli toute sa mission en Inde, trône sur la façade de la place Saint-Pierre et cela devant une foule cosmopolite de plus de 100'000 personnes."], "alternativeTitle": ["Mère Teresa déclarée sainte par le pape François devant 100'000 fidèles / 12H30_2016-09-04T12:30:00_developpement-1", "Le 12h30 du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7971999", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7971986"]}, {"publicationChannelNames": ["La Première"], "program": "Vacarme", "source": "siranau", "title": "Les échos de Vacarme : Le feu dans les veines", "id": "sound-14D21001-D1E2-4FCB-8972-B0CDA9502E05", "durationSec": 3233, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rufin, Christian;Gay-Golay, Eric\r\nLe feu dans les veines\r\nLa maîtrise du feu est peut-être la découverte la plus extraordinaire de l'histoire de l'espèce humaine. Or 500 mille ans après ce moment fondateur, le feu se laisse rarement dompter. Il sème la désolation sur des surfaces gigantesques, comme en témoignent les incendies de forêt. Si le feu inquiète, certains en jouent. On fait appel à lui pour terroriser des ennemis, impressionner ceux qui nous ignorent, marquer son territoire. Pour dépasser des peurs profondes, on convoque l'esprit du feu et son pouvoir de fascination. Autour de nous, des gens puisent à sa source. En eux brûle un feu intérieur, pour le meilleur et pour le pire.\r\nInvités:\r\nSergent Christian Rufi, sapeurs-pompiers professionnels à la ville de Genève.\r\nEric Golay, historien - commissaire de l'exposition \"Le feu\" au Musée d'Ethnographie de Genève en 1999 et auteur du catalogue de l'exposition \"Le feu: feu dévorant, feu domestique, feu sacré\".\r\n\r\n* * Le feu dans les veines\r\nLa maîtrise du feu est peut-être la découverte la plus extraordinaire de l'histoire de l'espèce humaine. Or 500 mille ans après ce moment fondateur, le feu se laisse rarement dompter. Il sème la désolation sur des surfaces gigantesques, comme en témoignent les incendies de forêt. Si le feu inquiète, certains en jouent. On fait appel à lui pour terroriser des ennemis, impressionner ceux qui nous ignorent, marquer son territoire. Pour dépasser des peurs profondes, on convoque l'esprit du feu et son pouvoir de fascination. Autour de nous, des gens puisent à sa source. En eux brûle un feu intérieur, pour le meilleur et pour le pire.\r\nInvités:\r\nSergent Christian Rufi, sapeurs-pompiers professionnels à la ville de Genève.\r\nEric Golay, historien - commissaire de l'exposition \"Le feu\" au Musée d'Ethnographie de Genève en 1999 et auteur du catalogue de l'exposition \"Le feu: feu dévorant, feu domestique, feu sacré\".", "alternativeTitle": ["Vacarme du 04.09.2016", "Les échos de Vacarme / VAC_2016-09-04T09:06:00_vacarme", "Vacarme du 04.09.2016", "Les échos de Vacarme / VAC_2016-09-04T09:06:00_vacarme"], "alternativeExcerpt": ["Le feu dans les veines\nLa maîtrise du feu est peut-être la découverte la plus extraordinaire de l’histoire de l’espèce humaine. Or 500 mille ans après ce moment fondateur, le feu se laisse rarement dompter. Il sème la désolation sur des surfaces gigantesques, comme en témoignent les incendies de forêt. Si le feu inquiète, certains en jouent. On fait appel à lui pour terroriser des ennemis, impressionner ceux qui nous ignorent, marquer son territoire. Pour dépasser des peurs profondes, on convoque l'esprit du feu et son pouvoir de fascination. Autour de nous, des gens puisent à sa source. En eux brûle un feu intérieur, pour le meilleur et pour le pire.\n\nInvités:\n\nSergent Christian Rufi, sapeurs-pompiers professionnels à la ville de Genève.\n\nEric Golay, historien – commissaire de l’exposition \"Le feu\" au Musée d’Ethnographie de Genève en 1999 et auteur du catalogue de l’exposition \"Le feu: feu dévorant, feu domestique, feu sacré\".", "Le feu dans les veines\nLa maîtrise du feu est peut-être la découverte la plus extraordinaire de l’histoire de l’espèce humaine. Or 500 mille ans après ce moment fondateur, le feu se laisse rarement dompter. Il sème la désolation sur des surfaces gigantesques, comme en témoignent les incendies de forêt. Si le feu inquiète, certains en jouent. On fait appel à lui pour terroriser des ennemis, impressionner ceux qui nous ignorent, marquer son territoire. Pour dépasser des peurs profondes, on convoque l'esprit du feu et son pouvoir de fascination. Autour de nous, des gens puisent à sa source. En eux brûle un feu intérieur, pour le meilleur et pour le pire.\n\nInvités:\n\nSergent Christian Rufi, sapeurs-pompiers professionnels à la ville de Genève.\n\nEric Golay, historien – commissaire de l’exposition \"Le feu\" au Musée d’Ethnographie de Genève en 1999 et auteur du catalogue de l’exposition \"Le feu: feu dévorant, feu domestique, feu sacré\"."], "imageURL": "//www.rts.ch/7964888.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955350", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "historien - commissaire de l'exposition \"Le feu\" au Musée d'Ethnographie de Genève en 1999", "name": "Golay, Eric", "type": "Participant"}, {"role": "Sergent sapeur-pompier professionnel à la ville de Genève", "name": "Rufin, Christian", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Marti, Véronique", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Golan, David", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Ramsauer, Matthieu", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Giouse, Marc", "type": "Participant"}]}, "variantIds": ["ece-7955350", "ece-7955349"]}, {"publicationChannelNames": ["Espace 2"], "program": "Messe", "source": "siranau", "title": "Messe transmise de l?Abbaye de Saint-Maurice, V", "genres": ["Service religieux"], "id": "sound-1667D85B-83D9-48A9-A148-04C0FC2B1C16", "durationSec": 3399, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["catholicisme", "religion et croyances"], "excerpt": "23e Dimanche du temps ordinaire. Présidence et prédication: Chanoine Thomas Rödder. Concélébrants: Communauté abbatiale. Chœur: Ensemble Vocal de Saint-Maurice. Direction: Pascal Crittin. Organiste: Georges Athanasiadès. ", "alternativeTitle": ["Messe du 04.09.2016", "Messe transmise de lʹAbbaye de Saint-Maurice, VS (1/1) / MES_2016-09-04T09:06:00_messe", "Messe du 04.09.2016", "Messe transmise de lʹAbbaye de Saint-Maurice, VS (1/1) / MES_2016-09-04T09:06:00_messe"], "alternativeExcerpt": ["23e Dimanche du temps ordinaire\n \t\nPrésidence et prédication: Chanoine Thomas Rödder\nConcélébrants: Communauté abbatiale\nChœur: Ensemble Vocal de Saint-Maurice\nDirection: Pascal Crittin\nOrganiste: Georges Athanasiadès\nPrésentation: Evelyne Oberson", "23e Dimanche du temps ordinaire\n \t\nPrésidence et prédication: Chanoine Thomas Rödder\nConcélébrants: Communauté abbatiale\nChœur: Ensemble Vocal de Saint-Maurice\nDirection: Pascal Crittin\nOrganiste: Georges Athanasiadès\nPrésentation: Evelyne Oberson"], "imageURL": "//www.rts.ch/7092959.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7954999", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Oberson, Evelyne", "type": "Participant"}]}, "variantIds": ["ece-7954999", "ece-7954998"]}, {"publicationChannelNames": ["Espace 2"], "program": "Initiales", "source": "siranau", "title": "La chronique de Claude Hermann : Aldo Ciccolini, pianiste", "genres": ["Commentaire"], "id": "sound-F3F0DA14-0CCE-4738-B1C7-AA843610EA27", "thematicGeographicals": ["Italie"], "durationSec": 504, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Ciccolini, Aldo"], "thematicThemes": ["instrumentiste", "piano"], "alternativeTitle": ["La chronique de Claude Hermann / INI_2016-09-04T06:18:00_la-chronique-de-claude-hermann", "Initiales du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955019", "isOnline": true, "imageURL": "//www.rts.ch/1423782.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Meichtry, David", "type": "Producteur"}], "Commentateur/trice": [{"role": "musicologue", "name": "Hermann, Claude", "type": "Participant"}]}, "variantIds": ["ece-7955017"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Reportage découverte: le bagage des oiseaux", "id": "sound-FAE4D39C-A4F1-45E2-AC91-188A61F3D1D7", "durationSec": 424, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Isabelle Gendre est montée au Col de Jaman rejoindre Lionel Maumary, biologiste et ornithologue, pour suivre des instants magiques lors du bagage des oiseaux.\r\n\r\nSi vous êtes intéressés à voir la migration, vous êtes les bienvenus  au Col de Jaman, au-dessus de Montreux du 1 août au 20 octobre. Tant qu'il ne pleut pas, l'association de bénévoles y reste 24h/24h. Pendant la nuit ces bénévoles capturent également des chauves-souris.Ce groupe d'amis est réuni en association d'utilité publique, créée par Jean-Lehmann, Laurent Vallotton et Lionel Maumary. Comme tous travaillent bénévolement, cette association doit  trouver chaque année 15'000.- Si vous souhaitez donner un coup de main, vous pouvez parrainer un oiseau.", "alternativeExcerpt": ["Isabelle Gendre est montée au Col de Jaman rejoindre Lionel Maumary, biologiste et ornithologue, pour suivre des instants magiques lors du bagage des oiseaux."], "alternativeTitle": ["Reportage découverte: le bagage des oiseaux / MJA_2016-09-04T06:03:45_sujet-1", "Monsieur Jardinier du 04.09.2016"], "imageURL": "//www.rts.ch/7987785.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955410", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7955403"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "L'actualité de l'été", "id": "sound-559296CA-D43A-4177-B8B6-08E5BAC6A3B7", "durationSec": 427, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "L'équipe revient sur l'actualité de l'été, marquée par la controverse autour l'ancien chef du service de l'enseignement valaisan Jean-Marie Cleusix, la loi sur les enfants illégitimes en Allemagne et le ministre français Emmanuel Macron qui sera probablement candidat à l'éléction présidentielle française.", "alternativeExcerpt": ["L'équipe revient sur l'actualité de l’été, marquée par la controverse autour l’ancien chef du service de l’enseignement valaisan Jean-Marie Cleusix, la loi sur les enfants illégitimes en Allemagne et le ministre français Emmanuel Macron qui sera probablement candidat à l’éléction présidentielle française. "], "alternativeTitle": ["L'actualité de l'été / LBP_2016-09-04T11:03:45_le-debat", "Les beaux parleurs du 04.09.2016"], "imageURL": "//www.rts.ch/7991284.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955385", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "écrivain français", "name": "Bruckner, Pascal", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-7955383"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "La chronique de Daniel Cherix: les espèces qui fuient au nord ou en altitude à cause des modifications de notre climat.", "id": "sound-89E90BAB-A401-4F55-8785-17E0CECC7592", "durationSec": 316, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Le record est signé par \"Hesperia comma\": un petit papillon qui a réalisé en 20 ans un bond au nord de 220 km.  Les chercheurs viennent de prouver effectivement que l'Aire de répartition des espèces se modifie.\r\n\r\nLes espèces de chez nous ont filé au Nord sur 17 km par décennie environ, et sont montées en altitude de 11 mètres tous les 10 ans environ.  Il y a bien sûr des espèces qui s'adaptent, mais ce ne sont que des adaptations provisoires. Dans l'hémisphère sud, sur les espèces filent vers le sud. De toute façon ces espèces sont en recherche d'endroits moins chauds.", "alternativeExcerpt": ["Le record est signé par \"Hesperia comma\": un petit papillon qui a réalisé en 20 ans un bond au nord de 220 km.  Les chercheurs viennent de prouver effectivement que l’Aire de répartition des espèces se modifie."], "alternativeTitle": ["La chronique de Daniel Cherix: les espèces qui fuient au nord ou en altitude à cause des modifications de notre climat. / MJA_2016-09-04T06:08:45_sujet-3", "Monsieur Jardinier du 04.09.2016"], "imageURL": "//www.rts.ch/7987888.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955410", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7955409"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La grande interview du dimanche", "id": "sound-B76629B6-8264-4125-8B93-77007E046FD8", "durationSec": 801, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jacques Attali, économiste, professeur, écrivain\r\nJacques Attali, économiste, professeur, écrivain, ancien conseiller spécial du président François Mitterrand et ancien président de la Banque européenne, évoque les échéances électorales françaises.\r\n\r\n* * La grande interview du dimanche  \r\n18h45... Le moment de retrouver notre Grand Entretien du dimanche. Jacques Attali a reçu ce matin Laetitia Guinand à Paris pour évoquer les échéances électorales françaises notamment. Un entretien que vous pouvez aussi retrouver en format vidéo sur notre site rts.ch. \r\nEconomiste, professeur, écrivain - Jacques Attali vient de publier \"Le destin de l'Occident\" avec Pierre-Henry Salfati -  Jacques Attali a aussi été le conseiller spécial du président François Mitterrand. Premier président de la Banque européenne pour la reconstruction et le développement après la Chute du Mur de Berlin, il est aujourd'hui avec sa société Positive Planet, engagé dans la microfinance. \r\nEXTRO : \r\nLa vidéo intégrale de l'interview est à retrouver POUR LA PREMIERE FOIS sur notre site rts.ch.", "alternativeExcerpt": ["Jacques Attali, économiste, professeur, écrivain, ancien conseiller spécial du président François Mitterrand et ancien président de la Banque européenne, évoque les échéances électorales françaises."], "alternativeTitle": ["La grande interview du dimanche / FOR_2016-09-04T18:12:00_developpement-7", "Forum du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7971983", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7971980"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Brazil", "source": "siranau", "title": "Interview de Michel Blanc, acteur français, à propos de sa carrière et du film : \"Un petit boulot\" pour lequel il a écrit le scénario", "genres": ["Interview"], "id": "sound-D884C22E-A485-43F8-8B10-5E8C1017B027", "durationSec": 1834, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["cinéma", "film (oeuvre)"], "excerpt": "Michel Blanc a écrit, mais pas réalisé, cette subtile et délicieuse comédie sociale noire.\r\nA suivre, l'interview que l'acteur a accordé à Fifi, l'occasion de déborder sur d'autres films d'anthologie comme \"Marche à l'ombre\" ou \"Tenue de soirée\".\r\n\r\nMichel Blanc a écrit mais pas réalisé cette subtile et délicieuse comédie sociale noire. Adapté d'un roman de Lian Levison, qui se situait dans une Amérique gangrénée par la crise économique aux states, Michel Blanc a su conserver la chaire du récit, le suspens impeccable, retoquer certains dialogues, pour surtout  transposer parfaitement cette situation dans une France triste, horrible et morose. Pour tout dire, la crise et son cortège de chomeurs hantent le nord. Dans ce contexte, Jacques a tout perdu : femme, mobilier et gout de vivre. Pour effacer une dette de jeux, et même se faire un peu de gratte, Gardot, l'escroc local mafieux de pacotille sans grande envergure mais au grand cour, lui offre une porte de sortie en tuant sa femme. Un caïd ne peut pas se permettre d'être cocu. Alors Jacques s'execute et bien qu'il déteste tuer, il s'avère doué pour le crime. Mais jusqu'ou ira Jacques ? Ce nouvel emploi est-il réellement taillé pour lui ? A suivre, l'interview que Michel Blanc a accordé à Fifi, l'occasion aussi de débordé sur d'autres films d'anthologie comme Marche à L'Ombre ou Tenue de Soirée.", "alternativeExcerpt": ["Michel Blanc a écrit, mais pas réalisé, cette subtile et délicieuse comédie sociale noire.\n\nA suivre, lʹinterview que l'acteur a accordé à Fifi, lʹoccasion de déborder sur dʹautres films dʹanthologie comme \"Marche à l'ombre\" ou \"Tenue de soirée\"."], "alternativeTitle": ["Un petit boulot / BRA_2016-09-04T11:06:00_un-petit-boulot", "Brazil du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955080", "isOnline": true, "imageURL": "//www.rts.ch/1423806.image", "contributors": {"Interviewé/e": [{"role": "comédien, réalisateur de films français, acteur", "name": "Blanc, Michel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Congiusti, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7955078"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "La chronique de Thomas Wiesel", "id": "sound-7A5E9FB3-4D51-4F22-84A2-608D022759AE", "durationSec": 260, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "L'humoriste Thomas Wiesel revient cette semaine sur sur les 13 milliards d'euros d'impôts impayés par le géant Apple.", "alternativeExcerpt": ["L'humoriste Thomas Wiesel revient cette semaine sur les 13 milliards d’euros d’impôts impayés par le géant Apple."], "alternativeTitle": ["La chronique de Thomas Wiesel / LBP_2016-09-04T11:03:45_la-semaine-de-l-humoriste", "Les beaux parleurs du 04.09.2016"], "imageURL": "//www.rts.ch/7991191.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955385", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "écrivain français", "name": "Bruckner, Pascal", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-7955384"]}, {"publicationChannelNames": ["La Première"], "program": "Beaux parleurs", "source": "siranau", "title": "Pascal Bruckner", "id": "sound-AC7B0C8D-5335-4749-BA74-CEDFEDFBF150", "durationSec": 3376, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Après une longue pause estivale, Les beaux parleurs sont de retour! Pour l'occasion, ils se sont installés au Livre sur les Quais à Morges. Sous la houlette de Michel Zendali, les chroniqueurs Quentin Mouron, Michel Audétat et Suzette Sandoz commenteront avec pertinence et esprit plusieurs hauts faits de l'actualité de l'été finissant. C'est Thomas Wiesel qui tient le rôle de l'humoriste, mais pas que.\r\nEn deuxième partie d'émission, l'équipe reçoit le philosophe Pascal Bruckner, romancier, essayiste, auteur de \"La Sagesse de l'argent\" publié chez Grasset, un livre dans lequel il explore notre relation avec la richesse.\r\nP1 La chronique de Thomas Wiesel\r\nL'humoriste Thomas Wiesel revient cette semaine sur sur les 13 milliards d'euros d'impôts impayés par le géant Apple.\r\nP3 L'interview de Pascal Bruckner\r\nNé le 15 décembre 19848 à Paris, Pascal Bruckner passe son enfance entre l'Autriche, la Suisse et la France, étudie à Paris, et, sous la direction de Roland Barthes, consacre sa thèse de doctorat à l'émancipation sexuelle dans la pensée du socialiste utopiste Charles Fourier. En 1977, il se fait connaître avec \"Le nouveau désordre amoureux\" écrit avec Alain Finkielkraut. Depuis 1986, il enseigne dans les universités américaines, puis à l'Institut d'études politiques de Paris. Il collabore au Nouvel Observateur, au Monde et depuis 2003, il est membre invité du cercle d'influence Le Siècle. En 2014, il a publié chez Grasset \"Un bon fils\" où il évoque le personnage violent, antisémite et raciste qu'était son père.\r\nP2 L'actualité de l'été\r\nL'équipe revient sur l'actualité de l'été, marquée par la controverse autour l'ancien chef du service de l'enseignement valaisan Jean-Marie Cleusix, la loi sur les enfants illégitimes en Allemagne et le ministre français Emmanuel Macron qui sera probablement candidat à l'éléction présidentielle française.\r\n\r\n* * Après une longue pause estivale, Les beaux parleurs sont de retour! Pour l'occasion, ils se sont installés au Livre sur les Quais à Morges. Sous la houlette de Michel Zendali, les chroniqueurs Quentin Mouron, Michel Audétat et Suzette Sandoz commenteront avec pertinence et esprit plusieurs hauts faits de l'actualité de l'été finissant. C'est Thomas Wiesel qui tient le rôle de l'humoriste, mais pas que.\r\nEn deuxième partie d'émission, l'équipe reçoit le philosophe Pascal Bruckner, romancier, essayiste, auteur de \"La Sagesse de l'argent\" publié chez Grasset, un livre dans lequel il explore notre relation avec la richesse.\r\nP1 La chronique de Thomas Wiesel\r\nL'humoriste Thomas Wiesel revient cette semaine sur sur les 13 milliards d'euros d'impôts impayés par le géant Apple.\r\nP3 L'interview de Pascal Bruckner\r\nNé le 15 décembre 19848 à Paris, Pascal Bruckner passe son enfance entre l'Autriche, la Suisse et la France, étudie à Paris, et, sous la direction de Roland Barthes, consacre sa thèse de doctorat à l'émancipation sexuelle dans la pensée du socialiste utopiste Charles Fourier. En 1977, il se fait connaître avec \"Le nouveau désordre amoureux\" écrit avec Alain Finkielkraut. Depuis 1986, il enseigne dans les universités américaines, puis à l'Institut d'études politiques de Paris. Il collabore au Nouvel Observateur, au Monde et depuis 2003, il est membre invité du cercle d'influence Le Siècle. En 2014, il a publié chez Grasset \"Un bon fils\" où il évoque le personnage violent, antisémite et raciste qu'était son père.\r\nP2 L'actualité de l'été\r\nL'équipe revient sur l'actualité de l'été, marquée par la controverse autour l'ancien chef du service de l'enseignement valaisan Jean-Marie Cleusix, la loi sur les enfants illégitimes en Allemagne et le ministre français Emmanuel Macron qui sera probablement candidat à l'éléction présidentielle française.", "alternativeTitle": ["Les beaux parleurs du 04.09.2016", "Les beaux parleurs / LBP_2016-09-04T11:03:45_les-beaux-parleurs", "La chronique de Thomas Wiesel / LBP_2016-09-04T11:03:45_la-semaine-de-l-humoriste", "L'actualité de l'été / LBP_2016-09-04T11:03:45_le-debat", "L'interview président / LBP_2016-09-04T11:03:45_l-interview-president", "Les beaux parleurs du 04.09.2016", "Les beaux parleurs / LBP_2016-09-04T11:03:45_les-beaux-parleurs"], "alternativeExcerpt": ["Après une longue pause estivale, les \"beaux parleurs\" sont de retour! Pour l’occasion, ils se sont installés au Livre sur les Quais à Morges. Sous la houlette de Michel Zendali, les chroniqueurs Quentin Mouron, Michel Audétat et Suzette Sandoz commenteront avec pertinence et esprit plusieurs hauts faits de l’actualité de l’été finissant. C’est Thomas Wiesel qui tient le rôle de l’humoriste, mais pas que.\nEn deuxième partie d’émission, l’équipe reçoit le philosophe Pascal Bruckner, romancier, essayiste, auteur de \"La Sagesse de l’argent\" publié chez Grasset, un livre dans lequel il explore notre relation avec la richesse.", "L'humoriste Thomas Wiesel revient cette semaine sur les 13 milliards d’euros d’impôts impayés par le géant Apple.", "L'équipe revient sur l'actualité de l’été, marquée par la controverse autour l’ancien chef du service de l’enseignement valaisan Jean-Marie Cleusix, la loi sur les enfants illégitimes en Allemagne et le ministre français Emmanuel Macron qui sera probablement candidat à l’éléction présidentielle française. ", "Né le 15 décembre 19848 à Paris, Pascal Bruckner passe son enfance entre l’Autriche, la Suisse et la France, étudie à Paris, et, sous la direction de Roland Barthes, consacre sa thèse de doctorat à l’émancipation sexuelle dans la pensée du socialiste utopiste Charles Fourier. En 1977, il se fait connaître avec \"Le nouveau désordre amoureux\" écrit avec Alain Finkielkraut. Depuis 1986, il enseigne dans les universités américaines, puis à l’Institut d’études politiques de Paris. Il collabore au Nouvel Observateur, au Monde et depuis 2003, il est membre invité du cercle d’influence Le Siècle. En 2014, il a publié chez Grasset \"Un bon fils\" où il évoque le personnage violent, antisémite et raciste qu’était son père.", "Après une longue pause estivale, les \"beaux parleurs\" sont de retour! Pour l’occasion, ils se sont installés au Livre sur les Quais à Morges. Sous la houlette de Michel Zendali, les chroniqueurs Quentin Mouron, Michel Audétat et Suzette Sandoz commenteront avec pertinence et esprit plusieurs hauts faits de l’actualité de l’été finissant. C’est Thomas Wiesel qui tient le rôle de l’humoriste, mais pas que.\nEn deuxième partie d’émission, l’équipe reçoit le philosophe Pascal Bruckner, romancier, essayiste, auteur de \"La Sagesse de l’argent\" publié chez Grasset, un livre dans lequel il explore notre relation avec la richesse."], "imageURL": "//www.rts.ch/7991299.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955385", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "écrivain français", "name": "Bruckner, Pascal", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Zendali, Michel", "type": "Participant"}]}, "variantIds": ["ece-7955385", "ece-7955382"]}, {"publicationChannelNames": ["La Première"], "program": "Monumental", "source": "siranau", "title": "Liverpool", "id": "sound-3F0C7401-5051-4879-9251-6C470E0805B5", "durationSec": 3365, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Chassaigne, Philippe;Dussez, Johanne\r\nContributeurs hors thésaurus : Dussez, Johanne\r\nVille portuaire de l'ouest de l'Angleterre, Liverpool a longtemps été réputée pour engendrer la mélancolie. Aujourd'hui elle attire les touristes désireux de découvrir une ville qui a su se moderniser sans mettre en péril son riche patrimoine.\r\nL'histoire de Liverpool avec Philippe Chassaigne, professeur d'histoire contemporaine à l'Université Bordeaux-Montaigne.\r\n\r\n* * Ville portuaire de l'ouest de l'Angleterre, Liverpool a longtemps été réputée pour engendrer la mélancolie. Aujourd'hui elle attire les touristes désireux de découvrir une ville qui a su se moderniser sans mettre en péril son riche patrimoine.\r\nL'histoire de Liverpool avec Philippe Chassaigne, professeur d'histoire contemporaine à l'Université Bordeaux-Montaigne.", "alternativeTitle": ["Monumental du 04.09.2016", "Liverpool / MON_2016-09-04T13:03:45_monumental", "Monumental du 04.09.2016", "Liverpool / MON_2016-09-04T13:03:45_monumental"], "alternativeExcerpt": ["Ville portuaire de l’ouest de l’Angleterre, Liverpool a longtemps été réputée pour engendrer la mélancolie. Aujourd’hui elle attire les touristes désireux de découvrir une ville qui a su se moderniser sans mettre en péril son riche patrimoine.\n\nL’histoire de Liverpool avec Philippe Chassaigne, professeur d’histoire contemporaine à l’Université Bordeaux-Montaigne.", "Ville portuaire de l’ouest de l’Angleterre, Liverpool a longtemps été réputée pour engendrer la mélancolie. Aujourd’hui elle attire les touristes désireux de découvrir une ville qui a su se moderniser sans mettre en péril son riche patrimoine.\n\nL’histoire de Liverpool avec Philippe Chassaigne, professeur d’histoire contemporaine à l’Université Bordeaux-Montaigne."], "imageURL": "//www.rts.ch/7977689.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955362", "isOnline": true, "variantIds": ["ece-7955362", "ece-7955361"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le Jura fête le dernier tronçon de la Transjurane dans le canton", "id": "sound-66A6F4DA-7A5A-4BCB-AE3C-B19F667EB390", "durationSec": 156, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : François Mertenat, premier ministre de l'environnement du canton du Jura;David Eray, ministre de l'environnement du canton du Jura\r\nDans le canton du Jura, la population fête ce dimanche la fin des travaux de son autoroute. Les derniers kilomètres seront inaugurés le 5 décembre, presque 30 ans après le premier coup de pioche. Les autorités ont convié leurs concitoyens à fouler le bitume de l'A16, dont la construction a débuté en 1987.\r\n\r\n* * Le Jura fête le dernier tronçon de la Transjurane dans le canton Dans le canton du Jura, la population fête aujourd'hui la fin des travaux de son autoroute. Les derniers kilomètres seront inaugurés le 5 décembre presque 30 ans après le premier coup de pioche. Les autorités ont convié leurs concitoyens à fouler le bitume de l'A16 dont la construction a débuté en 1987. \r\nGaël Klein \r\n.", "alternativeExcerpt": ["Dans le canton du Jura, la population fête ce dimanche la fin des travaux de son autoroute. Les derniers kilomètres seront inaugurés le 5 décembre, presque 30 ans après le premier coup de pioche. Les autorités ont convié leurs concitoyens à fouler le bitume de l’A16, dont la construction a débuté en 1987."], "alternativeTitle": ["Le Jura fête le dernier tronçon de la Transjurane dans le canton / 12H30_2016-09-04T12:31:00_developpement-2", "Le 12h30 du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7971999", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Klein, Gaël", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7971985"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du dimanche", "source": "siranau", "title": "Monsieur Jardinier - 1", "id": "sound-0C686C7D-E867-487B-BAEC-D898DC4D5FA3", "durationSec": 3375, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "P1 Reportage découverte: le bagage des oiseaux\r\nIsabelle Gendre est montée au Col de Jaman rejoindre Lionel Maumary, biologiste et ornithologue, pour suivre des instants magiques lors du bagage des oiseaux.\r\nP3 La chronique de Daniel Cherix: les espèces qui fuient au nord ou en altitude à cause des modifications de notre climat.\r\nLe record est signé par \"Hesperia comma\": un petit papillon qui a réalisé en 20 ans un bond au nord de 220 km.  Les chercheurs viennent de prouver effectivement que l'Aire de répartition des espèces se modifie.\r\nP2 La chronique de François Turrian: Quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.\r\n\r\n* Infotrafic: 07:59:19-07:59:56 / Infotrafic: 08:58:49-08:59:30 / * \r\nP1 Reportage découverte: le bagage des oiseaux\r\nIsabelle Gendre est montée au Col de Jaman rejoindre Lionel Maumary, biologiste et ornithologue, pour suivre des instants magiques lors du bagage des oiseaux.\r\nP3 La chronique de Daniel Cherix: les espèces qui fuient au nord ou en altitude à cause des modifications de notre climat.\r\nLe record est signé par \"Hesperia comma\": un petit papillon qui a réalisé en 20 ans un bond au nord de 220 km.  Les chercheurs viennent de prouver effectivement que l'Aire de répartition des espèces se modifie.\r\nP2 La chronique de François Turrian: Quiz nature\r\nVous n'entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix.", "alternativeTitle": ["Monsieur Jardinier du 04.09.2016", "Monsieur Jardinier du 04.09.2016", "Monsieur Jardinier / MJA_2016-09-04T06:03:45_monsieur-jardinier", "La chronique de Daniel Cherix: les espèces qui fuient au nord ou en altitude à cause des modifications de notre climat. / MJA_2016-09-04T06:08:45_sujet-3", "Reportage découverte: le bagage des oiseaux / MJA_2016-09-04T06:03:45_sujet-1", "La chronique de François Turrian: Quiz nature / MJA_2016-09-04T06:08:45_sujet-2", "Sujet 10 / MJA_2016-09-04T07:13:45_sujet-10", "Sujet 9 / MJA_2016-09-04T07:03:45_sujet-9", "Sujet 5 / MJA_2016-09-04T06:23:45_sujet-5", "Sujet 6 / MJA_2016-09-04T06:33:45_sujet-6", "Sujet 7 / MJA_2016-09-04T06:43:45_sujet-7", "Sujet 4 / MJA_2016-09-04T06:13:45_sujet-4", "Sujet 8 / MJA_2016-09-04T06:53:45_sujet-8", "Monsieur Jardinier / MJA_2016-09-04T06:03:45_monsieur-jardinier"], "imageURL": "//www.rts.ch/6803221.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955410", "isOnline": true, "alternativeExcerpt": ["Le record est signé par \"Hesperia comma\": un petit papillon qui a réalisé en 20 ans un bond au nord de 220 km.  Les chercheurs viennent de prouver effectivement que l’Aire de répartition des espèces se modifie.", "Isabelle Gendre est montée au Col de Jaman rejoindre Lionel Maumary, biologiste et ornithologue, pour suivre des instants magiques lors du bagage des oiseaux.", "Vous n’entendrez pas toujours un chant. Parfois une simple question vous mettra sur la piste de la bonne réponse. On étend le domaine des sujets à la nature en général. Chaque semaine, trois lauréats seront tirés au sort et pourront gagner une brochure BirdLife, une entrée au centre-nature de La Sauge ou un autre prix."], "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magro, Christine", "type": "Participant"}]}, "variantIds": ["ece-7955410", "ece-7955399"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Bilan de la 70e édition de l'European Masters de golf de Crans-Montana", "id": "sound-AA748D6D-AA97-445E-8920-4652ED42E5F3", "durationSec": 268, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Yves Mittaz, directeur de l'European Masters de Golf de Crans-Montana\r\nAlex Noren a remporté l'European Masters de golf de Crans-Montana. Le Suédois, deuxième du classement samedi matin avec un coup de retard, s'est imposé au premier trou d'un barrage face à l'Australien Scott Hend, avec lequel il était revenu à égalité au terme des quatre tours à -17 sous le par. L'interview d'Yves Mittaz, directeur de l'European Masters de Golf de Crans-Montana.\r\n\r\n* * Bilan de la 70e édition de l'European Masters de golf de Crans-Montana Sous une pluie fine, et un petit vent, Alex Noren a remporté les European Masters de golf de Crans-Montana,  après  d'un final haletant. Le Suédois, deuxième du classement hier matin avec un coup de retard, s'est imposé au 1er trou d'un barrage, face à l'Australien Scott Hend, avec lequel il était revenu à égalité au terme des quatre tours à -17 sous le par. \r\nMeilleur Suisse, Mathias Eggenberger a terminé au 41e rang. Une première pour un amateur suisse .\r\nNous nous rendons à Crans-Montana pour y retrouver Yves Mittaz... bonsoir... \r\n........\r\nvous êtes le  directeur de l'European Masters de Golf de Crans-Montana. \r\n- Quel bilan tirez vous de  cette 70ème édition ?\r\n- Votre sponsor principal à prolongé son partenariat jusqu'en 2022, C'était  vital  pour vous ?\r\n- La date de votre compétition dans le Tour Européen est cruciale pour l'attractivité de votre tournoi.   L'idéal pour vous serait le premier week-end de juillet, pourquoi ?  Et quelles garanties avez-vous pour la ou les prochaines éditions ? \r\n- Le retour du meilleur joueur Européen à Crans-Montana  Rory Mac Ilroy, 5 ème mondial, serait pour vous un évènement qui attirerait un public encore plus nombreux. Pensez-vous que ce soit encore possible d'attirer un joueur  de ce calibre ? Et à quelles conditions.", "alternativeExcerpt": ["Alex Noren a remporté l'European Masters de golf de Crans-Montana. Le Suédois, deuxième du classement samedi matin avec un coup de retard, s'est imposé au premier trou d'un barrage face à l'Australien Scott Hend, avec lequel il était revenu à égalité au terme des quatre tours à -17 sous le par. L'interview d'Yves Mittaz, directeur de l'European Masters de Golf de Crans-Montana."], "alternativeTitle": ["Bilan de la 70e édition de l'European Masters de golf de Crans-Montana / FOR_2016-09-04T18:08:00_developpement-5", "Forum du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7971983", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Borsier, Hervé", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7971969"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "La RIE III réduit-elle vraiment la concurrence intercantonale?", "id": "sound-92E55113-23D7-4D4F-844C-507F4273E468", "durationSec": 391, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Robert Danon, fiscaliste, professeur de droit fiscal suisse et international à l'Université de Lausanne\r\nPlusieurs cantons ont fixé leur taux d'imposition dans le cadre de la troisième réforme de la fiscalité des entreprises (RIE III). Cette réforme de la fiscalité des entreprises freine-t-elle réellement la concurrence fiscale ou l'exacerbe-t-elle au contraire, comme le prétendent certains, notamment à gauche? L'interview de Robert Danon, fiscaliste, professeur de droit fiscal suisse et international à l'Université de Lausanne.\r\n\r\n* * La RIE III réduit-elle vraiment la concurrence intercantonale? On va revenir quelques minutes sur les questions de concurrence fiscale entre cantons. Avec Genève cette semaine, ce sont désormais plusieurs cantons qui ont fixé leur taux d'imposition dans le cadre de la RIE III comme on l'appelle, la troisième réforme de la fiscalité des entreprises. \r\nOn le rappelle, Genève propose un taux unique pour toutes les entreprises de 13,49%. Vaud l'a fixé à 13,79%. Genève affirme vouloir jouer la cohérence régionale, les taux se tiennent dans un mouchoir de poche. Nous allons voir si rééellement cette troisième réforme de la fiscalité des entreprise freine la concurrence fiscale ou si au contraire elle l'exhacerbe comme le prétendent certains, notamment à gauche.\r\nRobert Danon, bonsoir...\r\nfiscaliste, professeur de droit fiscal suisse et international à l'Université de Lausanne...\r\n- Genève 13,49... Vaudois, 13,79... Fribourg 13,72... \r\ncontrairement à ce que certains affirment on a plutôt l'impression d'un rapprochement des différents taux et donc d'un nivellement entre les cantons, plutôt que d'une concurrence aïgue?\r\n- la différence est plus marquée avec la Suisse alémanique, Berne prévoit d'abaisser son taux à 16,4 et Zurich à 18,2... en même temps, la siuation n'est pas du tout la même pour ces cantons, très peu de sociétés à statuts comme on dit...\r\n- avec cette réforme il ne faut pas que se fier au taux... la loi fédérale, - vous avez fait un avis de droit pour le Conseil fédéral d'ailleurs- prévoit de multiples possibilités d'allègements pour les cantons, il y a toute une palette... si on prend Zurich par ex.. est-ce que la conjonction de tous les allègements envisagés ne permet pas finalement de descendre en-dessous du taux genevois? c'est un peu un leurre de ne se fixer que sur le taux?\r\n- c'est une réforme très compliquée, politiquement et socialement elle est aussi très discutée parce qu'elle creuse des trous dans les finances publiques... politiquement c'est mieux de présenter un taux plus élevés, et de ne pas trop s'étendre sur les autres allègements qui sont de toute façon hautement complexes?\r\n- maintenant au niveau de la concurrence internationale,  alors qu'on  parlemente pour fixer 13,49- 13,79 en Europe on peut faire de l'optimisation fiscale beaucoup plus agressive, en desous de 10%... comment se positionne la Suisse en matière de concurrence internationale? on reste compétitif?", "alternativeExcerpt": ["Plusieurs cantons ont fixé leur taux d'imposition dans le cadre de la troisième réforme de la fiscalité des entreprises (RIE III). Cette réforme de la fiscalité des entreprises freine-t-elle réellement la concurrence fiscale ou l'exacerbe-t-elle au contraire, comme le prétendent certains, notamment à gauche? L'interview de Robert Danon, fiscaliste, professeur de droit fiscal suisse et international à l'Université de Lausanne."], "alternativeTitle": ["La RIE III réduit-elle vraiment la concurrence intercantonale? / FOR_2016-09-04T18:06:00_developpement-4", "Forum du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7971983", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}]}, "variantIds": ["ece-7971979"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "La magie du mana", "id": "sound-F4A03576-C353-4349-A1C4-F33252FBB9E3", "durationSec": 199, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Aujourd'hui, le terme \"mana\" est souvent associé à l'univers du jeu vidéo; il désigne une énergie magique qui permet au magicien d'exercer son art. Un mot qui a erré bien au-delà de sa terre d'origine puisqu'il apparait pour la première fois à la fin du XVIIIe siècle sous la plume du Capitaine Cook, qui le découvre lors de ses voyages à travers le Pacifique. Dans une série de cinq chroniques, Nicolas Meylan, Maître d'enseignement et de recherche à l'Université de Lausanne et Chargé de cours à l'Université de Genève, se penche sur la trajectoire surprenante de ce mot, des rivages mélanésiens. à ceux de l'Islande. Une chronique proposée par Fabien Hünenberger.\r\nÉpisode 1/5: Comment le mana est entré dans les jeux de rôle\r\n\r\n* * Aujourd'hui, le terme \"mana\" est souvent associé à l'univers du jeu vidéo; il désigne une énergie magique qui permet au magicien d'exercer son art. Un mot qui a erré bien au-delà de sa terre d'origine puisqu'il apparait pour la première fois à la fin du XVIIIe siècle sous la plume du Capitaine Cook, qui le découvre lors de ses voyages à travers le Pacifique. Dans une série de cinq chroniques, Nicolas Meylan, Maître d'enseignement et de recherche à l'Université de Lausanne et Chargé de cours à l'Université de Genève, se penche sur la trajectoire surprenante de ce mot, des rivages mélanésiens. à ceux de l'Islande. Une chronique proposée par Fabien Hünenberger.\r\nÉpisode 1/5: Comment le mana est entré dans les jeux de rôle", "alternativeExcerpt": ["Aujourd'hui, le terme \"mana\" est souvent associé à l'univers du jeu vidéo; il désigne une énergie magique qui permet au magicien d'exercer son art. Un mot qui a erré bien au-delà de sa terre d'origine puisqu'il apparaît pour la première fois à la fin du XVIIIe siècle sous la plume du Capitaine Cook, qui le découvre lors de ses voyages à travers le Pacifique. Dans une série de cinq chroniques, Nicolas Meylan, Maître d'enseignement et de recherche à l'Université de Lausanne et Chargé de cours à l'Université de Genève, se penche sur la trajectoire surprenante de ce mot, des rivages mélanésiens… à ceux de l'Islande. Une chronique proposée par Fabien Hünenberger.\n\nÉpisode 1/5: Comment le mana est entré dans les jeux de rôle"], "alternativeTitle": ["La magie du mana (1/5) / HFR_2016-09-04T19:53:21_chronique-la-magie-du-mana-1-5", "Hautes fréquences du 04.09.2016"], "imageURL": "//www.rts.ch/7991702.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955379", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Maître assistant à l'Université de Lausanne et Chargé de cours à l'Université de Genève ", "name": "Meylan, Nicolas", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}]}, "variantIds": ["ece-7955377"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Condamnation historique de militaires péruviens pour des massacres de la guérilla", "id": "sound-05807BA0-F49E-4EDF-A4B0-FC5D266F8C23", "durationSec": 123, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : SamsonEr;Carlos Rivera, avocat des familles;Leonsia Baldione, survivante;José Pablo Baraibar, anthropologue légiste\r\nDix militaires péruviens viennent d'être condamnés à des peines allant de 10 à 25 ans de prison pour des faits remontant à plus de 30 ans. Le 14 août 1985, au plus fort de la lutte contre la guérilla maoïste du Sentier Lumineux, une patrouille militaire massacre 69 indigènes, dont 30 enfants, dans le petit village andin d'Ajomarca au Pérou.\r\n\r\n* * Condamnation historique de militaires péruviens pour des massacres de la guérilla Et puis au Pérou; c'est une décision historique..Dix militaires viennent d'être condamnés à des peines allant de 10 à 25 ans de prison. cela renvoit à des faits de plus de 30 ans...Le 14 août 1985, au plus fort de la lutte contre la guérilla maoïste du Sentier Lumineux, une patrouille militaire massacre 69 indigènes dont 30 enfants dans le petit village andin d´Ajomarca au Pérou. Cette condamnation est donc qualifiée de décision historique car encore trop rare. Les explications de notre correspondant Eric Samson.", "alternativeExcerpt": ["Dix militaires péruviens viennent d’être condamnés à des peines allant de 10 à 25 ans de prison pour des faits remontant à plus de 30 ans. Le 14 août 1985, au plus fort de la lutte contre la guérilla maoïste du Sentier Lumineux, une patrouille militaire massacre 69 indigènes, dont 30 enfants, dans le petit village andin d'Ajomarca au Pérou."], "alternativeTitle": ["Condamnation historique de militaires péruviens pour des massacres de la guérilla / 12H30_2016-09-04T12:33:00_developpement-4", "Le 12h30 du 04.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7971999", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Samson, Eric", "type": "Participant"}]}, "variantIds": ["ece-7971987"]}, {"publicationChannelNames": ["La Première"], "program": "Haute Définition", "source": "siranau", "title": " \"Il faut défendre les droits des femmes\" : Interview d'Abha Dawesar, romancière indienne qui vit à New York. Ses romans racontent la difficulté de composer avec l'héritage culturel, la difficulté d'être soi et l'Inde moderne. ", "genres": ["Interview"], "id": "sound-829F45C5-8128-4BBC-B0AD-FC9E3F4D8C22", "thematicGeographicals": ["Inde", "Etats-Unis"], "durationSec": 922, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Dawesar, Abha"], "thematicThemes": ["féminisme", "écrivaine", "philosophie"], "excerpt": "Le regard et l'identité de l'écrivaine Abha Dawesar sont riches de plusieurs cultures car elle appartient à plusieurs mondes. Des études de philosophies ont calmé ses angoisses existentielles et elle travaille dans la haute finance, mais elle insiste aussi sur son regard de femme.", "alternativeExcerpt": ["Elle est indienne, elle vit à New York. Ses romans racontent la difficulté de composer avec l'héritage culturel, la difficulté d'être soi et l'Inde moderne. Son regard et son identité sont riches de plusieurs cultures car elle appartient à plusieurs mondes. Des études de philosophies ont calmé ses angoisses existentielles et elle travaille dans la haute finance, mais elle insiste aussi sur son regard de femme. Si Donald Trump est élu, elle craint pour les droits des femmes. Rien n'est acquis. En Inde, les femmes ont gagné en indépendance, et elles sont l’avenir du pays. Abha Dawesar espère que le chemin ne sera pas trop long.", "Elle est indienne, elle vit à New York. Ses romans racontent la difficulté de composer avec l'héritage culturel, la difficulté d'être soi et l'Inde moderne. Son regard et son identité sont riches de plusieurs cultures car elle appartient à plusieurs mondes. Des études de philosophies ont calmé ses angoisses existentielles et elle travaille dans la haute finance, mais elle insiste aussi sur son regard de femme. Si Donald Trump est élu, elle craint pour les droits des femmes. Rien n'est acquis. En Inde, les femmes ont gagné en indépendance, et elles sont l’avenir du pays. Abha Dawesar espère que le chemin ne sera pas trop long.", "Elle est indienne, elle vit à New York. Ses romans racontent la difficulté de composer avec l'héritage culturel, la difficulté d'être soi et l'Inde moderne. Son regard et son identité sont riches de plusieurs cultures car elle appartient à plusieurs mondes. Des études de philosophies ont calmé ses angoisses existentielles et elle travaille dans la haute finance, mais elle insiste aussi sur son regard de femme. Si Donald Trump est élu, elle craint pour les droits des femmes. Rien n'est acquis. En Inde, les femmes ont gagné en indépendance, et elles sont l’avenir du pays. Abha Dawesar espère que le chemin ne sera pas trop long."], "alternativeTitle": ["Abha Dawesar: \"Il faut défendre les droits des femmes\"", "Abha Dawesar: \"Il faut défendre les droits des femmes\" / 12H30_2016-09-04T12:40:00_haute-definition", "Abha Dawesar: \"Il faut défendre les droits des femmes\" / 12H30_2016-09-04T12:40:00_haute-definition"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7972000", "isOnline": true, "imageURL": "//www.rts.ch/8319278.image", "contributors": {"Interviewé/e": [{"role": "romancière indienne ", "name": "Dawesar, Abha", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Salvi, Manuela", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7972000", "ece-7971989"]}, {"publicationChannelNames": ["La Première"], "program": "Hautes fréquences", "source": "siranau", "title": "Quand l'actualité accable", "id": "sound-6F80702A-0360-4B36-A4E2-FF318D4D4A17", "durationSec": 1722, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Mayor, Simone;Cénec, Marie\r\nLes attentats de Nice, les attaques aux couteaux, la guerre en Syrie et en Irak et sa cohorte d'atrocités, la question migratoire: l'actualité avec son lot de catastrophes crée un climat anxiogène.\r\nComment résister au sentiment de peur et de menace qui envahit et tétanise ? En quoi la spiritualité et les convictions personnelles peuvent-elles être des ressources? \r\nAvec Marie Cénec, pasteure, Simone Mayor, artiste et Michel Maxime Egger, responsable du laboratoire de transition intérieure à Pain pour le prochain.\r\nUn dossier signé Evelyne Oberson.\r\nBibliographie :\r\nMichel Maxime Egger, Soigner l'esprit, guérir La Terre, Editions Labor et Fides, 2016\r\n\r\n* * Les attentats de Nice, les attaques aux couteaux, la guerre en Syrie et en Irak et sa cohorte d'atrocités, la question migratoire: l'actualité avec son lot de catastrophes crée un climat anxiogène.\r\nComment résister au sentiment de peur et de menace qui envahit et tétanise ? En quoi la spiritualité et les convictions personnelles peuvent-elles être des ressources? \r\nAvec Marie Cénec, pasteure, Simone Mayor, artiste et Michel Maxime Egger, responsable du laboratoire de transition intérieure à Pain pour le prochain.\r\nUn dossier signé Evelyne Oberson.\r\nBibliographie :\r\nMichel Maxime Egger, Soigner l'esprit, guérir La Terre, Editions Labor et Fides, 2016", "alternativeExcerpt": ["Les attentats de Nice, les attaques aux couteaux, la guerre en Syrie et en Irak et sa cohorte d’atrocités, la question migratoire: l’actualité avec son lot de catastrophes crée un climat anxiogène.\n\nComment résister au sentiment de peur et de menace qui envahit et tétanise ? En quoi la spiritualité et les convictions personnelles peuvent-elles être des ressources? \n\nAvec Marie Cénec, pasteure, Simone Mayor, artiste et Michel Maxime Egger, responsable du laboratoire de transition intérieure à Pain pour le prochain.\nUn dossier signé Evelyne Oberson.\n\nBibliographie :\nMichel Maxime Egger, Soigner l’esprit, guérir La Terre, Editions Labor et Fides, 2016"], "alternativeTitle": ["Quand l’actualité accable / HFR_2016-09-04T19:20:51_quand-l-actualite-accable", "Hautes fréquences du 04.09.2016"], "imageURL": "//www.rts.ch/7881336.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955379", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Sociologue, écrivain, théologien orthodoxe", "name": "Egger, Michel-Maxime", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Petermann, Sabine", "type": "Producteur"}]}, "variantIds": ["ece-7955378"]}, {"publicationChannelNames": ["Espace 2"], "program": "Caractères", "source": "siranau", "title": "L'AJAR et Dany Laferrière à Morges", "genres": ["Récit", "Interview"], "id": "sound-171359B5-88E3-4358-B93C-7C98C7B9F4A8", "thematicGeographicals": ["Morges"], "durationSec": 3600, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["AJAR, collectif littéraire", "Le livre sur les quais"], "thematicThemes": ["écrivain", "littérature", "écrivaine"], "excerpt": "En cette rentrée littéraire, jolie surprise du côté de la Suisse romande avec le premier roman de l'AJAR, \"Vivre près des tilleuls\" sous le nom de plume d'Esther Montandon. La blague de potache, inventer une romancière de toute pièce et faire croire à son existence et à une oeuvre, s'est transformée en projet littéraire, écrire à 18 le journal d'Esther Montandon alors endeuillée par la mort de sa fille de quatre ans. Une réussite qui paraît aujourd'hui chez Flammarion sous le titre \" Vivre près des tilleuls \". Trois représentants de l'AJAR expliqueront leur projet avec à leurs côtés un écrivain confirmé, Dany Laferrière, auteur notamment de \"Journal d'un écrivain en pyjama\", réflexion sur l'écriture et la lecture.", "alternativeTitle": ["Caractères du 04.09.2016", "L'AJAR et Dany Laferrière à Morges / CAR_2016-09-04T13:30:00_caracteres", "Caractères du 04.09.2016", "Corps de texte / CAR_2016-09-04T13:30:00_corps-de-texte", "Journal du livre / CAR_2016-09-04T13:30:00_journal-du-livre", "L'AJAR et Dany Laferrière à Morges / CAR_2016-09-04T13:30:00_caracteres"], "alternativeExcerpt": ["En cette rentrée littéraire, jolie surprise du côté de la Suisse romande avec le premier roman de lʹAJAR, \"Vivre près des tilleuls\". La blague de potache, inventer une romancière de toute pièce et faire croire à son existence et à une oeuvre, sʹest transformée en projet littéraire, écrire à 18 le journal dʹEsther Montandon alors endeuillée par la mort de sa fille de quatre ans. Une réussite qui paraît aujourdʹhui chez Flammarion sous le titre \" Vivre près des tilleuls \".\nTrois représentants de lʹAJAR expliqueront leur projet avec à leurs côtés un écrivain confirmé, Dany Laferrière, auteur notamment de \"Journal dʹun écrivain en pyjama\", réflexion sur lʹécriture et la lecture.\nPar Jean-Marie Felix et Anik Schuin en direct et en public de Morges\nLectures : Barbara Tobola", "En cette rentrée littéraire, jolie surprise du côté de la Suisse romande avec le premier roman de lʹAJAR, \"Vivre près des tilleuls\". La blague de potache, inventer une romancière de toute pièce et faire croire à son existence et à une oeuvre, sʹest transformée en projet littéraire, écrire à 18 le journal dʹEsther Montandon alors endeuillée par la mort de sa fille de quatre ans. Une réussite qui paraît aujourdʹhui chez Flammarion sous le titre \" Vivre près des tilleuls \".\nTrois représentants de lʹAJAR expliqueront leur projet avec à leurs côtés un écrivain confirmé, Dany Laferrière, auteur notamment de \"Journal dʹun écrivain en pyjama\", réflexion sur lʹécriture et la lecture.\nPar Jean-Marie Felix et Anik Schuin en direct et en public de Morges\nLectures : Barbara Tobola"], "imageURL": "//www.rts.ch/7784999.image", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Ruf, Matthieu", "type": "Participant"}, {"role": "écrivaine", "name": "Wobmann, Fanny", "type": "Participant"}, {"role": "écrivain", "name": "Laferrière, Dany", "type": "Participant"}, {"role": "guitariste, écrivain", "name": "Lambert, Nicolas", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Récitant/e": [{"role": "comédienne", "name": "Tobola, Barbara", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Schuin, Anik", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Laferrière, Dany", "type": "Auteur"}]}, "variantIds": ["ece-7954987", "ece-7954986"]}, {"publicationChannelNames": ["Espace 2"], "program": "La Note bleue", "source": "siranau", "title": "Toots Thielemans en Suisse romande, productions originales", "id": "sound-6EF691AC-B206-4644-B275-9BF2A2E1610A", "durationSec": 7188, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "excerpt": "4 productions JazzZ :\r\nToots Thielemans & Thierry Lang Trio, Cully 1990\r\nToots Thielemans avec l'OCL et le BBL, Monthey 1993\r\nToots Thielemans - Kenny Werner duo, Cully 2001\r\nToots Thielemans avec l'OSR, Genève 2005", "alternativeTitle": ["La note bleue du 04.09.2016", "La note bleue / LNB_2016-09-04T20:03:00_la-note-bleue", "La note bleue du 04.09.2016", "La note bleue / LNB_2016-09-04T20:03:00_la-note-bleue"], "alternativeExcerpt": ["4 productions JazzZ :\nToots Thielemans & Thierry Lang Trio, Cully 1990\nToots Thielemans avec lʹOCL et le BBL, Monthey 1993\nToots Thielemans - Kenny Werner duo, Cully 2001\nToots Thielemans avec lʹOSR, Genève 2005", "4 productions JazzZ :\nToots Thielemans & Thierry Lang Trio, Cully 1990\nToots Thielemans avec lʹOCL et le BBL, Monthey 1993\nToots Thielemans - Kenny Werner duo, Cully 2001\nToots Thielemans avec lʹOSR, Genève 2005"], "imageURL": "//www.rts.ch/7957483.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7955022", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-7955022", "ece-7955021"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique d'avenir", "source": "siranau", "title": "Jardins musicaux de Cernier : \"Le dernier songe de Samuel Beckett\" et \"Ombra della mente\" de Pierre Jodlowski", "genres": ["DIV", "Interview"], "id": "sound-CD145334-1227-475F-ADC2-883CAD763A19", "thematicGeographicals": ["France"], "durationSec": 7002, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Jodlowski, Pierre"], "thematicThemes": ["compositeur", "musique contemporaine"], "alternativeTitle": ["Musique d'avenir du 04.09.2016", "Musique d'avenir / MAV_2016-09-04T22:00:00_musique-d-avenir", "Musique d'avenir du 04.09.2016", "Musique d'avenir / MAV_2016-09-04T22:00:00_musique-d-avenir"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7954984", "isOnline": true, "imageURL": "//www.rts.ch/1423796.image", "contributors": {"Interviewé/e": [{"role": "compositeur", "name": "Jodlowski, Pierre", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gillot, Anne", "type": "Participant"}]}, "variantIds": ["ece-7954984", "ece-7954983"]}, {"publicationChannelNames": ["Espace 2"], "program": "Babel", "source": "siranau", "title": "Une terre, trois fois sainte", "genres": ["Interview"], "id": "sound-E38F35AA-FB26-4D4D-9795-9E173E01A27D", "thematicGeographicals": ["Palestine", "Israël", "Bethléem"], "durationSec": 2337, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "thematicThemes": ["mur de séparation", "islam", "religion et croyances", "christianisme", "judaïsme"], "excerpt": "La terre d'Israël-Palestine est sacrée pour plusieurs religions. A quel moment et pourquoi des murs ont-ils commencé à y être érigés ? Décryptage en compagnie de Simon Epstein, historien et politologue à Jérusalem.", "alternativeTitle": ["Babel du 04.09.2016", "Une terre, trois fois sainte / BBL_2016-09-04T11:03:00_babel", "Babel du 04.09.2016", "Une terre, trois fois sainte / BBL_2016-09-04T11:03:00_babel"], "alternativeExcerpt": ["La terre dʹIsraël-Palestine est sacrée pour plusieurs religions. A quel moment et pourquoi des murs ont-ils commencé à y être érigés ? \nDécryptage en compagnie de Simon Epstein, historien et politologue à Jérusalem.\nUn sujet proposé par Gabrielle Desarzens", "La terre dʹIsraël-Palestine est sacrée pour plusieurs religions. A quel moment et pourquoi des murs ont-ils commencé à y être érigés ? \nDécryptage en compagnie de Simon Epstein, historien et politologue à Jérusalem.\nUn sujet proposé par Gabrielle Desarzens"], "imageURL": "//www.rts.ch/7984511.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7954993", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "économiste, historien", "name": "Epstein, Simon", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Oberson, Evelyne", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Desarzens, Gabrielle", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Desarzens, Gabrielle", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Stalder, Dominique", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Oberson, Evelyne", "type": "Participant"}]}, "variantIds": ["ece-7954993", "ece-7954992"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Screen Test", "source": "siranau", "title": "Screen Test 04.09.2016", "genres": ["Commentaire"], "id": "sound-409B31DB-F17F-4A85-83BF-81925D3B270A", "durationSec": 18, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Screen Test", "Screen Test: \"Divines\", \"Frantz\" et \"Sparrows\"", "Screen Test / BRA_2016-09-04T12:55:00_screen-test", "Screen Test / BRA_2016-09-04T12:55:00_screen-test"], "alternativeExcerpt": ["\"Divines\", un \"Scarface\" ou \"Scarfille\" percutant en banlieue parisienne, \"Frantz\", l’adaptation classieuse du mélo \"L’Homme qui m’a tué\" de Lubitsch par François Ozon et \"Sparrows\", le passage à l’âge adulte dans une Islande rurale hostile. "], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7955081", "isOnline": true, "imageURL": "//www.rts.ch/5200685.image", "variantIds": ["ece-7955081", "ece-7955066"]}, {"publicationChannelNames": ["RTS 1"], "program": "Ensemble", "source": "gico", "id": "asset-1531445", "thematicGeographicals": ["GENEVE", "BERNEX"], "durationSec": 220, "mediaType": "video", "excerpt": "Itw de Bernard Lugrin, ornithologue et responsable de l'environnement pour la commune de Bernex, qui a reçu le Prix Schulthess des jardins de Patrimoine suisse pour la réalisation du chantier de renaturation de l'Air à Genève.", "title": "Patrimoine suisse", "genres": ["Autres (information)"], "publicationDate": "2016-09-04T00:00:00Z", "backgrounds": ["Images du chantier de renaturation de l'Air, dans la campagne genevoise."], "thematicThemes": ["RÉSERVE NATURELLE", "PRIX (RÉCOMPENSE)"], "alternativeExcerpt": ["Une renaturation récompensée", "Après plus de quinze ans de travaux, la rivière de l'Aire, dans le Canton de Genève, peut enfin s'égayer hors de son canal en béton. Une réalisation remarquable primée par l'association Patrimoine Suisse. Journaliste: Stéphanie Jaquet.", "Après plus de quinze ans de travaux, la rivière de l'Aire, dans le Canton de Genève, peut enfin s'égayer hors de son canal en béton. Une réalisation remarquable primée par l'association Patrimoine Suisse.", "Une renaturation récompensée", "Après plus de quinze ans de travaux, la rivière de l'Aire, dans le Canton de Genève, peut enfin s'égayer hors de son canal en béton. Une réalisation remarquable primée par l'association Patrimoine Suisse.", "Une renaturation récompensée", "Après plus de quinze ans de travaux, la rivière de l'Aire, dans le Canton de Genève, peut enfin s'égayer hors de son canal en béton. Une réalisation remarquable primée par l'association Patrimoine Suisse.", "Une renaturation récompensée", "Après plus de quinze ans de travaux, la rivière de l'Aire, dans le Canton de Genève, peut enfin s'égayer hors de son canal en béton. Une réalisation remarquable primée par l'association Patrimoine Suisse."], "alternativeTitle": ["Ensemble", "Une renaturation récompensée", "Une renaturation récompensée", "Ensemble", "Une renaturation récompensée", "Ensemble", "Une renaturation récompensée", "Ensemble", "Une renaturation récompensée"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7902408", "isOnline": true, "contributors": {"Monteur": [{"name": "CHARPIE, Francois", "type": "Personne physique"}], "Journaliste": [{"name": "JAQUET, Stéphanie", "type": "Personne physique"}], "Assistant de production": [{"name": "DELLEY, Vanina", "type": "Personne physique"}], "Camerawoman": [{"name": "RUCKSTUHL, Eliane", "type": "Personne physique"}], "Assistante de production": [{"name": "MONDO, Caterina", "type": "Personne physique"}, {"name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"name": "FILLISTORF, Anne-Sophie", "type": "Personne physique"}], "Producteur": [{"name": "BRASEY, Stéphane", "type": "Personne physique"}]}, "variantIds": ["ece-7902408", "ece-7902406", "ece-7903201", "ece-7903183"]}, {"publicationChannelNames": ["RTS 2"], "program": "Golf", "source": "gico", "title": "European Masters Crans-Montana 2016 : 4e tour", "genres": ["Golf en direct"], "id": "asset-1528430", "durationSec": 18000, "publicationDate": "2016-09-04T00:00:00Z", "mediaType": "video", "alternativeExcerpt": ["European Masters de Crans-Montana\n4e tour", "En direct de Crans-Montana."], "alternativeTitle": ["Golf", "Golf, European Masters de Crans-Montana, 4e tour"], "imageURL": "//www.rts.ch/7919709.image", "isOnline": false, "contributors": {"Commentateur": [{"name": "GRIVEL, Joël", "type": "Personne physique"}], "Consultant": [{"name": "REY, Steve", "type": "Personne physique"}]}, "variantIds": ["ece-7903222"]}, {"publicationChannelNames": ["RTS 1"], "program": "Pardonnez-moi", "source": "gico", "id": "asset-1526841", "thematicGeographicals": ["GENEVE-VILLE"], "durationSec": 1197, "mediaType": "video", "excerpt": "Le journaliste Darius Rochebin s'entretient avec la skieuse suisse Lara Gut qui parle de la gestion de sa carrière sportive, de sa famille et de la Suisse.", "title": "Lara Gut", "genres": ["Entretiens, rencontres, portraits"], "publicationDate": "2016-09-04T00:00:00Z", "thematicPersons": ["GUT, LARA"], "thematicThemes": ["ENTRETIEN", "SPORTIF PROFESSIONNEL"], "alternativeExcerpt": ["L'interview de Darius Rochebin\nLara Gut", "Darius Rochebin reçoit Lara Gut, la célèbre skieuse alpine suisse. Elle parle de sa carrière et de sa joie de vivre.", "L'interview de Darius Rochebin\nLara Gut", "L'interview de Darius Rochebin\nLara Gut", "L'interview de Darius Rochebin\nLara Gut", "L'interview de Darius Rochebin\nLara Gut"], "alternativeTitle": ["Pardonnez-moi", "L'interview de Darius Rochebin", "Lara Gut", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "L'interview de Darius Rochebin", "Pardonnez-moi", "Pardonnez-moi", "L'interview de Darius Rochebin"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7902472", "isOnline": true, "contributors": {"Journaliste": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur Editorial": [{"name": "ROCHEBIN, Darius", "type": "Personne physique"}], "Producteur": [{"name": "RAPPAZ, Bernard", "type": "Personne physique"}]}, "variantIds": ["ece-7902472", "ece-7903164", "ece-7903122", "ece-7903199", "ece-7903181"]}, {"publicationChannelNames": ["RTS 1"], "program": "Sport dimanche", "source": "gico", "visualThemes": ["HOCKEY SUR GLACE", "ENTRAÎNEMENT SPORTIF", "ENTRAÎNEUR", "HYPNOSE", "ENTRAÎNEMENT SPORTIF"], "visualPersons": ["LECONTE, HENRI"], "id": "asset-1528452", "durationSec": 3189, "mediaType": "video", "visualGeographicals": ["LAUSANNE", "SUISSE"], "visualCorporations": ["LAUSANNE HC"], "genres": ["Résultats et magazines sportifs"], "publicationDate": "2016-09-04T00:00:00Z", "alternativeTitle": ["Sport dimanche", "F1/ GP d'Italie: l'Allemand Nico Rosberg l'emporte sur le circuit de Monza devant son grand rival Lewis Hamilton", "Hockey/ LNA: réaction de Patrick De Preux, président du Lausanne HC", "Football/ Eliminatoires 2018: interview du défenseur Johan Djourou avant la confrontation Suisse-Portugal (2/2)", "Hockey/ LNA: Lausanne débute sa saison avec un nouvel entraîneur tourné vers l'offensive, Dan Ratushny", "Football/ Eliminatoires 2018: l'équipe de Suisse devra ferrailler avec le champion d'Europe portugais", "Football/ Eliminatoires 2018: le capitaine suisse Stephan Lichtsteiner vit une rentrée délicate avec son club de la Juventus", "Golf/ European Masters de Crans-Montana: le Suédois Alexander Noren s'impose en Valais", "Golf/ European Masters de Crans-Montana: l'Américain Bryson DeChambeau étonne par son matériel atypique", "Tennis/ US Open: les Suissesses présentes à Flushing Meadows ont plutôt déçu", "Football/ Eliminatoires 2018: interview du défenseur Johan Djourou avant la confrontation Suisse-Portugal (1/2)", "Jeux paralympiques de Rio: Magali Comte sera la représentante suisse au tir à l'arc", "Tennis/ US Open: Stan Wawrinka se qualifie pour les huitièmes de finale en battant le Britannique Evans en 5 sets", "Entretien avec la jeune golfeuse Albane Valenzuela, qui s'est classée 21ème aux Jeux de Rio (1/2)", "Entretien avec la jeune golfeuse Albane Valenzuela, qui s'est classée 21ème aux Jeux de Rio (2/2)", "Moto2/ GP de Grande-Bretagne: Thomas Lüthi crée la sensation à Silverstone", "Le Mag: la pratique de l'hypnose serait bénéfique pour la constitution du mental chez le sportif", "Sport dimanche", "Sport dimanche", "Sport dimanche", "Sport dimanche"], "imageURL": "//www.rts.ch/7942177.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7902450", "isOnline": true, "contributors": {"Présentateur": [{"name": "POULLIER, Pierre", "type": "Personne physique"}], "Chroniqueur": [{"name": "VON BURG, Philippe", "type": "Personne physique"}, {"name": "WAKKER, Brian", "type": "Personne physique"}], "Chroniqueuse": [{"name": "CAJEUX, Gaëlle", "type": "Personne physique"}], "Envoyé spécial": [{"role": "Duplex Rio de Janeiro", "name": "BASTARDOZ, Laurent", "type": "Personne physique"}]}, "variantIds": ["ece-7902450", "ece-7902447"]}, {"publicationChannelNames": ["RTS 1"], "program": "Mise au point", "source": "gico", "visualThemes": ["TIR AU PISTOLET (LOISIR)", "STAND DE TIR"], "visualPersons": ["RUIZ, REBECCA"], "id": "asset-1540577", "durationSec": 3108, "mediaType": "video", "visualGeographicals": ["VERSOIX", "ZURICH-VILLE", "GENEVE", "BERNE-VILLE", "BERNE-VILLE", "AMMAN"], "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationDate": "2016-09-04T00:00:00Z", "alternativeExcerpt": ["- La chasse aux armes\n- Des ambulances suisses pour les réfugiés\n- Pestacle à succès", "Le conseiller national UDC et représentant du lobby des armes Pro Tell est l’invité de Mise au point pour réagir à ces mesures de contrôle des armes en feu discutées entre Berne et Bruxelles.", "La confédération est en train d’envoyer quelques 150 ambulances en Jordanie pour soutenir ce pays qui croule sous l’afflux de centaines de milliers de réfugiés syriens. Les véhicules équipés à Morges sont attendus avec impatience par les ambulanciers jordaniens et leurs formateurs romands. Reportage.", "Bruxelles et Berne négocient actuellement de nouvelles règles sur les armes à feu à l’intérieur de l’espace Schengen. Entrainement obligatoires, tests psychologiques ou recensement, des mesures qui hérissent le lobby pro armes en Suisse qui y voit une atteinte insupportable à nos traditions.", "Le retour sur l’actualité de la semaine de mise au point, avec John Kerry qui cherche à se fondre dans la masse et d’étonnantes suggestions de vacances à la plage.", "Ses BD se sont déjà vendues à des dizaines de millions d’exemplaires à travers le monde, cette semaine Titeuf a débarqué sur scène pour une tournée de trois mois à travers toute la Suisse Romande. Nous avons sui Karim Slama, le créateur de cette pièce pendant toute la préparation du spectacle.", "- La chasse aux armes\n- Des ambulances suisses pour les réfugiés\n- Pestacle à succès", "- La chasse aux armes\n- Des ambulances suisses pour les réfugiés\n- Pestacle à succès", "- La chasse aux armes\n- Des ambulances suisses pour les réfugiés\n- Pestacle à succès"], "alternativeTitle": ["Mise au point", "Jean-Luc Addor défend la liberté de s‘armer en Suisse", "Des ambulances pour la Jordanie", "Les armes dans le viseur de Bruxelles", "C’est pas tous les jours dimanche", "Titeuf, le Pestacle", "Mise au point", "Les armes dans le viseur de Bruxelles/ Des ambulances pour la Jordanie/ Titeuf, le Pestacle", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point", "Mise au point"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7902463", "isOnline": true, "contributors": {"Chargé de production": [{"name": "CALAME, Isabelle", "type": "Personne physique"}], "Présentateur": [{"name": "FAURE, Sébastien", "type": "Personne physique"}], "Assistante de production": [{"name": "BOUNOUS, Isabelle", "type": "Personne physique"}, {"name": "GENIN, Catherine", "type": "Personne physique"}], "Producteur": [{"name": "SOMMER, Catherine", "type": "Personne physique"}, {"name": "FAURE, Sébastien", "type": "Personne physique"}, {"name": "LOGEAN, Elisabeth", "type": "Personne physique"}, {"name": "GREENWOOD, Peter", "type": "Personne physique"}, {"name": "TORNAY, Olivier", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}]}, "variantIds": ["ece-7902463", "ece-7903074", "ece-7903496", "ece-7903179"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["PASTEUR", "INTERVIEW", "CORTÈGE", "COMMÉMORATION"], "visualPersons": ["BERSET, ALAIN"], "id": "asset-1540419", "durationSec": 1813, "mediaType": "video", "visualGeographicals": ["LAUSANNE", "FRIBOURG-VILLE"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-09-04T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "Etats-Unis: Donald Trump tente de séduire la communauté noire de Detroit", "Le pape François a déclaré Mère Teresa de Calcutta \"sainte\" devant 100'000 fidèles à Rome", "La revue de presse dominicale", "FR: la ville de Fribourg a organisé une grande fête à la mémoire du sculpteur Jean Tinguely", "Minimag: le meilleur de la semaine consacrée au papier", "Tennis / US Open: Stan Wawrinka se qualifie difficilement pour les 8e de finale", "JU / Ouverture au public du dernier tronçon de la Transjurane: le mot de Pascal Mertenat, chef du Service jurassien des infrastructures, à Choindez", "Golf / European Masters à Crans-Montana: les Suisses sont très loin dans le classement", "12h45", "12h45"], "alternativeExcerpt": ["Trump a mis en avant le chômage et la  pauvreté qui frappent plus la communauté noire que les autres.", "Décédée en 1997,  elle a consacré sa vie aux plus pauvres. L'Eglise catholique veut en faire un modèle.", "L'artiste aux célèbres machines est mort il y a 25 ans. A ses funérailles, environ 15'000 personnes étaient présentes.", "Le Vaudois s’est fait très peur. Face au jeune Britannique Daniel Evans, il a été sérieusement accroché.", "Ils évoluent dans l’ombre des stars européennes. Le meilleur golfeur suisse se situe aux alentours de la 800e place mondiale."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7902479", "isOnline": true, "contributors": {"Présentateur": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}], "Chroniqueur": [{"name": "KOHLER, Olivier", "type": "Personne physique"}, {"name": "AQUISO, Miguel", "type": "Personne physique"}], "Producteur Editorial": [{"name": "VOLET, Pierre-Olivier", "type": "Personne physique"}, {"name": "CLEMENCON, Gilles", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "SBAI, Natalie", "type": "Personne physique"}]}, "variantIds": ["ece-7903229", "ece-7902479"]}, {"publicationChannelNames": ["RTS 2"], "program": "Sport dernière", "source": "gico", "genres": ["Résultats et magazines sportifs"], "id": "asset-1528230", "durationSec": 1800, "publicationDate": "2016-09-03T22:25:00Z", "mediaType": "video", "alternativeTitle": ["Sport dernière", "Basketball / qualifications Euro 2017: la Suisse s’est inclinée face à la Belgique", "Football / Qualifications Mondial: la Suisse va affronter le Portugal", "Football / M21: l’équipe Suisse s'est imposée face au Kazakhstan (3-0)", "Tennis / US Open: la fin de l’aventure a été rude pour Belinda Bencic", "Sport handicap: Pierre Massard ne devait plus jamais marcher", "Tennis / US Open: Nadal et Djokovic se sont rapidement qualifié pour les 8e", "F1 / GP Italie: le Britannique Lewis Hamilton se lancera en pole position", "Paralympique Rio: images de lancement de l’événement", "Tennis / US Open: Serena Williams et Angélique Kerber se lance un duel à distance", "Golf / European Masters Crans-Montana: résumé de la 3e journée", "Basketball / qualifications Euro 2017: les précisions de Giancarlo Sergi, Président Swiss Basketball", "Sport dernière", "Sport dernière"], "imageURL": "//www.rts.ch/6154289.image", "alternativeExcerpt": ["Les Helvètes avaient déjà perdu face à l’Islande.", "Aujourd’hui, il marche et est de retour sur le green."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7903264", "isOnline": true, "variantIds": ["ece-7903264"]}, {"publicationChannelNames": ["RTS 1"], "program": "Des mamans modèles", "source": "gico", "title": "Devenir adulte 3/3", "genres": ["Nature, animaux"], "id": "asset-1513344", "durationSec": 2755, "publicationDate": "2016-09-03T13:55:00Z", "mediaType": "video", "isOnline": false}, {"publicationChannelNames": ["RTS 1"], "program": "Le Kiosque rejoue la Musique", "source": "gico", "title": "Le Kiosque rejoue la musique", "genres": ["Emissions de divertissement populaire"], "id": "asset-1531940", "durationSec": 1500, "publicationDate": "2016-09-03T08:20:00Z", "mediaType": "video", "alternativeExcerpt": ["Le Kiosque rejoue la musique", "La RTS vous propose de voir ou revoir, d'entendre ou réentendre les meilleurs moments de l'émission tout en survolant la Suisse Romande sur un commentaire de Jean-Marc Richard", "La RTS vous propose de voir ou revoir, d'entendre ou réentendre les meilleurs moments de l'émission tout en survolant la Suisse Romande sur un commentaire de Jean-Marc Richard"], "alternativeTitle": ["Le Kiosque rejoue la Musique", "Le Kiosque rejoue la musique", "Le Kiosque rejoue la Musique", "Le Kiosque rejoue la Musique"], "isOnline": false, "variantIds": ["ece-8988313", "ece-7927907"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Football: coup d'envoi des qualifications à la Coupe du Monde 2018", "id": "sound-30A48BD8-94F4-4EEC-8D30-33CFAF1B8167", "durationSec": 1201, "publicationDate": "2016-09-03T00:00:00Z", "mediaType": "audio", "excerpt": "Les qualifications pour la Coupe du Monde 2018 de football en Russie démarrent le mardi 6 septembre 2016 pour l'équipe de Suisse. Elle reçoit le Portugal, tout frais champion d'Europe, au Parc St-Jacques de Bâle. Des Portugais privés de leurs stars Cristiano Ronaldo et Renato Sanchez. Il y a donc un bon coup à jouer pour lancer idéalement la campagne. L'analyse de Joël Robert.\r\n\r\n* * Les qualifications pour la Coupe du Monde 2018 de football en Russie démarrent le mardi 6 septembre 2016 pour l'équipe de Suisse. Elle reçoit le Portugal, tout frais champion d'Europe, au Parc St-Jacques de Bâle. Des Portugais privés de leurs stars Cristiano Ronaldo et Renato Sanchez. Il y a donc un bon coup à jouer pour lancer idéalement la campagne. L'analyse de Joël Robert.", "alternativeExcerpt": ["Les qualifications pour la Coupe du Monde 2018 de football en Russie démarrent le mardi 6 septembre 2016 pour l’équipe de Suisse. Elle reçoit le Portugal, tout frais champion d’Europe, au Parc St-Jacques de Bâle. Des Portugais privés de leurs stars Cristiano Ronaldo et Renato Sanchez. Il y a donc un bon coup à jouer pour lancer idéalement la campagne. L’analyse de Joël Robert."], "alternativeTitle": ["Football: coup d’envoi des qualifications à la Coupe du Monde 2018 / SP_2016-09-03T19:03:45_sequence-4", "Sport-Première du 03.09.2016"], "imageURL": "//www.rts.ch/7986080.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7953866", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "Réd. en chef adjoint aux Sports Radio-MM,Journaliste", "name": "Robert, Joël", "type": "Participant"}]}, "variantIds": ["ece-7953862"]}, {"publicationChannelNames": ["La Première"], "program": "Librairie francophone", "source": "siranau", "title": "Au festival \"Le Livre sur les quais\" à Morges. Avec Dany Laferrière, président d'honneur du Festival de Morges, Véronique Ovaldé pour \"Soyez imprudents les enfants\", publié aux Éditions Flammarion, Aude Seigne et Sébastien Meyer du collectif AJAR pour \"Vivre près des tilleuls\", publié aux Éditions Flammarion, Yasmina Khadra pour \"Dieu n'habite pas la Havane\", publié aux Éditions Julliard", "id": "sound-FE5AD584-7D1E-435D-8AAD-2B72BC5C15F4", "durationSec": 3330, "publicationDate": "2016-09-03T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La librairie francophone du 03.09.2016", "Au festival \"Le Livre sur les quais\" / LLF_2016-09-03T17:03:45_la-librairie-francophone", "La librairie francophone du 03.09.2016", "Au festival \"Le Livre sur les quais\" / LLF_2016-09-03T17:03:45_la-librairie-francophone"], "alternativeExcerpt": ["Avec Dany Laferrière, président d'honneur du festival \"Le Livre sur les quais\" à Morges, Véronique Ovaldé pour \"Soyez imprudents les enfants\", Aude Seigne et Sébastien Meyer  du collectif AJAR pour \"Vivre près des tilleuls\" et Yasmina Khadra pour \"Dieu n'habite pas la Havane\".", "Avec Dany Laferrière, président d'honneur du festival \"Le Livre sur les quais\" à Morges, Véronique Ovaldé pour \"Soyez imprudents les enfants\", Aude Seigne et Sébastien Meyer  du collectif AJAR pour \"Vivre près des tilleuls\" et Yasmina Khadra pour \"Dieu n'habite pas la Havane\"."], "imageURL": "//www.rts.ch/5224429.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7953821", "isOnline": true, "variantIds": ["ece-7953821", "ece-7953820"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Audioguide", "source": "siranau", "title": "Pop, l'intégrale", "id": "sound-A62BA42F-4F91-40BA-9471-829D2E53D5C0", "durationSec": 3408, "publicationDate": "2016-09-03T00:00:00Z", "mediaType": "audio", "excerpt": "Les trois lettres les plus universelles de la culture sont au coeur d'\"Audioguide\" cette semaine. Qu'est-ce qui fait qu'une pop song est une pop song? Depuis quand dissocie-t-on la pop music de la \"musique populaire\"? Et pourquoi la pop a-t-elle la réputation de manquer de sérieux? \r\nEllen Ichters se penche cette semaine sur ce cas tout en nuances.", "alternativeTitle": ["Audioguide du 03.09.2016", "Audioguide du 03.09.2016", "Pop, l'intégrale / AUDIE_2016-09-03T17:00:00_emission-audioguide", "Pop, l'intégrale / AUDIE_2016-09-03T17:00:00_emission-audioguide"], "imageURL": "//www.rts.ch/5187195.image", "alternativeExcerpt": ["Les trois lettres les plus universelles de la culture sont au coeur d’\"Audioguide\" cette semaine. Qu’est-ce qui fait qu’une pop song est une pop song? Depuis quand dissocie-t-on la pop music de la “musique populaire”? Et pourquoi la pop a-t-elle la réputation de manquer de sérieux? \n\nEllen Ichters se penche cette semaine sur ce cas tout en nuances.", "Les trois lettres les plus universelles de la culture sont au coeur d’\"Audioguide\" cette semaine. Qu’est-ce qui fait qu’une pop song est une pop song? Depuis quand dissocie-t-on la pop music de la “musique populaire”? Et pourquoi la pop a-t-elle la réputation de manquer de sérieux? \n\nEllen Ichters se penche cette semaine sur ce cas tout en nuances."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7953492", "isOnline": true, "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ichters, Ellen", "type": "Participant"}]}, "variantIds": ["ece-7953492", "ece-7953491"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Tennis: Stan Wawrinka satisfait de son niveau de jeu à l'US Open", "id": "sound-C81049DF-4615-4A75-A08C-2EB9B3D7CB7B", "durationSec": 64, "publicationDate": "2016-09-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Stanislas wawrinka, joueur de tennis vaudois\r\nEn Tennis Stan Wawrinka est le dernier rescapé suisse à l'US Open. Il disputera samedi soir son 3ème tour face au Britannique Daniel Evans, 64ème joueur mondial. Jusqu'ici le Vaudois est assez satisfait de son niveau de jeu.\r\n\r\n* * Tennis: Stan Wawrinka satisfait de son niveau de jeu à l'US Open Tennis.Dernier rescapé suisse à l'US Open, après l'élimination de Belinda Bencic hier soir, Stan Wawrinka disputera la nuit prochaine son 3ème tour face au Britannique Daniel Evans, 64ème joueur mondial. Jusqu'ici le Vaudois est assez satisfait de son niveau de jeu. A l'entendre, les feux sont plutôt au vert.\r\nSON  \r\nDes propos recueillis par Bernardin Allemann.\r\nC'est donc cee soir vers minuit heure suisse, que Stan Wawrinka Vaudois affrontera l Daniel Evans en vue de se qualifier pour les huitièmes de finale. \r\nA l'US Open toujours, la victoire de Rafael Nadal au 3e tour face à Andrey Kuznetsov.", "alternativeExcerpt": ["En Tennis Stan Wawrinka est le dernier rescapé suisse à l’US Open. Il disputera samedi soir son 3ème tour face au Britannique Daniel Evans, 64ème joueur mondial. Jusqu’ici le Vaudois est assez satisfait de son niveau de jeu."], "alternativeTitle": ["Tennis: Stan Wawrinka satisfait de son niveau de jeu à l'US Open / 12H30_2016-09-03T12:34:00_developpement-5", "Le 12h30 du 03.09.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7970162", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Allemann, Bernardin", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7970154"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Paralympiques: J-4 avant les Jeux de Rio", "id": "sound-2A9C3B72-CD76-469F-8FB1-4BC161A60DBC", "durationSec": 1201, "publicationDate": "2016-09-03T00:00:00Z", "mediaType": "audio", "excerpt": "Les Jeux Paralympiques se disputent du 7 au 18 septembre 2016 à Rio. Dans quelle ambiance et avec quel intérêt ? Laurent Bastardoz est resté sur place après les Jeux Olympiques. Il a pu observer les préparatifs de cet événement et analyser les problématiques qui se posent aujourd'hui aux personnes handicapées dans la ville brésilienne.\r\n\r\n* * Les Jeux Paralympiques se disputent du 7 au 18 septembre 2016 à Rio. Dans quelle ambiance et avec quel intérêt ? Laurent Bastardoz est resté sur place après les Jeux Olympiques. Il a pu observer les préparatifs de cet événement et analyser les problématiques qui se posent aujourd'hui aux personnes handicapées dans la ville brésilienne.", "alternativeExcerpt": ["Les Jeux Paralympiques se disputent du 7 au 18 septembre 2016 à Rio. Dans quelle ambiance et avec quel intérêt ? Laurent Bastardoz est resté sur place après les Jeux Olympiques. Il a pu observer les préparatifs de cet événement et analyser les problématiques qui se posent aujourd’hui aux personnes handicapées dans la ville brésilienne."], "alternativeTitle": ["Paralympiques: J-4 avant les Jeux de Rio / SP_2016-09-03T19:03:45_sequence-3", "Sport-Première du 03.09.2016"], "imageURL": "//www.rts.ch/7989546.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7953866", "isOnline": true, "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Trisconi, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7953864"]}, {"publicationChannelNames": ["La Première"], "program": "Prise de terre", "source": "siranau", "title": "Des cétacés et des hommes (Partie 1)", "id": "sound-51AD035A-C69E-46EA-9803-492B00CAA1C6", "durationSec": 847, "publicationDate": "2016-09-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : David, Léa;Troncy, Gilbert\r\nSaviez-vous qu'il y des baleines en Méditerranée? Connaissez-vous le sanctuaire Pélagos qui, depuis près de 15 ans produit s'efforce de mettre en ouvre des mesures de protections des cétacés contre toutes formes de perturbation?\r\nCet été, Lucile Solari s'est engagée comme éco volontaire à bord du « Pat », un voilier de la SCS (Swiss Cetacean Society) qui, chaque année monte des expéditions scientifiques de comptage et d'identification des mammifères marins en mer de Ligure.\r\nReportage en mer à bord du Pat et en compagnie de Gilbert Troncy, son chef de bord et amoureux de la faune marine.", "alternativeExcerpt": ["Saviez-vous qu’il y des baleines en Méditerranée? Connaissez-vous le sanctuaire Pélagos qui, depuis près de 15 ans produit s’efforce de mettre en ouvre des mesures de protections des cétacés contre toutes formes de perturbation?\nCet été, Lucile Solari s’est engagée comme éco volontaire à bord du « Pat », un voilier de la SCS (Swiss Cetacean Society) qui, chaque année monte des expéditions scientifiques de comptage et d’identification des mammifères marins en mer de Ligure.\nReportage en mer à bord du Pat et en compagnie de Gilbert Troncy, son chef de bord et amoureux de la faune marine."], "alternativeTitle": ["Des cétacés et des hommes (Partie 1) / PDT_2016-09-03T10:03:45_dossier", "Prise de terre du 03.09.2016"], "imageURL": "//www.rts.ch/7987816.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7953875", "isOnline": true, "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Solari, Lucile", "type": "Producteur"}]}, "variantIds": ["ece-7953871"]}, {"publicationChannelNames": ["La Première"], "program": "Sport Première", "source": "siranau", "title": "Hockey sur glace: la saison 2016-2017 selon Stéphane Rochette", "id": "sound-32B67ECF-9E9C-4C64-A351-49C14D8DEB12", "durationSec": 1201, "publicationDate": "2016-09-03T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rochette, Stéphane\r\nLe championnat de ligue A de hockey sur glace commence le mercredi 7 septembre 2016 avec Zürich - Ambri en match d'ouverture. Qui succèdera au CP Berne pour le titre de champion? Stéphane Rochette nous désigne ses favoris et les candidats aux play-outs. L'ancien arbitre évoque également les nouvelles règles entrées en vigueur cet été.\r\n\r\n* * Le championnat de ligue A de hockey sur glace commence le mercredi 7 septembre 2016 avec Zürich - Ambri en match d'ouverture. Qui succèdera au CP Berne pour le titre de champion? Stéphane Rochette nous désigne ses favoris et les candidats aux play-outs. L'ancien arbitre évoque également les nouvelles règles entrées en vigueur cet été.", "alternativeExcerpt": ["Le championnat de ligue A de hockey sur glace commence le mercredi 7 septembre 2016 avec Zürich – Ambri en match d’ouverture. Qui succèdera au CP Berne pour le titre de champion? Stéphane Rochette nous désigne ses favoris et les candidats aux play-outs. L’ancien arbitre évoque également les nouvelles règles entrées en vigueur cet été."], "alternativeTitle": ["Hockey sur glace: la saison 2016-2017 selon Stéphane Rochette / SP_2016-09-03T19:03:45_sequence-6", "Sport-Première du 03.09.2016"], "imageURL": "//www.rts.ch/7989566.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7953866", "isOnline": true, "variantIds": ["ece-7953855"]}]}}