{"response": {"numFound": 31344, "start": 25000, "docs": [{"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Tania Barril", "id": "sound-6896944C-2ACE-426B-83BC-83CC4A119760", "durationSec": 543, "publicationDate": "2016-03-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Jacques Jeannerat,directeur chambre de commerce et d'industrie à Genève;Sandro Cattacin, professeur de sociologie à l'Université de Genève;Antonio Hodgers, conseiller d'Etat en charge de du département de l'aménagement, du logement et de l'énergie (DALE)\r\n* Infotrafic: 08:01:16-08:01:40 / * Présenté par Tania Barril (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(30/GEORGE MARTIN MORT)  \r\nPenny Lane...sorti en 1962... un morceau sur lequel George Martin a étroitement collaboré avec Paul Mac Cartney... George Martin... le 5ème Beatles, et producteur du groupe est décédé hier. Il avait 90 ans.  Ringo Starr, le batteur des beatles l'a annoncé sur son compte Twitter, Georges Pop.\r\n(22/USA: CAUCUS EXTRAIT TRUMP) Nouvelle étape cette nuit pour les primaires américaines.\r\nle démocrate Bernie Sanders a remporté sa 9ème victoire en s'imposant dans le Michigan. Un revers pour Hillary Clinton, qui a remporté elle le Mississipi aujourd'hui. Elle en est à 13 victoires sur 22 scrutins. \r\nChez les Républicains, c'est Donald Trump qui s'est imposé dasn ces 2 états, le Michigan et le Mississipi, alors que les sondages le donnaient perdant. \r\nAprès ces victoires, c'est sur le ton de l'ironie qu'il s'est exprimé en conférence de presse...\r\nExtro: Ted Cruz a en tout cas remporté aujourd'hui la primaire de l'Idaho. Il s'est imposé dans 7 états en tout, contre 2 pour Marco Rubio et 14 pour le milliardaire Donald Trump\r\n(D3/ETUDE SUR LES MILLIONAIRES/PI) Les milliardaires justement, et bien ici en Suisse, il seront beaucoup plus nombreux d'ici 2025,  et ce malgré un léger recul l'an dernier.\r\nLe nombre de personnes qui possèdent plus de 30 millions de dollars nets, va augmenter de 12% en une décennie à peine. C'est ce qu'indique l'étude sur la richesse mondiale \"the Wealth Report\" publiée hier. Et c'est à Genève que la hausse sera la plus marquée, +13%. Sylvie Belzer.\r\n(PAPIER BREXIT REINE) La Reine d'Angleterre est favorable à un Brexit! C'est le SUN qui sort ce scoop retentissant. Catherine Ilic, vous êtes notre correspondante à Londres, selon le journal Elizabeth II aurait affirmé lors d'un déjeuner à Windsor que l'Union européenne allait dans la mauvaise direction.\r\n(07/GE : POLITIQUE ENERGETIQUE - ITW HODGERS) A Genève, 95 propriétaires pirvés et publics se sont faits amendés par le canton. Ils ont été jugés trop gourmands en énergie... ils n'étaient en effet pas en conformité avec l'indice chaleur. L'Etat a encaissé un total de 123 mille 500 francs. Une première. et une politique énergétique qui se veut désormais plus punitive comme le confirme Antonio Hodgers, magistrat en charge de l'énergie au micro de Laetitia Guinand\r\n(28/UN CURATEUR EN CHARGE DU PAVILLON CH DE LA BIENNALE DE VENISE/PA) Pro Helvetia a confié au curateur Philip Kaiser, la conception du pavillon suisse à la 57ème Biennale de Venise, l'an prochain.  Après deux jeunes artistes, Pro Helvetia dont le but est de faire connaître l'art suisse à l'étranger, préfère confier le pavillon national -si important pour l'image du pays- à un professionnel de la communication. Alain Croubalian\r\nLa Biennale de Venise 2016 se déroulera du 13 mai au 26 novembre 2017\r\n(Brève hockey) En hockey sur glace, Genève Servette n'est plus qu'à un point des qualifications en demi-finales des play-offs. Les genevois ont battu Fribourg 4 à1 hier.\r\nDavos, Berne et Lugano sont également en têtre dans leurs séries.\r\nDans le tour de la relégation, Lausanne a assuré hier son maintien en ligue A. en battant Bienne 2 à 0\r\nEt puis en ligue B, dans le 3ème acte des demi-finales des play-off, Ajoie qui a battu Olten hier,  mène 2 à1 dans la série. Rapperswill mène lui 3-0 face à Martigny\r\n(SOUS LA BARRE)", "alternativeTitle": ["Présenté par Tania Barril", "Présenté par Tania Barril / JDM_2016-03-09T08:00:00_le-journal-de-8h", "Présenté par Tania Barril / JDM_2016-03-09T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7538172", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Revaz, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Guinand, Laetitia", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Croubalian, Alain", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pop, Georges", "type": "Participant"}]}, "variantIds": ["ece-7538172", "ece-7538155"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Attraper une souris", "genres": ["Sketch"], "id": "sound-1D0BA4AC-27DC-46E9-AE63-9DAD18A13BF8", "durationSec": 136, "publicationDate": "2016-03-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Attraper une souris", "Attraper une souris / NMT_2016-03-09T07:20:00_le-courrier-des-lecteurs", "Attraper une souris / NMT_2016-03-09T07:20:00_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7519934", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}]}, "variantIds": ["ece-7519934", "ece-7519913"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "L'actu des sciences", "id": "sound-021C5068-BB73-4659-930F-98366F46E154", "durationSec": 424, "publicationDate": "2016-03-09T00:00:00Z", "mediaType": "audio", "excerpt": "Anne Baecher présente, en bref, les dernières nouvelles du monde de la science et de la santé. Au programme: \"Les bactéries ont une mémoire collective\", \"La diminution du nombre d'ouragans dans les Caraïbes aux 17e et 18e siècles\" et \"Des jumeaux qui ont des papas différents\".", "alternativeExcerpt": ["Anne Baecher présente, en bref, les dernières nouvelles du monde de la science et de la santé. Au programme: \"Les bactéries ont une mémoire collective\", \"La diminution du nombre d’ouragans dans les Caraïbes aux 17e et 18e siècles\" et \"Des jumeaux qui ont des papas différents\"."], "alternativeTitle": ["L'actu des sciences / CQFD_2016-03-09T10:04:15_actu", "CQFD du 09.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7520230", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7520223"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 09.03.2016", "genres": ["Sketch"], "id": "sound-E967153C-7D56-48BA-9CAD-85F78EBD21B4", "durationSec": 64, "publicationDate": "2016-03-09T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-03-09T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-03-09T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7519926", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7519926", "ece-7519912"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Nareen Shammo, ex-journaliste devenue activiste, raconte la situation des femmes yézidies aux mains de l'Etat islamique en Irak", "genres": ["Interview"], "id": "sound-F58C48B2-DB55-4C7E-8006-8B554E1009FC", "thematicGeographicals": ["Irak", "Genève (canton)"], "durationSec": 281, "publicationDate": "2016-03-09T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Etat islamique", "Groupe Etat islamique"], "thematicThemes": ["violence", "conflit armé", "droits de l'homme", "torture"], "excerpt": "Depuis l'attaque du Mont Sinjar par l'Etat islamique en aout 2014, la plupart des 500 mille Yezidies vivant en Irak ont dû fuir. 6000 d'entre eux sont portés disparus, des fosses communes ont été découvertes. Femmes et enfants ont été kidnappés, vendus, violés et torturés par les djihadistes.", "alternativeExcerpt": ["L'ex-journaliste devenue activiste Nareen Shammo se démène depuis 18 mois pour sauver les femmes yézidies, persécutées par les djihadistes de l'Etat islamique en Irak. Son interview."], "alternativeTitle": ["L'activiste Nareen Shammo raconte la situation des femmes yézidies aux mains de l'EI / TUM_2016-03-09T08:20:00_sequence-3", "Tout un monde du 09.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7538146", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "ancienne journaliste yezidie", "name": "Shammo, Nareen", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Tzaud, Céline", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7538145"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Le plus dur reste à faire 5 ans après la catastrophe de Fukushima", "id": "sound-B2BC1512-7DD3-465D-8759-86F8B82A250C", "durationSec": 393, "publicationDate": "2016-03-09T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Baumgartner , Georges ;Akira Ono, directeur de la centrale de Fukushima;Florian Kasser, spécialiste du nucléaire suisse\r\n* * Le plus dur reste à faire 5 ans après la catastrophe de Fukushima LANCEMENT 4 / Fukushima - Baumgartner\r\n***Sur la liste des accidents nucléaires majeurs, il y a deux noms: Tchernobyl... et Fukushima. Ca fait 5 ans, cette semaine, que la centrale japonaise était dévastée par un tsunami. Les coeurs de trois réacteurs nucléaires entraient en fusion, avec rejets massifs de radioactivité dans l'environnement.\r\nGeorges Baumgartner, vous revenez de Fukushima pour votre 4e visite sur le site depuis l'accident. Vous avez constaté des progrès dans la reprise de contrôle des installations. mais le plus dur reste à faire:\r\n DIR RNIS \r\n-oui, 8000 ouvriers se relaient en permanence, jour et nuit, sur le site nucléaire, un immense territoire  vallonne de quelque 4 km 2. La radioactivite a beaucoup baissé sur les deux tiers du site; il y a trois ans, elle était 3 a 400 fois plus élevée. C'est, aujourd'hui, un chantier industriel pharaonique qui mobilise les plus grands groupes industriels japonais. Cinq ans après l'accident, l'on mesure le travail surhumain accompli par tous ces ouvriers, techniciens ingenieurs pour sécuriser les installations.\r\n***Les conditions d'intervention restent contraignantes.\r\n-oui surtout dans la zone la plus proche des réacteurs en partie détruits de la centrale où toute intervention humaine  reste limitée, tant la radioactivité est élevée. A cet endroit elle atteint 1 mSv par heure, la dose maximale pour le public sur une année entière. Les coeurs des réacteurs 1 à 3 sont refroidis par injection permanente d'eau douce. Et pour évacuer le combustible du réacteur 4, il a fallu construire une superstructure de béton et d'acier. Le démantelèment de la centrale prendra du temps: 40 ans.  Nous avons demandé à son directeur Akira Ono, comment il évaluait la situation cinq ans après l'accident.\r\n SON 1, 47''\r\n***Pour assurer la sûreté des installations, l'opérateur Tepco aura besoin de personnel compétent pendant des décennies... c'est délicat à gérer vu les conditions de travail...\r\n-oui, les employés sont soumis à un controle strict de leur exposition aux radiations. Et le site reste vulnerable en cas de fort séisme. Tepco va reporter de plusieurs années l'opération à hauts risques du retrait du combustible fondu des réacteurs 1 à 3. Seuls  des robots pourront intervenir; mais même eux supportent mal la radioactivité et tombent en panne. Pour Akira Ono, c'est l'étape la plus complexe et la plus dangereuse du démantèlement; cela prendra 40 ans, avec des technologies qui restent pour la plupart à inventer. \r\n SON 2, 20''\r\n*** Retirer le combustible fondu reste un casse-tête. En attendant, Tepco cherche a résoudre le défi présenté par les eaux contaminées qui s'accumulent encore sur le site nucleaire...\r\n-oui, chaque jour, 350 tonnes d'eau douce sont injectées dans les réacteurs pour les refroidir. Cette eau se charge en cesium, stromtium, tritium et elle est stockée dans un millier d'énormes réservoirs. Et on arrive désormais aux limites des capacités de stockage. Tepco cherche aussi à arrêter les infiltrations d'eaux souterraines et les fuites vers l'ocean Pacifique, avec la construction d'un mur de 900 metres de long.\r\n***C'est une grande inquiétude écologique, Georges: dans l'ensemble du Pacifique nord, le niveau de cesium 137 est comparable a celui mesuré dans les années 60 après les essais nucléaires atmosphériques. Greenpeace vient d'ailleurs de procéder à des mesures de la radioactivité de l'eau de mer au large de Fukushima...\r\n-Oui, Et  nous avons  rencontré sur  le bateau de l'ONG l'un de ses specialists du nucléaire, le Suisse Florian Kasser. On l'ecoute\r\n SON 3, 28''\r\nPour arrêter les infiltrations d'eaux souterraines dans les bâtiments des réacteurs  Tepco teste, en ce moment, un mur de glace souterrain destine à faire écran entre la nappe phreatique et les batiments nucleaires grâce à l'injection d'un liquide gélifiant.  En vain selon Florian Kasser\r\n SON 4, 33''\r\nA terme, toute cette eau accumulée, une fois qu'elle est \"nettoyée\",  devra être rejetée dans l'océan Pacifique. Car les capacités de stockage ne sont pas illimitées. Et c'est risqué de maintenir de telles volumes sur un site soumis à une forte activité sismique. La bataille pour démanteler Fukushima est loin d'être gagnée.\r\n***EXTRO: Georges Baumgartner en direct de Tokyo\r\n=== FIN ===\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rts.ch.\r\nIl est 8hXX. Coralie Claude pour les informations. A demain !", "alternativeExcerpt": ["La centrale de Fukushima a été dévastée par un Tsunami le 11 mars 2011, provoquant la fusion des cœurs de trois réacteurs nucléaires. Depuis, des progrès notables ont été effectués pour reprendre le contrôle des installations, mais le plus dur reste à faire."], "alternativeTitle": ["Le plus dur reste à faire 5 ans après la catastrophe de Fukushima / TUM_2016-03-09T08:25:00_sequence-4", "Tout un monde du 09.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7538146", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7538142"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "150 mille produits chimiques et nous! Et nous?", "id": "sound-18A36E16-2EFB-4856-94DB-87E13F9D46DA", "durationSec": 591, "publicationDate": "2016-03-09T00:00:00Z", "mediaType": "audio", "excerpt": "La course à la productivité agricole et l'industrialisation ont favorisé la diffusion de 150'000 substances dans notre environnement. Air, eau, végétaux, animaux, hommes, chaîne alimentaire, la contamination est globale ! Cancérigènes et perturbateurs du système hormonal, notamment, ces cocktails chimiques posent un véritable problème de santé publique. L'édition de \"36.9°\" (RTS Un) du 9 mars 2016 vous propose une enquête exceptionnelle réalisée en Suisse et en France. Présentation avec Isabelle Moncada, productrice de \"36.9°\".", "alternativeExcerpt": ["La course à la productivité agricole et l’industrialisation ont favorisé la diffusion de 150'000 substances dans notre environnement. Air, eau, végétaux, animaux, hommes, chaîne alimentaire, la contamination est globale ! Cancérigènes et perturbateurs du système hormonal, notamment, ces cocktails chimiques posent un véritable problème de santé publique. L'édition de \"36.9°\" (RTS Un) du 9 mars 2016 vous propose une enquête exceptionnelle réalisée en Suisse et en France. Présentation avec Isabelle Moncada, productrice de \"36.9°\"."], "alternativeTitle": ["150 mille produits chimiques et nous! Et nous? / CQFD_2016-03-09T10:04:15_chronique", "CQFD du 09.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7520230", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7520225"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-07BF26E0-725E-41E2-A59A-7BBBA09BAE57", "durationSec": 1831, "publicationDate": "2016-03-09T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Passagère du 09.03.2016", "Passagère / PSE_2016-03-09T13:30:00_passagere", "Passagère du 09.03.2016", "Passagère / PSE_2016-03-09T13:30:00_passagere"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7520181", "isOnline": true, "imageURL": "//www.rts.ch/4197869.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7520181", "ece-7520180"]}, {"publicationChannelNames": ["RTS 1"], "program": "Infrarouge", "source": "gico", "visualThemes": ["DÉBAT"], "id": "asset-1494681", "thematicGeographicals": ["SUISSE"], "durationSec": 3600, "mediaType": "video", "excerpt": "Débat sur l'internement à vie de criminels récidivistes alors que le procès du meurtrier présumé de Marie Claude Dubois s'est ouvert le 7 mars 2016. L'internement à vie, la peine maximale en Suisse, n'a été prononcée qu'une seule fois.", "title": "Internement à vie : une loi pour rien ?", "visualGeographicals": ["PLATEAU"], "genres": ["Sujets nationaux ou régionaux (débats)"], "publicationDate": "2016-03-09T00:00:00Z", "thematicThemes": ["RÉCLUSION À VIE", "CRIMINALITÉ"], "alternativeExcerpt": ["Internement à vie : une loi pour rien ?", "Claude D., le meurtrier de Marie, sera-t-il interné à vie ? La question se pose alors que s'ouvre son procès ce lundi devant le Tribunal criminel de la Broye et du Nord vaudois. Mais rien n'est moins sûr. Car depuis que les Suisses ont accepté cette norme en 2004 - la plus sévère du code pénal- elle n'a presque jamais été appliquée. Les délinquants sexuels sont-ils curables? Ont-ils droit à l'oubli une fois leur peine purgée ? Et le secret médical devrait-il être plus souvent levé pour mieux protéger la société ?", "Internement à vie : une loi pour rien ?", "Claude D., le meurtrier de Marie, sera-t-il interné à vie ? La question se pose alors que s'ouvre son procès ce lundi devant le Tribunal criminel de la Broye et du Nord vaudois. Mais rien n'est moins sûr. Car depuis que les Suisses ont accepté cette norme en 2004 - la plus sévère du code pénal- elle n'a presque jamais été appliquée. Les délinquants sexuels sont-ils curables? Ont-ils droit à l'oubli une fois leur peine purgée ? Et le secret médical devrait-il être plus souvent levé pour mieux protéger la société ?", "Internement à vie : une loi pour rien ?", "Claude D., le meurtrier de Marie, sera-t-il interné à vie ? La question se pose alors que s'ouvre son procès ce lundi devant le Tribunal criminel de la Broye et du Nord vaudois. Mais rien n'est moins sûr. Car depuis que les Suisses ont accepté cette norme en 2004 - la plus sévère du code pénal- elle n'a presque jamais été appliquée. Les délinquants sexuels sont-ils curables? Ont-ils droit à l'oubli une fois leur peine purgée ? Et le secret médical devrait-il être plus souvent levé pour mieux protéger la société ?", "Internement à vie : une loi pour rien ?", "Claude D., le meurtrier de Marie, sera-t-il interné à vie ? La question se pose alors que s'ouvre son procès ce lundi devant le Tribunal criminel de la Broye et du Nord vaudois. Mais rien n'est moins sûr. Car depuis que les Suisses ont accepté cette norme en 2004 - la plus sévère du code pénal- elle n'a presque jamais été appliquée. Les délinquants sexuels sont-ils curables? Ont-ils droit à l'oubli une fois leur peine purgée ? Et le secret médical devrait-il être plus souvent levé pour mieux protéger la société ?", "Claude D., le meurtrier de Marie, sera-t-il interné à vie? La question se pose alors que s'ouvre son procès ce lundi devant le Tribunal criminel de la Broye et du Nord vaudois. Mais rien n'est moins sûr. Car depuis que les Suisses ont accepté cette norme en 2004 - la plus sévère du code pénal- elle n'a presque jamais été appliquée. Les délinquants sexuels sont-ils curables? Ont-ils droit à l'oubli une fois leur peine purgée? Et le secret médical devrait-il être plus souvent levé pour mieux protéger la société?"], "alternativeTitle": ["Infrarouge", "Internement à vie : une loi pour rien ?", "Infrarouge", "Internement à vie : une loi pour rien ?", "Infrarouge", "Internement à vie : une loi pour rien ?", "Infrarouge", "Internement à vie : une loi pour rien ?", "L'internement à vie, une mesure pénale qui n'est quasiment jamais appliquée", "\"Les morts ne récidivent pas\"", "\"Il faut uniformiser les pratiques entre les cantons\"", "\"Y a-t-il un risque acceptable lorsqu'on parle de violeurs récidivistes? Non\"", "\"Aucun psychiatre ne peut dire qu'une personne est incurable à vie\"", "\"On a donné trop de pouvoir aux experts\"", "\"On ne peut pas condamner des personnes à vie. Il faut des réexamens périodiques\"", "Reportage: affaire Adeline, l'internement à vie du meurtrier écarté", "Internement à vie: une loi pour rien?"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7446343", "isOnline": true, "contributors": {"Journaliste": [{"name": "AELLEN, Jean-Marc", "type": "Personne physique"}], "Assistante de production": [{"name": "SERRULLA, Sylvia", "type": "Personne physique"}, {"name": "WEBER, Marie-Thérèse", "type": "Personne physique"}], "Réalisateur": [{"name": "SULZER, Henri", "type": "Personne physique"}], "Producteur": [{"name": "MAMARBACHI, Esther", "type": "Personne physique"}, {"name": "BERGER, David", "type": "Personne physique"}], "Présentatrice": [{"name": "MAMARBACHI, Esther", "type": "Personne physique"}]}, "variantIds": ["ece-7464767", "ece-7445660", "ece-7445574", "ece-7446343"]}, {"publicationChannelNames": ["RTS 1"], "program": "36,9°", "source": "gico", "visualThemes": ["PESTICIDE", "VITICULTURE", "MALADIE", "CANCER", "PESTICIDE", "AGRICULTURE BIOLOGIQUE", "AGRICULTURE", "POLLUTION DE L'EAU", "PESTICIDE", "MOUSTIQUE", "PRODUIT CHIMIQUE", "VIE QUOTIDIENNE", "MÉDECINE DENTAIRE", "RECHERCHE SCIENTIFIQUE", "MÉDECINE DENTAIRE", "LABORATOIRE SCIENTIFIQUE", "RECHERCHE SCIENTIFIQUE", "SOURIS", "ANIMAL DE LABORATOIRE"], "id": "asset-1487877", "durationSec": 3600, "mediaType": "video", "title": "Produits chimiques, pesticides, effet cocktail et malformations sexuelles", "visualGeographicals": ["GIRONDE", "MEX (VD)", "BERNE", "VAUD", "RENNES", "SUISSE", "GENEVE", "PARIS"], "genres": ["Médecine, santé"], "publicationDate": "2016-03-09T00:00:00Z", "alternativeExcerpt": ["- Produits chimiques, pesticides, effet cocktail et malformations sexuelles", "- Produits chimiques, pesticides, effet cocktail et malformations sexuelles", "- Produits chimiques, pesticides, effet cocktail et malformations sexuelles", "- Produits chimiques, pesticides, effet cocktail et malformations sexuelles", "En France, une étude a démontré que les cas de cancer chez les enfants sont cinq fois plus important dans les écoles à proximité d'exploitations agricoles dont les cultures sont traitées aux pesticides. En Gironde, ces cas ne semblent pas inquiéter le maire.", "La course à la productivité agricole et l’industrialisation ont favorisé la diffusion de 150'000 substances dans notre environnement. Air, eau, végétaux, animaux, hommes, chaîne alimentaire, la contamination est globale ! Cancérigènes et perturbateurs du système hormonal, notamment, ces cocktails chimiques posent un véritable problème de santé publique. Une enquête exceptionnelle réalisée en Suisse et en France."], "alternativeTitle": ["36,9°", "36,9°", "36,9°", "36,9°", "36,9°", "36,9°", "36,9°", "36,9°", "21 résidus de perturbateurs endrocriniens dans les cheveux de Solène", "150 mille produits chimiques et nous! Et nous?"], "imageURL": "//www.rts.ch/7497667.image", "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7446346", "isOnline": true, "contributors": {"Présentateur": [{"name": "MONCADA, Isabelle", "type": "Personne physique"}], "Assistante de production": [{"name": "SCHOENENBERG, Véronique", "type": "Personne physique"}], "Producteur": [{"name": "MONCADA, Isabelle", "type": "Personne physique"}, {"name": "NOVET, Bernard", "type": "Personne physique"}, {"name": "DUCRET, Françoise", "type": "Personne physique"}]}, "variantIds": ["ece-7445668", "ece-7445652", "ece-7445636", "ece-7446346"]}, {"publicationChannelNames": ["RTS 1"], "program": "Couleurs locales", "source": "gico", "visualThemes": ["ÉCOLE ENFANTINE", "ENSEIGNANT", "ENFANT (ÂGE)", "PORTRAIT"], "visualPersons": ["RECORDON, LUC", "RECORDON, LUC"], "id": "asset-1499965", "durationSec": 1164, "mediaType": "video", "visualGeographicals": ["NEUCHATEL-VILLE", "FRIBOURG-VILLE", "FRIBOURG-VILLE", "STRASBOURG", "JOUXTENS-MÉZERY"], "visualCorporations": ["CONSEIL DE L'EUROPE"], "genres": ["Actualités régionales"], "publicationDate": "2016-03-09T00:00:00Z", "alternativeTitle": ["Couleurs locales", "L’ancien conseiller aux Etats, Luc Recordon, se livre sur sa nouvelle vie", "L’Orchestre symphonique vaudois débute une série de concerts avec pour thème les musiques de films", "Le dépistage du cancer du côlon est essentiel", "NE: les enseignants remettent en question la méthode d’évaluation des classes enfantines", "Le résumé de l’actualité romande", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeExcerpt": ["Malgré sa non réélection au Conseil des Etats, le Vert ne compte pas abandonner la politique.", "L’Orchestre symphonique « Bande-Son » se produira en concert à Crissier puis au Victoria Hall de Genève.", "Il touche plus de 4000 personnes chaque année en Suisse. C’est le troisième cancer le plus fréquent après ceux de la prostate et du sein.", "En trois semaines, plus de 70% des enseignants de ce niveau ont signé une pétition pour dénoncer un document jugé abstrait et trop complexe."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7446335", "isOnline": true, "contributors": {"Producteur Editorial": [{"name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "Liaison duplex": [{"name": "MOSSAZ, Stephen", "type": "Personne physique"}], "Réalisateur": [{"name": "CIMELLI, Daniel", "type": "Personne physique"}], "Présentatrice": [{"name": "JAMET, Sandra", "type": "Personne physique"}]}, "variantIds": ["ece-7446335", "ece-7445666", "ece-7446333"]}, {"publicationChannelNames": ["RTS 1"], "program": "12h45", "source": "gico", "visualThemes": ["SIÈGE SOCIAL", "HOCKEY SUR GLACE", "LNA", "LIGUE DES CHAMPIONS", "LIGUE DES CHAMPIONS"], "visualPersons": ["CRISTIANO RONALDO", "RODRIGUEZ, RICARDO"], "id": "asset-1499964", "durationSec": 1861, "mediaType": "video", "visualGeographicals": ["VERNIER", "GENEVE-VILLE", "MADRID", "WOLFSBURG", "PLATEAU"], "visualCorporations": ["HONDA", "GENÈVE SERVETTE HC", "HC FRIBOURG GOTTÉRON", "AS ROMA", "REAL MADRID", "VFL WOLFSBURG"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-03-09T00:00:00Z", "alternativeTitle": ["12h45", "12h45", "12h45", "Le rendez-vous santé: Martial van der Linden s’intéresse à la mémoire sous toutes ses formes", "Etats-Unis: Bernie Sanders et Donald Trump sont victorieux des primaires dans le Michigan", "Exclusion de Pierre Chiffelle du PS vaudois: le point avec Gilles de Diesbach à Lausanne", "GE: Honda Suisse supprime 55 postes sur son site de Vernier", "George Martin, le cinquième Beatles, est mort à l’âge de 90 ans", "Le Ministère public de la Confédération a perquisitionné la Fédération Française de Football", "Football / Ligue des Champions: le Real Madrid et Wolfsburg ont confirmé leur succès sur Rome et la Gantoises", "Hockey / Playoffs - LNA: les clubs de Genève et Lausanne réalisent de belles performances", "VD / Procès de Claude D.: les précisions de Laurent Dufour à Renens", "JU: l’économie jurassienne est performante", "L’initiative pour la sécurité alimentaire pourrait obtenir le soutien du Conseil national", "France: la réforme du droit du travail suscite la colère chez les salariés et les étudiants", "Minimag / VS: Guillaume, 16 ans, est l'unique garçon élève de l'école de couture de Sierre", "12h45", "12h45"], "alternativeExcerpt": ["Les souvenirs que l'on garde, ceux que l’on perd, nos mauvais souvenirs et ceux qu'on aimerait ne jamais oublier.", "Du côté démocrate, la victoire de Bernie Sanders est une surprise. La victoire de Donald Trump n’est qu’une confirmation du côté républicain.", "Le constructeur automobile restructure ses unités de vente.", "Le producteur de légende a fait décoller les « Fab Four » et tout au long de leur carrière, il a conservé une influence décisive.", "Des documents en lien avec le paiement suspect de 2 millions de francs entre Sepp Blatter et Michel Platini auraient été saisis.", "Ce sont les deux premiers qualifiés pour les quarts de finale de la Ligue des Champions.", "Le GSHC s’est imposé 4-1 contre Fribourg et Lausanne s’est imposée 2-0 contre Bienne.", "En 2015, 45 entreprises ont bénéficié d’un soutien lors d’un projet de création, d’implantation ou d’extension.", "Le texte lancé par l’Union Suisse des paysans demande que la Suisse assure son approvisionnement en denrées uniquement via la production indigène.", "Les jeunes et les syndicats ont prévu de descendre en masse dans les rues du pays pour dénoncer « une régression historique ».", "Le jeune homme a encore bien des choses à apprendre dans cet univers typiquement féminin."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7446372", "isOnline": true, "contributors": {"Chroniqueur": [{"name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}, {"name": "CHYTIL, Tania", "type": "Personne physique"}], "Producteur Editorial": [{"name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "Liaison duplex": [{"name": "DE DIESBACH, Gilles", "type": "Personne physique"}], "Réalisateur": [{"name": "SALTINI, Laurent", "type": "Personne physique"}], "Présentateur météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}], "Présentatrice": [{"name": "WUTHRICH, Agnès", "type": "Personne physique"}]}, "variantIds": ["ece-7445702", "ece-7446372"]}, {"publicationChannelNames": ["RTS 2"], "program": "Lire Délire", "source": "gico", "id": "asset-1478194", "thematicGeographicals": ["FRIBOURG"], "durationSec": 1320, "mediaType": "video", "excerpt": "Making of du clip de présentation du livre \"#Bleue\" de l'écrivaine Florence Hinckel, joué et mis en scène par les élèves de la classe de Chantal Constantin du Cycle d'orientation de Pérolles dans le canton de Fribourg.", "title": "LIRE DELIRE - MAKING OF - \"#BLEUE\" PAR CO DE PEROLLES FRIBOURG - 16.03.09", "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationDate": "2016-03-09T00:00:00Z", "alternativeExcerpt": ["Fribourg", "Fribourg", "Fribourg"], "alternativeTitle": ["Lire Délire", "Fribourg", "Lire Délire", "Une classe de Fribourg s'empare du livre \"#Bleue\" de Florence Hinckel", "Fribourg", "Lire Délire", "Fribourg"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7521476", "isOnline": true, "contributors": {"Présentateur": [{"name": "ALFONSO, Xavier", "type": "Personne physique"}], "Assistant de production": [{"name": "DUCOR, Denis", "type": "Personne physique"}], "Assistante de production": [{"name": "COCHARD-ROULIER, Catherine", "type": "Personne physique"}], "Réalisateur": [{"name": "JARRELL, Sam", "type": "Personne physique"}], "Producteur": [{"name": "MOSER, Aline", "type": "Personne physique"}, {"name": "JARRELL, Sam", "type": "Personne physique"}]}, "variantIds": ["ece-7515593", "ece-7521476", "ece-7564423"]}, {"publicationChannelNames": ["RTS 1"], "program": "19h30", "source": "gico", "visualThemes": ["PALAIS DE JUSTICE", "PROCÈS", "LOUP", "SECOURISME", "IMMIGRANT", "SALON DE L'AUTOMOBILE", "AUTOMOBILE ELECTRIQUE", "ERMITE"], "id": "asset-1499966", "durationSec": 1892, "mediaType": "video", "visualGeographicals": ["RENENS", "BERNE-VILLE", "VALAIS", "SAMOS (ÎLE)", "GRAND-SACONNEX, LE", "SOLEURE"], "visualCorporations": ["TESLA"], "genres": ["Téléjournal, flashes"], "publicationDate": "2016-03-09T00:00:00Z", "alternativeTitle": ["19h30", "L’endométriose, un mal peu connu mais très douloureux, frappe une femme sur dix", "Procès de Claude D.: deux experts ont évalué la personnalité de l’assassin présumé de Marie", "Malgré des ventes en nette progression, les voitures électriques sont peu rentables", "Un programme informatique a battu le meilleur de jeu de go du monde", "SO: la sœur Benedikta vient de quitter son ermitage des gorges de la Verena", "Procès de Claude D.: le point avec Carole Pantet à Renens", "Crise des migrants: une équipe de sauvetage suédoise a affrété deux bateaux à Samos", "France: des milliers de personnes ont protesté dans la rue contre la réforme du droit du travail", "Manifestation contre la réforme du droit du travail: les précisions de Michel Beuret à Paris", "Etats-Unis / Primaires: Donald Trump conforte son avance", "VS: le débat sur la chasse au loup se poursuit dans le Valais", "VS: plusieurs politiciens romands profitent du carême pour se passer d’alcool", "Etats-Unis / Primaires: l’analyse de Pierre Gobet à Washington", "19h30", "19h30", "19h30", "19h30"], "alternativeExcerpt": ["L'endométriose cause des douleurs terribles aux femmes qui en souffrent, mais la maladie est sous-diagnostiquée et peu connue.", "L’incurabilité de Claude D. est un enjeu majeur du procès. Si Claude D. est jugé incurable, il pourrait être interné à vie.", "En effet, la marque Tesla, qui est une référence en matière de voiture électriques, a perdu près de 900 millions de dollars en 2015, malgré des ventes records.", "Ce jeu chinois était réputé inaccessible à l’intelligence artificielle.", "Le poste ne sera pas repourvu pour l’instant, la sœur Benedikta sera peut-être la dernière femme ermite de Suisse.", "L’île grecque de Samos est devenue un véritable piège pour les migrants en raison des vents violents et de sa côte rocailleuse.", "Si tous les syndicats ouvriers n'étaient pas présents, les étudiants et les lycéens se sont déplacés.", "Il a en effet gagné trois Etats à sa cause, Hawaii, le Michigan et le Mississipi. Du côté démocrate, Hillary Clinton reste en tête, malgré la victoire surprise de Bernie Sanders dans le Michigan.", "Les représentants du canton au Conseil des Etats ont tenté une nouvelle fois d’étendre les possibilités de chasser l’animal.", "Une période d’abstinence qui peut être dure à tenir pour certains."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7446329", "isOnline": true, "contributors": {"Producteur Editorial": [{"name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "Liaison duplex": [{"name": "PANTET, Carole", "type": "Personne physique"}, {"name": "BEURET, Michel", "type": "Personne physique"}, {"name": "GOBET, Pierre", "type": "Personne physique"}], "Réalisateur": [{"name": "ZUMSTEG, Olivier", "type": "Personne physique"}], "Présentateur météo": [{"name": "METTRAL, Maria", "type": "Personne physique"}], "Présentatrice": [{"name": "COVO, Jennifer", "type": "Personne physique"}]}, "variantIds": ["ece-7446329", "ece-7446327"]}, {"publicationChannelNames": ["RTS 1"], "program": "Star à la TV", "source": "gico", "title": "No 42", "genres": ["Jeux de courte durée"], "id": "asset-1491234", "durationSec": 480, "publicationDate": "2016-03-08T18:20:00Z", "mediaType": "video", "alternativeTitle": ["Star à la TV", "Star à la TV", "8.03.2016"], "imageURL": "//www.rts.ch/7521430.image", "alternativeExcerpt": ["Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey.", "Chaque jour, du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. Présentation en alternance par Jean-Marc Richard et Sébastien Rey."], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7446435", "isOnline": true, "variantIds": ["ece-7446435"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les socialistes veulent limiter le poids des lobbyistes à Berne", "id": "sound-0567DDA9-3244-4247-8E81-34344CC8D676", "durationSec": 344, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les socialistes veulent limiter le poids des lobbyistes à Berne  \r\n*** Promettre la transparence, c'est bien. Appliquer la transparence, c'est plus difficile. Ce matin , les lobbyistes du Palais fédéral tenaient leur assemblée générale. A l'ordre du jour: un débat tendu sur le degré de transparence à appliquer aux mandats de chacun. Et , Ludovic Rocchi, on est pas passé loin d'une scission ce matin?\r\nDeux camps s'affrontent clairement au sein de la Société suisse de public affairs. On peut dire qu'il y a d'un côté les représentants de groupes d'intérêts institutionnels. Ceux qui n'ont qu'un seul maître, une étiquette sur le front, genre Swisscom ou lobby pharmaceutique. Ces lobbyistes là n'ont évidemment pas trop de problème avec la transparence. Leur mandat est unique. Il va tout autrement des nombreuses agences de conseils et de communication. Elles vendent leurs services à de nombreux clients. Et on l'a compris, ce sont ces mercenaires du lobbying qui freinent sur la transparence.\r\n***Et alors, quel camp l'a emporté ce matin?\r\nAucun! Il a effectivement été décidé de ne rien décidé. Sur le site internet de la Société suisse de public affairs, une ligne, une seule, résume le sort qui aété réservé à la révision du code déontologie: \"reproté à l'assemblée générale de 2017 avec mission au comité d'élaborer le règlement respectif\". Pas très clair, pas très transparent , cette manière de communiquer...\r\n*** Mais vous avez réussi à en savoir un plus, à faire parler quelques lobbyistes...\r\nL'assembée génrale n'était évidemment pas publique. Les débats se sont déroulés ce matin dans les salons du Palace Bellevue à Berne, juste à côté du Palais fédéral. Mais au fil de la journée, nous avons réussi  à \"débriefer\" quelques lobbyistes des deux camps. Il en ressort, du côté des grosses agences, que la décision de tout reporter en 2017, est un mimumum, une manière d'éviter une scission. Pour les mercenaires du lobbyisme\r\n*** Dans ce contexte, comment expliquer que l'ancien préposé fédéral à la transparence, Hans-Peter Thür, a accepté de présider la commission de déontologie des lobbyistes?\r\nrévision du code de déontologie. Certains auraient voulu revoir à la baisse les règles de transparence que vient d'adopter. Il a finalement été décidé de rien décider avant 2017. \r\n((*** Didier Berberat, conseiller aux Etats socialiste neuchâtelois, on vient de l'entendre, la profession peine à s'autoréguler comme elle l'avait promis. Ca relance votre combat au niveau politique pour limiter le poids des lobbyistes et leur imposer davantage de transparence?\r\nVotre initiative parlementaire va être débattue mercredi prochain. Elle exige un registre public de tous les mandats et des agences qui emploient les lobbyistes ayant accès au Palais fédéral. C'est ambitieux. Pensez-vous obtenir une majorité?\r\n(en commission, votre projet de règlement a été fort dispiuté (5 voix contre 5)\r\nA l'étranger, l'obligation de de publier tous es mandats et liens d'intérêts devient la règle. Sommes-nous en retard en Suisse, dans une forme de résistance, comme à l'époque du secret bancaire qui n'était pas négociable?\r\nLors des affaires Borer et Markwalder, en lien avec des intérêts kazakhs, les lobbyistes ont fait leur auto-crtique, promis plus de transparence et de déontologie. C'était du vent, de la pure com, à votre avis?\r\nDe voir l'ex Préposé fédéral à la transparence, Hans-Peter Thür, accepter de présider la commission de déontologie des lobbyistes, ça vous rassure? c'est un bon signe?\r\nOu il risque de servir d'alibi?\r\nN'est-ce pas à vous, les politiciens, d'etre finalement prudents, de vous rensiegner pour éviter d'être éventuellement manipulés?\r\nLa transprence, c'est bien pour les autres. Mais pour les liens d'intérêts des politciens et le financement des partis, on ne peut pas dire que c'est le top?))", "alternativeExcerpt": ["Le conseiller aux Etats socialiste neuchâtelois Didier Berberat est l'auteur d'une initiative parlementaire qui demande précisément de limiter le poids des lobbyistes et leur imposer davantage de transparence. Le texte, qui sera débattu mercredi prochain, exige un registre public de tous les mandats et des agences qui emploient les lobbyistes ayant accès au Palais fédéral. Son interview."], "alternativeTitle": ["Les socialistes veulent limiter le poids des lobbyistes à Berne / FOR_2016-03-08T18:04:00_developpement-3", "Forum du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535123", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rocchi, Ludovic", "type": "Participant"}]}, "variantIds": ["ece-7535111"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "La toxoplasmose sous la loupe", "id": "sound-B2007115-704F-405E-85E6-344C4EE9552B", "durationSec": 716, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["David Baud, médecin associé au Département femme-mère-enfant du Centre hospitalier universitaire vaudois, démêle le vrai du faux à propos de la toxoplasmose. Le dépistage de cette maladie chez les femmes enceintes n'est pas systématique, mais cela ne veut pas dire que cette infection est bénigne. Un sujet proposé par Bastien Confino."], "alternativeTitle": ["La toxoplasmose sous la loupe / CQFD_2016-03-08T10:04:15_chronique", "CQFD du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516796", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Interviewé/e": [{"role": " spécialiste des grossesses à hauts risques au département de gynécologie obstétrique du CHUV ", "name": "Baud, David", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7516792"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Les religieux belges favorables à l'assistance au suicide : Interview de Gabriel Ringlet, prêtre et écrivain belge, ancien professeur et vice-recteur de l'Université catholique de Louvain", "genres": ["Interview"], "id": "sound-44C451D0-4EE1-48FA-8541-34DA5FEC76CC", "thematicGeographicals": ["Belgique"], "durationSec": 359, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["religion et croyances", "suicide assisté", "euthanasie"], "excerpt": "À partir de témoignages bouleversants, dont certains lui sont parvenus après le succès de son livre \"Ceci est ton corps\" (Ed. Albin Michel, 2008), l'écrivain et théologien Gabriel Ringlet, prend le parti de l'infinie douceur pour offrir un viatique qui trouve sens pour chacun. Il témoigne également de son expérience dans un centre de soins palliatifs en Belgique où la loi autorise pour certains cas l'euthanasie. Il est aussi auteur de \"Vous me coucherez nu sur la terre nue\" : L'accompagnement spirituel jusqu'à l'euthanasie (Ed. Albin Michel, 2015)", "alternativeExcerpt": ["Le Parlement valaisan se penchera ce jeudi 10 mars sur l'assistance au suicide. La motion demande que le gouvernement légifère sur le modèle de ce qui se fait dans le canton de Vaud, où la pratique est autorisée dans les hôpitaux et les EMS, avec des garde-fous. En Suisse romande, les voix d'ecclésiastiques qui soutiennent cette pratique sont rarissimes. Ce n'est pas le cas en Belgique, où des religieux vont jusqu'à se prononcer en faveur de l'euthanasie.  Interview de Gabriel Ringlet, prêtre et écrivain belge."], "alternativeTitle": ["Les religieux belges favorables à l'assistance au suicide / JDM_2016-03-08T07:15:00_1er-developpement", "Le Journal du matin du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535154", "isOnline": true, "imageURL": "//www.rts.ch/7677652.image", "contributors": {"Interviewé/e": [{"role": "prêtre et écrivain belge", "name": "Ringlet, Gabriel", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7535144"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le problème des constructions illégales à Verbier sera réglé en secret ", "id": "sound-18E97455-BCE4-4165-9000-2C805ED8B19E", "durationSec": 84, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* * Le problème des constructions illégales à Verbier sera réglé en secret  12h30 VS construction Giovanola\r\nAffaire des constructions illégales à Verbier: le législatif de Bagnes se réunira à huis clos la semaine prochaine, a appris la RTS. Il doit prendre connaissance du rapport d'expertise qui a analysé 15 dossiers litigieux de la station valaisanne. Tous présentaient des irrégularités. Le contenu de ce rapport ne sera donc toujours pas rendu public. Marie Giovanola.\r\n\"Il s'agit d'une séance plénière, d'une séance de travail interne\", nous a expliqué le vice-président du Conseil général de Bagnes Rodolphe Perreten pour justifier ce huis clos. Une décision prise par le bureau du législatif et par l'exécutif de la commune. Objectif: réserver la primeur du rapport aux élus. Pour mémoire, l'affaire avait été  révélée par le Nouvelliste en août dernier et deux experts nommés dans la foulée  pour faire la lumière sur ces soupçons de constructions illégales. \r\nA Bagnes, on précise que ce type de séance dont la presse est exclue n'est pas une première, que certains sujets sensibles ont déjà fait l'objet de telles réunions.", "alternativeExcerpt": ["Le législatif de la commune de Bagnes se réunira à huis clos la semaine prochaine, a appris la RTS. Il doit prendre connaissance du rapport d'expertise qui a analysé 15 dossiers litigieux de la station de Verbier. Tous présentaient des irrégularités, mais le contenu de ce rapport ne sera pas public."], "alternativeTitle": ["Le problème des constructions illégales à Verbier sera réglé en secret / 12H30_2016-03-08T12:36:00_developpement-7", "Le 12h30 du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535106", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7535094"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "La fausse origine de millions de litres de pétrole d'Irak importés en Suisse", "id": "sound-25280EC0-042E-43A5-969B-2DE20DC45F38", "durationSec": 79, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* *", "alternativeTitle": ["La fausse origine de millions de litres de pétrole d'Irak importés en Suisse / JDM_2016-03-08T07:22:00_3eme-developpement", "Le Journal du matin du 08.03.2016"], "imageURL": "//www.rts.ch/7553573.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535154", "isOnline": true, "variantIds": ["ece-7535143"]}, {"publicationChannelNames": ["La Première"], "program": "Détours", "source": "siranau", "title": "Burkina Faso: dans le refuge des \"mangeuses d'âmes\"", "id": "sound-9EA41876-3DAC-4E64-8D0D-31190CF4EE97", "durationSec": 3337, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Dans certains villages du Burkina Faso, le surnaturel et la sorcellerie sont souvent invoqués pour expliquer le décès d'un enfant ou une mort inattendue.\r\nDe nombreuses femmes sont ainsi accusées d'avoir \"mangé l'âme\" du défunt.\r\n\r\n* * Dans certains villages du Burkina Faso, le surnaturel et la sorcellerie sont souvent invoqués pour expliquer le décès d'un enfant ou une mort inattendue.\r\nDe nombreuses femmes sont ainsi accusées d'avoir \"mangé l'âme\" du défunt.\r\nSoumises à la vindicte populaire, harcelées, bannies de chez elles, une partie de ces femmes trouve refuge au centre Delwendé de Tanghin, au nord de Ouagadougou.\r\nUn reportage de Mathieu Périsse réalisé par Jean-Daniel Mottet.", "alternativeTitle": ["Détours du 08.03.2016", "Burkina Faso: dans le refuge des \"mangeuses d'âmes\" / DET_2016-03-08T15:04:15_detours", "Détours du 08.03.2016", "Burkina Faso: dans le refuge des \"mangeuses d'âmes\" / DET_2016-03-08T15:04:15_detours"], "alternativeExcerpt": ["Dans certains villages du Burkina Faso, le surnaturel et la sorcellerie sont souvent invoqués pour expliquer le décès d'un enfant ou une mort inattendue.\n\nDe nombreuses femmes sont ainsi accusées d'avoir \"mangé l'âme\" du défunt.", "Dans certains villages du Burkina Faso, le surnaturel et la sorcellerie sont souvent invoqués pour expliquer le décès d'un enfant ou une mort inattendue.\n\nDe nombreuses femmes sont ainsi accusées d'avoir \"mangé l'âme\" du défunt."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516759", "isOnline": true, "imageURL": "//www.rts.ch/4376661.image", "contributors": {"Interviewé/e": [{"role": "journaliste", "name": "Périsse, Mathieu", "type": "Participant"}], "Producteur/trice Radio": [{"name": "Galland, Martine", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Caboche, Madeleine", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Mottet, Jean-Daniel", "type": "Producteur"}]}, "variantIds": ["ece-7516759", "ece-7516758"]}, {"publicationChannelNames": ["Espace 2"], "program": "Jazzz", "source": "siranau", "title": "35e AMR Jazz Festival : Présentation par Brooks Giger et Martin Wisard, programmateurs", "genres": ["Animation"], "id": "sound-FA1ED50D-1CF2-4634-8FC4-2AC5F26098F7", "durationSec": 4654, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["jazz", "festival de musique"], "excerpt": "L'actualité du jazz sera à l'honneur pour la 35e édition de l'AMR Jazz Festival, avec six soirées proposant deux concerts chacune: un groupe représentant le  meilleur  du  crû  local  en  première  partie,  suivi  par  des  musiciens  de  renommée internationale. Présentation de cette 35e édition en compagnie de Brooks Giger et Martin Wisard.", "alternativeTitle": ["JazzZ du 08.03.2016", "35e AMR Jazz festival / JAZ_2016-03-08T22:42:45_jazzz", "JazzZ du 08.03.2016", "35e AMR Jazz festival / JAZ_2016-03-08T22:42:45_jazzz"], "alternativeExcerpt": ["L'actualité du jazz sera à l'honneur pour la 35e édition de l'AMR Jazz Festival, avec six soirées proposant deux concerts chacune: un groupe représentant le  meilleur  du  crû  local  en  première  partie,  suivi  par  des  musiciens  de  renommée internationale.\n\nPrésentation de cette 35e édition en compagnie de Brooks Giger et Martin Wissard.", "L'actualité du jazz sera à l'honneur pour la 35e édition de l'AMR Jazz Festival, avec six soirées proposant deux concerts chacune: un groupe représentant le  meilleur  du  crû  local  en  première  partie,  suivi  par  des  musiciens  de  renommée internationale.\n\nPrésentation de cette 35e édition en compagnie de Brooks Giger et Martin Wissard."], "imageURL": "//www.rts.ch/1423783.image", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "programmateur de l'AMR Jazz Festival", "name": "Wisard, Martin", "type": "Participant"}, {"role": "programmateur de l'AMR Jazz Festival", "name": "Giger, Brooks", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Millet-Lacombe, Renaud", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ischer, Yvan", "type": "Participant"}]}, "variantIds": ["ece-7516410", "ece-7516409"]}, {"publicationChannelNames": ["La Première"], "program": "PEntagruel", "source": "siranau", "title": "Les 5 plus anciens salons de l'automobile toujours en activité", "id": "sound-DCB62753-2FE3-457C-94F4-491F91EACB18", "durationSec": 1612, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* Infotrafic: 16:29:21-16:29:33 / *", "alternativeTitle": ["Pentagruel du 08.03.2016", "Les 5 plus anciens salons de l'automobile toujours en activité / PEN_2016-03-08T16:04:15_pentagruel", "Pentagruel du 08.03.2016", "Les 5 plus anciens salons de l'automobile toujours en activité / PEN_2016-03-08T16:04:15_pentagruel"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516805", "isOnline": true, "imageURL": "//www.rts.ch/4197886.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Thorens, Lucas", "type": "Participant"}]}, "variantIds": ["ece-7516805", "ece-7516804"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Conseils de sécurité de la 3", "source": "siranau", "title": "Les Conseils de Sécurité de la 3 : Vie et mort d'un moustique voyageur", "genres": ["Sketch"], "id": "sound-E1A2D2E7-5C1F-4186-B514-722E286FC350", "durationSec": 125, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Vie et mort d'un moustique voyageur", "Vie et mort d'un moustique voyageur / NMT_2016-03-08T07:47:35_les-conseils-de-securite-de-la-3", "Vie et mort d'un moustique voyageur / NMT_2016-03-08T07:47:35_les-conseils-de-securite-de-la-3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516521", "isOnline": true, "imageURL": "//www.rts.ch/6653684.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7516521", "ece-7516506"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : \"Couples\" de Nacho Rojo", "genres": ["Commentaire"], "id": "sound-18548F87-D66D-48CB-A59E-68E45419335E", "durationSec": 117, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Comment changer de vie sans changer de mec ou de nana?\r\nOn vous donne la réponse avec une série d'autoportraits appelée tout simplement \"Couples\" et réalisée par l'artiste espagnol Nacho Rojo.\r\n\r\nComment changer de vie sans changer de mec ou de nana? On vous donne la réponse avec une série d'autoportraits appelée tout simplement COUPLE et réalisée par l'artiste espagnol Nacho Rojo. Ce photographe et illustrateur basé à Madrid a décidé de se mettre en scène avec sa copine dans une nouvelle série de clichés, des clichés pleins de clichés puisque Nacho apparaît dans la même posture et dans la même position avec madame à ses cotés déguisée de la tête aux pieds pour s'offrir une parenthèse rock, grunge, hipster, fluokids ou encore vintage...", "alternativeExcerpt": ["Comment changer de vie sans changer de mec ou de nana?\n\nOn vous donne la réponse avec une série d’autoportraits appelée tout simplement \"Couples\" et réalisée par l’artiste espagnol Nacho Rojo.", "Comment changer de vie sans changer de mec ou de nana?\n\nOn vous donne la réponse avec une série d’autoportraits appelée tout simplement \"Couples\" et réalisée par l’artiste espagnol Nacho Rojo.", "Comment changer de vie sans changer de mec ou de nana?\n\nOn vous donne la réponse avec une série d’autoportraits appelée tout simplement \"Couples\" et réalisée par l’artiste espagnol Nacho Rojo."], "alternativeTitle": ["\"Couples\" de Nacho Rojo", "\"Couples\" de Nacho Rojo / HAP_2016-03-08T18:40:00_happy-pics", "\"Couples\" de Nacho Rojo / HAP_2016-03-08T18:40:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516480", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7516480", "ece-7516474"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le canton de Berne affiche un excédent de 170 millions de francs en 2015", "id": "sound-2E89CD9F-B7ED-4BCB-84AA-6109EDDE163B", "durationSec": 91, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* * Le canton de Berne affiche un excédent de 170 millions de francs en 2015 12h30 Berne comptes Arnaud\r\nLe canton de Berne roule sur l'or. Il présentait ce matin ses comptes 2015, qui affichent un excédent de revenus de 170 millions de francs. C'est 45 millions de plus que ce que prévoyait le budget. Pourtant, Alain Arnaud, la directrice bernoise des finances était tout sauf triomphaliste ce matin...\r\nC'était même tout le contraire. Parce que si Béatrice Simon se réjouit des bons résultats de l'an passé, voulus notamment par une politique budgétaire très restrictive, elle s'inquiète beaucoup pour les années à venir. \"On m'accuse souvent de peindre le diable sur la muraille, mais cette fois, il n'y a pas de faux alarmisme, on va bel et bien vers une détérioration des perspectives financières\", a-t-elle constaté. La conjoncture ralentit, les charges sociales ne cessent d'augmenter, les effets de l'abandon du taux plancher se font de plus en plus sentir. Prudence, vigilance, prévoyance, donc, pour maintenir l'équilibre du ménage.\r\nLa mise en garde ne fait pas sourciller l'UDC bernoise, qui dans une première réaction estime que tout plaide en faveur d'une baisse générale des impôts. \"Pas question\", répondent les socialistes, qui exigent de renoncer aux coupes sombres dans le social. PS qui rappelle qu'aux 170 millions de bénéfice s'ajoutent les 164 millions en provenance de la Banque nationale, placés dans un fonds spécial. Quant aux verts, ils critiquent le PLR, qui comme l'UDC réclament des baisses d'impôts. \"C'est irresponsable alors qu'on réduit lourdement les soutiens au paiement des primes de caisse maladie.\r\nAlain Armaud à Bienne", "alternativeExcerpt": ["Le canton de Berne présentait mardi ses comptes 2015, qui affichent un excédent de revenus de 170 millions de francs. C'est 45 millions de plus que ce que prévoyait le budget. Pourtant, la directrice bernoise des finances reste inquiète pour le futur."], "alternativeTitle": ["Le canton de Berne affiche un excédent de 170 millions de francs en 2015 / 12H30_2016-03-08T12:37:00_developpement-8", "Le 12h30 du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535106", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Arnaud, Alain", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7535092"]}, {"publicationChannelNames": ["La Première"], "program": "Bille en tête", "source": "siranau", "title": "Bevaix et Beviens ( hommage à Gainsbar)! (2/5)", "genres": ["Reportage"], "id": "sound-C2F2D3C0-1863-488D-8A60-F75A94296F11", "thematicGeographicals": ["Neuchâtel (canton)", "Bevaix"], "durationSec": 1639, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* * Un chanteur d'opéra qui n'a pas sa langue dans sa poche, des réfugiés au milieu du salon, un hockeyeur qui ouvre dans la bistronomie dans une buvette des bords du lac de Neuchâtel et un personnage incontournable de la RTS qui passe sur le grill. Voilà le programme plutôt décalé de cette semaine d'une Bille en Tête qui s'installe confortablement sur les rives emprintannées du littoral neuchâtelois.", "alternativeTitle": ["Bille en tête du 08.03.2016", "Bevaix et Beviens ( hommage à Gainsbar)! (2/5) / BIL_2016-03-08T09:31:30_bille-en-tete", "Bille en tête du 08.03.2016", "Bevaix et Beviens ( hommage à Gainsbar)! (2/5) / BIL_2016-03-08T09:31:30_bille-en-tete"], "alternativeExcerpt": ["Un chanteur d'opéra qui n'a pas sa langue dans sa poche, des réfugiés au milieu du salon, un hockeyeur qui œuvre dans la bistronomie dans une buvette des bords du lac de Neuchâtel et un personnage incontournable de la RTS qui passe sur le grill. Voilà le programme plutôt décalé de cette semaine d'une Bille en Tête qui s'installe confortablement sur les rives emprintannées du littoral neuchâtelois.", "Un chanteur d'opéra qui n'a pas sa langue dans sa poche, des réfugiés au milieu du salon, un hockeyeur qui œuvre dans la bistronomie dans une buvette des bords du lac de Neuchâtel et un personnage incontournable de la RTS qui passe sur le grill. Voilà le programme plutôt décalé de cette semaine d'une Bille en Tête qui s'installe confortablement sur les rives emprintannées du littoral neuchâtelois."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516746", "isOnline": true, "imageURL": "//www.rts.ch/4197812.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Dujany, Patrick", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Dujany, Patrick", "type": "Participant"}, {"role": "professeur d'histoire de la cuisine", "name": "Ligron, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7516746", "ece-7516745"]}, {"publicationChannelNames": ["Espace 2"], "program": "A vue d'esprit", "source": "siranau", "title": "À la droite du Christ (2/5) : Aux sources du catholicisme traditionnel (2/2)", "genres": ["Interview"], "id": "sound-D02F6208-4BE6-4587-BB22-F852EE4D9DAB", "durationSec": 1762, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["catholicisme", "religion et croyances", "extrême droite", "intégrisme"], "excerpt": "Les catholiques traditionnels sont nostalgiques d'un temps où la foi catholique s'élevait contre le monde moderne. Leur piété conservatrice est notamment alimentée par la pensée de l'Action française et de Charles Maurras. Avec Olivier Landron, professeur d'histoire du christianisme contemporain à la faculté de théologie de l'université catholique de l'Ouest-Angers et auteur du livre \"A la droite du Christ\" paru aux Editions du Cerf.", "alternativeTitle": ["A vue d'esprit du 08.03.2016", "À la droite du Christ (2/5) / AVE_2016-03-08T16:30:45_a-vue-d-esprit", "A vue d'esprit du 08.03.2016", "À la droite du Christ (2/5) / AVE_2016-03-08T16:30:45_a-vue-d-esprit"], "alternativeExcerpt": ["Aux sources du catholicisme traditionnel (1/2).\nLes catholiques traditionnels sont nostalgiques d'un temps où la foi catholique s'élevait contre le monde moderne. Leur piété conservatrice est notamment alimentée par la pensée de l'Action française et de Charles Maurras.\nAvec Olivier Landron, professeur d’histoire du christianisme contemporain à la faculté de théologie de l'université catholique de l'Ouest-Angers et auteur du livre \"A la droite du Christ\" paru aux Editions du Cerf.", "Aux sources du catholicisme traditionnel (1/2).\nLes catholiques traditionnels sont nostalgiques d'un temps où la foi catholique s'élevait contre le monde moderne. Leur piété conservatrice est notamment alimentée par la pensée de l'Action française et de Charles Maurras.\nAvec Olivier Landron, professeur d’histoire du christianisme contemporain à la faculté de théologie de l'université catholique de l'Ouest-Angers et auteur du livre \"A la droite du Christ\" paru aux Editions du Cerf."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516422", "isOnline": true, "imageURL": "//www.rts.ch/1785432.image", "contributors": {"Interviewé/e": [{"role": "professeur d’histoire du christianisme contemporain à la faculté de théologie de l'université catholique de l'Ouest-Angers et auteur de \"A la droite du Christ\" (Ed. du Cerf)", "name": "Landron, Olivier", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Cudry, Marie-Claude", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Erard, Catherine", "type": "Participant"}]}, "variantIds": ["ece-7516422", "ece-7516421"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "David Hominal - Musée Jenisch Vevey Expériences multiples", "id": "sound-E4749C5B-8D85-4C83-A2FC-FE705AB4FFCA", "durationSec": 242, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Le cabinet des estampes du musée Jenisch présente une exposition monographique dédiée à l’artiste David Hominal. Né à Evian, formé à l’ECAL et résidant à Berlin, David Hominal est un occasionnel de l’estampe: sa base de travail est avant tout la peinture. Cela explique une quinzaine d’année de production plutôt hétéroclite, faisant feu de tous bois, mais cherchant sans relâches à explorer les limites de l’image multiple. \n\nÀ voir jusqu’au 15 mai 201. Par Nicolas Pahlisch."], "alternativeTitle": ["David Hominal – Musée Jenisch Vevey Expériences multiples / MAT_2016-03-08T07:22:15_chronique-1", "Les matinales d'Espace 2 du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516387", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}]}, "variantIds": ["ece-7516384"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "Happy Pics : Les photomontages de Your Post As a Movie", "genres": ["Commentaire"], "id": "sound-60D663BA-1D0D-4009-A966-A977E39D1BCC", "durationSec": 289, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Après le cinéma à la demande, voici un nouveau concept: l'affiche de cinéma à la demande avec le créatif Your Post As a Movie qui transforme vos photos en posters imitant à la perfection ceux du 7e art sur le site Reddit.\r\nDans une interview sur le site de The Epoch Times, notre mystérieux artiste explique qu'il lui faut entre 15 et 60 minutes de retouche sur ordinateur pour créer une affiche de film, et qu'il a déjà réalisé plus de 600 détournements totalement gratuitement.", "alternativeExcerpt": ["Après le cinéma à la demande, voici un nouveau concept: l’affiche de cinéma à la demande avec le créatif Your Post As a Movie qui transforme vos photos en posters imitant à la perfection ceux du 7e art sur le site Reddit.\n\nDans une interview sur le site de The Epoch Times, notre mystérieux artiste explique qu’il lui faut entre 15 et 60 minutes de retouche sur ordinateur pour créer une affiche de film, et qu’il a déjà réalisé plus de 600 détournements totalement gratuitement.", "Après le cinéma à la demande, voici un nouveau concept: l’affiche de cinéma à la demande avec le créatif Your Post As a Movie qui transforme vos photos en posters imitant à la perfection ceux du 7e art sur le site Reddit.\n\nDans une interview sur le site de The Epoch Times, notre mystérieux artiste explique qu’il lui faut entre 15 et 60 minutes de retouche sur ordinateur pour créer une affiche de film, et qu’il a déjà réalisé plus de 600 détournements totalement gratuitement.", "Après le cinéma à la demande, voici un nouveau concept: l’affiche de cinéma à la demande avec le créatif Your Post As a Movie qui transforme vos photos en posters imitant à la perfection ceux du 7e art sur le site Reddit.\n\nDans une interview sur le site de The Epoch Times, notre mystérieux artiste explique qu’il lui faut entre 15 et 60 minutes de retouche sur ordinateur pour créer une affiche de film, et qu’il a déjà réalisé plus de 600 détournements totalement gratuitement."], "alternativeTitle": ["Les photomontages de Your Post As a Movie", "Les photomontages de Your Post As a Movie / HAP_2016-03-08T18:10:00_happy-pics", "Les photomontages de Your Post As a Movie / HAP_2016-03-08T18:10:00_happy-pics"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516478", "isOnline": true, "imageURL": "//www.rts.ch/5630108.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7516478", "ece-7516473"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le marché du travail se porte plutôt bien en Suisse", "id": "sound-39379441-2CCC-4D78-BC8E-53C4FBA40A06", "durationSec": 72, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* * Le marché du travail se porte plutôt bien en Suisse 12h30 Emplois en Suisse\r\n Le marché du travail se porte plutôt bien en Suisse. Malgré la force du franc et l'abandon du taux plancher par la Banque Nationale Suisse. Le taux de chômage est légèrement redescendu en février, selon le secrétariat d'Etat à l'Economie, le SECO et le baromètre trimestriel de Manpower sur l'emplo affiche lui une certaine stabilité, Estelle Braconnier...\r\nDirect BRACONNIER\r\nLe nombre de chômeurs inscrits en février est inférieur à celui de janvier.\r\nUne baisse toute relative mais une baisse tout de même qui se matérialise par 2.000 personnes en moins.\r\nUne baisse qui profite aussi aux jeunes : le mois dernier, ils étaient moins nombreux à se présenter auprès des offices régionaux de placement.\r\nOffices qui constatent aussi un nombre de places vacantes en progression.\r\nEt dans ce tableau positif, le seco relève encore que le chômage partiel est pratiqué par moins d'entreprises que par le passé.\r\nUne tendance que confirme avec beaucoup plus de précaution le baromètre emploi Manpower publié ce matin, qui remarque une relative stabilité du marché.\r\nSi 9 employeurs sur 10 n'ont pas l'intention de licencier d'ici le mois de juin prochain, ils n'entendent pas non plus embaucher.\r\nLa prévision d'embauche dans les grandes entreprises est négative pour la première fois depuis le deuxième trimestre 2008.", "alternativeExcerpt": ["Le taux de chômage est légèrement redescendu en février, selon le secrétariat d'Etat à l'Economie (SECO). Le baromètre trimestriel de Manpower sur l'emploi affiche lui une certaine stabilité."], "alternativeTitle": ["Le marché du travail se porte plutôt bien en Suisse / 12H30_2016-03-08T12:35:00_developpement-6", "Le 12h30 du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535106", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Braconnier, Estelle", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7535104"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Séquence 4", "genres": ["Interview"], "id": "sound-216331E6-6A3B-4B42-A5FC-53D924D6796B", "durationSec": 407, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Nickless, chasseur de hits\r\n\r\nIl est Zurichois, s'appelle Nickless et compte parmi les révélations de la pop commerciale helvétique. Son premier single \" Waiting \" est déjà disque d'or. Son secret : une voix douce et des mélodies simples et accrocheuses. Nicola Kneringer, alias Nickless, répond aux questions de Michel Masserey.", "alternativeExcerpt": ["Il est zurichois, sʹappelle Nickless et compte parmi les révélations de la pop commerciale helvétique. Son premier single \"Waiting\" est déjà disque dʹor. Son secret: une voix douce et des mélodies simples et accrocheuses. \n\nNicola Kneringer, alias Nickless, répond aux questions de Michel Masserey."], "alternativeTitle": ["Musique: Nickless, chasseur de hits / VER_2016-03-08T16:30:45_sequence-4", "Vertigo du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516776", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7516768"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Le concept de \"déradicalisation\" vivement critiqué en France", "id": "sound-DF134814-5E8A-479B-91C1-54EDF8118713", "durationSec": 271, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Groupe Etat islamique"], "excerpt": "* * Le concept de \"déradicalisation\" vivement critiqué en France LANCEMENT 4 / Bug déradicalisation\r\n***On termine l'émission sur un autre volet lié au conflit du Moyen-Orient: la \"déradicalisation\" appliquée aux candidats au djihad. En l'occurence, les ratés de la déradicalisation... c'est pourtant une approche sur laquelle les autorités françaises ont beaucoup misé, dépassées par la vague de départs de jeunes à destination de la Syrie. Peut-on vraiment \"déradicaliser\" un apprenti terroriste ? Comment faire revenir les candidats djihadistes repérés à temps sur le droit chemin ?\r\nAlexandre Habay, le débat est vif après des échecs très médiatisés concernant des jihadistes repentis... qu'on croyait repentis parce que, en fait, ils n'avaient pas abandonné leur projet de rejoindre le groupe Etat islamique...\r\nDIR STU LS\r\nAinsi, Clara, 17 ans, avait un rêve: se faire exploser dans une synagogue de Lyon. Arrêtée en 2014, elle était suivie depuis par le Centre de Prévention contre les dérives sectaires liées à l'islam, un centre dirigé par la très médiatique Dounia Bouzar. Clara était présentée comme un exemple de déradicalisation réussie, elle avait retrouvé le chemin de la raison et renoué avec sa famille. Mais voilà, Clara est en prison depuis une semaine, rattrapée in extremis à l'aéroport: elle avait pour destination finale la Syrie. \"Je n'ai pas pu me retenir\" dit-elle aux policiers à propos des contacts qu'elle avait renoué secrètement avec Daesh. Autre fait d'actualité, le week end dernier deux lycéennes radicalisées comme ont dit, ont disparu près d'Annecy en France voisine pour la plus vive inquiétude de leurs familles et des autorités. Elles sont finalement rentrées chez leurs parents. A 15 et 16 ans ans, elle étaient soupçonnées elles aussi de vouloir rejoindre Daesh en Syrie. La plus jeune était également suivie par le centre de déradicalisation de Dounia Bouzar. \r\n***Ca veut dire que la \"déradicalisation\" est une mission impossible ? On perd du temps et on gaspille des moyens ?\r\nCertaines le pensent. Ils estiment que c'est une idée trop naïve. La France n'est pas la seule concernée. De tels programmes existent au Danemark, en Allemagne, au Royaume-Uni depuis des années. Le politologue Assiem el Difraoui auteur de livres et de documentaires sur le jihadisme, a comparé les différents programmes européens dédiés à la déradicalisation. Pour lui, on ne peut pas renoncer totalement à cette mission malgré les échecs.\r\n  DIGAS\r\n***Pas d'alternative: il FAUT prendre en charge ces personnes.... C'est surtout sur la méthode que le débat s'agite... \r\nCertains dénoncent le fait qu'on psychiatrise ou qu'on pathologise les jihadistes, comme s'il s'agissait d'alcooliques anonymes face à une boutuille, le mot rechute a d'ailleurs été utilisé pour la jeune Clara. L'approche française repose souvent sur ces méthodes qui relèvent presque de la thérapie. \r\n  DIGAS\r\nSi on fait une comparaison européenne, on s'aperçoit que dans d'autres pays on s'appuie énormément sur les communautés musulmanes pour lutter contre radicalisation et prendre en charge les individus concernés, alors qu'en France on est clairement mal à l'aise avec ça, sans doute en raison d'un refus très républicain  du communautarisme \r\n  DIGAS\r\n*** En résumé, pour Asiem el Difraoui, quel est le bon modèle?\r\nComme il le dit, il n'y a pas de recette miracle mais il faut d'abord éviter le mélange des genres. Il faut s'appuyer sur des acteurs neutres. Des centres de déradicalisation ne peuvent pas servir en même temps à renseigner la police, par exemple. Sinon on risque de se retrouver face à des refus d'entrée ou face à des cas de dissimulation, comme on l'a vu récemment en France. \r\n=== FIN ===\r\nUne adresse e-mail pour nous écrire: ToutUnMonde@rts.ch\r\nUne adresse internet pour nous réécouter ou nous podcaster: rtsinfo.ch\r\nIl est 8hXX. Coralie Claude pour les informations. A demain !", "alternativeExcerpt": ["En France, les critiques pleuvent contre le concept de \"déradicalisation\" appliqué aux candidats au djihad. Dépassées par la vague de départs de jeunes garçons et filles vers la Syrie, les autorités françaises misent sur ces approches."], "alternativeTitle": ["Le concept de \"déradicalisation\" vivement critiqué en France / TUM_2016-03-08T08:25:00_sequence-4", "Tout un monde du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535131", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7535128"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Richard Rentsch - La Partition littéraire", "id": "sound-4E9DD3C6-BE6A-44F6-A2BD-25E44F4F12C9", "durationSec": 639, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Rentsch, Richard\r\n", "alternativeExcerpt": ["La Fondation Pierre Arnaud présente \"La Partition littéraire\", deux soirées exceptionnelles où musique et littérature se rencontrent et s’inspirent mutuellement, au cœur des peintures romantiques, avec le pianiste Richard Rentsch et la comédienne et chanteuse Aurélia Ansermet Rentsch.  \n\"La Partition littéraire\" Improvisation musicale – lecture de textes de Victor Hugo. 14 janvier et 10 mars 2016 à 19h à la Fondation Arnaud à Lens. Rencontre avec Richard Rentsch."], "alternativeTitle": ["Richard Rentsch - La Partition littéraire / MAT_2016-03-08T07:27:15_l-invite-richard-rentsch-la-partition-li", "Les matinales d'Espace 2 du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516387", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}]}, "variantIds": ["ece-7516381"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Sports matin, le mag : Le désengagement politique des sportifs d'aujourd'hui", "id": "sound-B7560BB2-B094-4E0D-8D96-29E6275822AD", "durationSec": 306, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : mattheysi\r\n* * Le désengagement politique des sportifs d'aujourd'hui (JDM Sports Matin) \r\n(SPORT MATIN- DIFFICULTES DE L'ENGAMENT POLITIQUE ET CITOYEN POUR UN SPORTIF/PI)  \r\nLe sport a toujours été un lieu de contestation sociale et politique. \r\nL'Histoire des Jeux olympiques a notamment été marquée par des boycotts et des actions symboliques fortes comme les poingts levés de Tommie Smith et John Carlos à Mexico en 1968. \r\nNotre époque, Caroline Reymond, est au contraire caractérisée par le politiquement correct et l'absence de grande figure rebelle. \r\nC'est vrai, les sportifs ne s'engagent plus ou presque dans des combats politiques ou idéologiques. \r\nL'athlétisme qui a engendré des contestataires comme Smith et Carlos ou Emil Zatopek qui s'était fortement opposé au système soviétique après le printemps de Prague, l'athlétisme est devenu une arène très tranquille. Mais pas complètement morte. Pierre Morath, historien du sport et réalisateur du film \"Free to run\" a répéré un rebelle: Nick Symmonds, médaillé d'argent sur 800m lors des championnats du monde de Moscou en 2013. \r\n SON: 35\"\r\nNick Symmonds reste une exception dans le monde sportif actuel. \r\n***Parce que les sportifs ont peur qu'un engagement nuise à leur carrière?\r\nCertainement oui, Nick Symmonds à cause de son combat contre le contrat de sponsoring passé entre la Fédération américaine et Nike n'a pas été sélectionné pour les championnats du monde de Pékin l'été passé. \r\nLes champions d'aujourd'hui défendent d'abord leur image et leurs intérêts économiques. Leur entourage, leurs agents leur déconseillent de s'engager dans la sphère publique. Et puis ils ne sont même pas sûrs d'être compris par le public. Lara Gut qui avait critiqué le choix de Sotchi pour les jeux olympiques d'hiver 2014 avait été très critiquée sur les réseaux sociaux. \r\nA l'ère du sport-spectacle, les sportifs sont considérés comme des faiseurs de performance. On ne leur reconnaît pas le droit de sortir de leur sphère de compétence. \r\n***Est-ce que c'est un mal?!\r\nnon, on ne peut pas obliger les sportifs à avoir des opinions politiques tranchées et à les défendre publiquement. Mais c'est vrai que leur prise de parole aurait un impact très fort, car les sportifs sont hyper-médiatisés. Des organisations, comme Amnesty aimerait pouvoir compter sur le soutien de sportifs dans ses campagnes pour la défense des droits humains. Au sein de la section suisse, cependant, seule Patty Schnyder s'est engagée. C'était en 2008 en amont des Jeux olympiques de Pékin. \r\nUne absence d'engagement que regrette Pierre Morath. Il considère que les sportifs ont une responsabilité morale et éthique. \r\n SON: 39\"\r\nLComme le dit Pierre Morath de nombreux sportifs s'engagent par le biais de Fondation qui financent des projets de développement. C'est moins risqué pour leur image. \r\nLes sportifs qui ne semblent même pas s'inquiéter trop de l'image de leur sport. On a peu ou pas entendu les footballeurs et les athlètes réclamer des comptes à leur fédération, FIFA et IAAF empêtrées dans les scandales. \r\n****Caroline, il y a quand même des sportifs à l'esprit contestataire?!\r\noui, mais il y a en a mais ce sont des exceptions comme le disait Pierre Morath toute à l'heure. En Suisse, c'est un hockeyeur qui a pris la parole lors de la dernière campagne de votations. \r\nMorris Trachsler s'est opposé publiquement à l'initiative de l'UDC \"Pour le renvoi effectif des criminels étrangers\". Le Zurichois a précisé que la politique est totalement absente des conversations de vestiaire, mais qu'il s'est engagé parce que le texte heurtait ses valeurs et qu'il ne pouvait rester sans rien faire...\r\nThabo Sefolosha s'est aussi engagé récemment aux Etats-Unis\r\n***Thabo Sefolosha, le basketteur suisse qui a été victime il y a près d'un an d'une arrestation musclée. \r\noui, le Suisse a été blessé gravement durant l'intervention de la police de New York et il a soudain pris conscience des discriminations dont sont encore victimes les Afro-américains. Il aurait pu accepter le deal qui lui était proposé par la justice américaine. Mais il a préféré prendre le risque d'un procès civil pour mettre son cas en lumière et défendre tous les anonymes victimes de brutalité policière en raison de la couleur de leur peau. \r\nUn engagement qui lui a valu une grande reconnaissance aux Etats-Unis.", "alternativeExcerpt": ["Le sport a toujours été un lieu de contestation sociale et politique, comme le montre l'histoire des Jeux olympiques (JO), notamment marqués par des boycotts et des actions symboliques fortes. A l'inverse, notre époque est caractérisée par le politiquement correct et l'absence de grande figure rebelle.", "Le sport a toujours été un lieu de contestation sociale et politique, comme le montre l'histoire des Jeux olympiques (JO), notamment marqués par des boycotts et des actions symboliques fortes. A l'inverse, notre époque est caractérisée par le politiquement correct et l'absence de grande figure rebelle.", "Le sport a toujours été un lieu de contestation sociale et politique, comme le montre l'histoire des Jeux olympiques (JO), notamment marqués par des boycotts et des actions symboliques fortes. A l'inverse, notre époque est caractérisée par le politiquement correct et l'absence de grande figure rebelle."], "alternativeTitle": ["Le désengagement politique des sportifs d'aujourd'hui", "Le désengagement politique des sportifs d'aujourd'hui / JDM_2016-03-08T06:36:00_sport-matin", "Le désengagement politique des sportifs d'aujourd'hui / JDM_2016-03-08T06:36:00_sport-matin"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535157", "isOnline": true, "imageURL": "//www.rts.ch/7677656.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Reymond, Caroline", "type": "Participant"}]}, "variantIds": ["ece-7535157", "ece-7535139"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "Une forêt sous surveillance", "id": "sound-5354D193-6DA3-49CB-A709-96E1BD385C2E", "durationSec": 1389, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Korboulewsky, Nathalie\r\n", "alternativeExcerpt": ["Silvio Dolzan vous emmène dans la plus grande forêt domaniale de France où se mène un projet unique en Europe. La forêt d'Orléans est soumise à une surveillance totale de son développement au regard du changement climatique. Gros plan sur OPTmix, un dispositif expérimental développé par l’Institut national de recherche en sciences et technologies pour l’environnement et l’agriculture (Irstea), avec la responsable du projet, Nathalie Korboulewsky, chargée de recherche à l’Irstea."], "alternativeTitle": ["Une forêt sous surveillance / CQFD_2016-03-08T10:04:15_dossier", "CQFD du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516796", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}]}, "variantIds": ["ece-7516788"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "En Suisse, le Conseil des Etats s'est prononcé en faveur de l'adoption des enfants du partenaire pour les couples pacsés ou concubins", "genres": ["Interview"], "id": "sound-30F91938-82EA-4F2F-8474-ABA80E9A3517", "thematicGeographicals": ["Suisse"], "durationSec": 789, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["adoption", "partenariat enregistré", "législatif national", "homosexualité"], "excerpt": "L'adoption n'est d'ailleurs pas le seul projet en cours, en Suisse, concernant les couples homosexuels. Le Parlement planche sur le mariage pour tous et l'extension de la naturalisation facilitée si l'un des 2 pacsés est étranger.", "alternativeExcerpt": ["Le Conseil des Etats s'est prononcé ce mardi en faveur de l'adoption des enfants du partenaire pour les couples pacsés ou concubins. Débat entre Yves Nidegger, conseiller national UDC genevois, et Barbara Lanthemann, secrétaire générale à l'organisation suisse des lesbiennes et membre du Parti socialiste valaisan."], "alternativeTitle": ["L'adoption de l'enfant du conjoint ouverte aux couples pacsés / FOR_2016-03-08T18:00:00_developpement-1", "Forum du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535123", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "conseiller national genevois UDC", "name": "Nidegger, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}, {"role": "secrétaire générale à l'organisation suisse des lesbiennes, et membre du Parti socialiste valaisan", "name": "Lanthemann, Barbara", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7535115"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Tartare", "source": "siranau", "title": "Tartare : Nicole est atteinte du syndrome de la journée mondiale", "genres": ["Sketch"], "id": "sound-D39BEF9E-C80B-4813-93B0-ABF698250616", "durationSec": 168, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-03-08T11:10:00_tartare", "Tartare / OTWO_2016-03-08T11:10:00_tartare"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516471", "isOnline": true, "imageURL": "//www.rts.ch/5590674.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Walther, Paul", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7516471", "ece-7516464"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : Causerie", "genres": ["Sketch"], "id": "sound-3D460C51-CB2F-4541-8483-EDC709004CB3", "durationSec": 93, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-03-08T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-03-08T17:40:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516497", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Acteur /trice": [{"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}]}, "variantIds": ["ece-7516497", "ece-7516493"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Les sponsors lâchent Maria Sharapova après son contrôle positif", "id": "sound-693A8FA9-3BF0-49C9-B735-799AEA0476EE", "durationSec": 217, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les sponsors lâchent Maria Sharapova après son contrôle positif  \r\nMaria Sharapova lâchée par ses sponsors... Après Nike hier soir et Tag Heuer ce matin, Porsche est devenu cet après-midi le troisième partenaire à couper -ou en tout cas relâcher- ses liens avec la joueuse de tennis russe. Maria Sharapova a avoué hier soir avoir subi en janvier dernier un contrôle antidopage positif au meldonium. Elle qui a gagné l'an dernier près de 30 millions de dollars, dont les trois-quarts en revenus publicitaires et parrainages sportifs, risque donc potentiellement de perdre gros, Olivier Schorderet\r\nEt même de voir voler en éclat une stratégie marketing qui fait d'elle la sportive la mieux payée au monde depuis plus d'une décennie. Certes, aujourd'hui personne n'est irremplaçable, me confiait cet après-midi un observateur -un acteur, même- de cet univers impitoyable qu'est le sport business. Mais surtout, les sponsors n'ont plus le choix. Les contrats qui les lient aux athlètes, équipes, fédérations ou associations sportives comprennent aujourd'hui un véritable arsenal de clauses de protection contre tout ce qui peut porter atteinte à leur image. Une liste de risques potentiels qui, depuis les affaires qui ont entaché le cyclisme, incluent noir sur blanc les actes de dopage. \r\n*** D'où les réactions toujours plus rapides des sponsors.\r\nIl y a dix ou vingt ans ils n'auraient certainement pas réagi aussi vite. Car une telle annonce n'aurait pas forcément eu le même impact sur leur marque. Ce qui a changé, notamment, c'est l'émergence et le développerment des réseaux sociaux, qui agissent comme des accélérateurs quand il s'agit d'établir l'image d'une marque et de son vecteur: impossible aujourd'hui d'ignorer les 15 millions d'amis de Maria Sharapova et ses deux millions de suiveurs. Des sponsors, par ailleurs, beaucoup plus concernés par leur responsabilité sociale. \r\n*** Et qui semblent aussi obéir à deux principes fondamentaux: prudence et pragmatisme.\r\nLe sponsor gère les risques en analysant ce qu'on appelle le coût d'opportunité. Autrement dit: ce qu'il peut perdre ou gagner en choisissant de renoncer à tel ou tel bien. Lorsqu'a éclaté le scandale de corruption au sein de la FIFA, ils ont été nombreux à menacer de rompre leur contrat. Pourtant, ils ont préféré maintenir leur partenariat, estimant avoir moins à perdre -ou plus à gagner- qu'en laissant la place à ceux qui trépignaient derrière la porte. \r\n*** Raison pour laquelle ces dix dernières années les sponsors ont adopté des attitudes différentes selon les cas...\r\nAvec, pour les sportifs, des fortunes diverses. Il y a ceux qui, comme Lance Armstrong, devenu l'emblème de la tricherie dans le monde du vélo, ont vu la totalité de leurs contrats cassés. Ou l'athlète sud-africain Oscar Pistorius, accusé d'avoir tué sa fiancée: Nike, par exemple, a pris ses distances lors de son arrestation, puis l'a lâché au moment de sa condamnation. Plus récemment, l'équipementier sportif a lâché Manny Pacquiao, après les propos homophobes du boxeur philippin. Nike qui a aussi lâché des stars de la NFL, le championnat de football américain, pour des affaires d'adultère ou de violence conjugale. \r\n***Mais d'autres sportifs ont eu droit à plus de clémence. \r\nPrenez le golfeur Tiger Woods, épinglé pour des infidélitéls à répétition, ou le basketteur Kobe Bryant, accusé de violences sexuelles. Sans parler du footballeur anglais Wayne Rooney, là aussi pour divers scandales touchant à sa vie privée. De véritables icônes, lâchées à l'époque par certains sponsors et pas des moindres - MacDonald, Coca-Cola, Tag Heuer, déjà- mais pas par tous. Et pas par Nike. Des contrats revus à la baisse, parfois, mais aussi à la hausse quelques années plus tard, dans le cas notamment de Kobe Bryant. En 2011, fait alors unique dans les annales du marketing sportif, Nike avait même fait signer un nouveau contrat à un footballeur américain dont il avait cassé le précédent, après la condamnation à la prison ferme de cet adepte - à ses heures perdues- de combats de chiens. Pourquoi ? Parce qu'il n'était pas question de dopage. Et peut-être aussi parfois pour des intérêts commerciaux: ceux que l'on a prêté à Nike, qui comptait sur Tiger Woods pour pénétrer l'immense marché chinois.\r\n*** Alors, quel avenir pour Maria Sharapova ? \r\nTout dépendra de la sanction sportive et de la durée de son éloignement des courts. Mais tous les observateurs interrogés s'accordent sur un point: la qualtilé de sa communication. Pro-active. Une vraie stratégie marketing qui lui a fait gagné des points. Sans lui promettre pour autant de remporter la manche.", "alternativeExcerpt": ["Les marques Nike, Tag Heuer et Porsche ont décidé de couper leurs liens avec la joueuse de tennis russe Maria Sharapova après l'aveu de son contrôle antidopage positif au meldonium. Elle pourrait potentiellement perdre gros."], "alternativeTitle": ["Les sponsors lâchent Maria Sharapova après son contrôle positif / FOR_2016-03-08T18:08:00_developpement-5", "Forum du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535123", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schorderet, Olivier", "type": "Participant"}]}, "variantIds": ["ece-7535122"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Loi des séries", "source": "siranau", "title": "La loi des séries : The Family", "genres": ["Commentaire"], "id": "sound-1AF3DCB4-40FC-4ACB-AA0C-C2E7CAC3576B", "durationSec": 172, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La loi des séries", "La loi des séries / SUPER_2016-03-08T16:15:00_la-loi-des-series", "La loi des séries / SUPER_2016-03-08T16:15:00_la-loi-des-series"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516453", "isOnline": true, "imageURL": "//www.rts.ch/5137705.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}], "Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7516453", "ece-7516445"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Virtual Gloss Magazine", "source": "siranau", "title": "Virtual Gloss Magazine : Une journée de l'homme", "genres": ["Sketch"], "id": "sound-D7D437B8-A350-47DC-9007-6CCDFE7EA71D", "durationSec": 136, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2016-03-08T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2016-03-08T10:30:00_virtual-gloss-magazine"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516466", "isOnline": true, "imageURL": "//www.rts.ch/7010096.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Doquin De Saint Preux, Julien", "type": "Participant"}]}, "variantIds": ["ece-7516466", "ece-7516459"]}, {"publicationChannelNames": ["Espace 2"], "program": "D'un air entendu", "source": "siranau", "title": "Karol Szymanowski, l'âme polonaise [4/5] (2/5)", "genres": ["Documentaire"], "id": "sound-B1FC6E8B-358A-49A6-8FDC-DAF7CD0EB6A5", "thematicGeographicals": ["Pologne"], "durationSec": 3194, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Szymanowski, Karol"], "thematicThemes": ["compositeur", "musique classique"], "excerpt": "Nouveau retour sur les années de la Grande Guerre, Le tragique de l'Histoire, mais non seulement la guerre et la révolution bolchévique, également la riche moisson d'un Szymanowski qui, reclus à Timoszowka, dans sa propriété familiale, n'a d'autre choix que de composer, puisque ses problèmes de santé le tiennent à l'écart et l'empêchent  (bien heureusement pour nous)  de se mêler à la horde des champs de bataille. Dans ce nouvel épisode, nous écouterons des ouvres des années 1917 et 1918: une cantate, le Premier Quatuor à cordes et tout ou partie du cycle Le Muezzin passionné, une partition brûlante de désir, et tout autant reflet de l'amour de Szymanoswski pour les pays arabes, pour l'Orient. Pour ouvrir l'épisode, la Valse romantique que Szymanoswski compose en 1925. Marc-André Hamelin, l'excellent pianiste canadien, en fait ressortir la parenté avec Maurice Ravel, tout en soulignant l'ironie, voire la cruauté d'une page isolée, loin d'être anodine.", "alternativeTitle": ["D'un air entendu du 08.03.2016", "Karol Szymanowski, l'âme polonaise IV (2/5) / DAE_2016-03-08T17:06:45_d-un-air-entendu", "D'un air entendu du 08.03.2016", "Karol Szymanowski, l'âme polonaise IV (2/5) / DAE_2016-03-08T17:06:45_d-un-air-entendu"], "alternativeExcerpt": ["De son vivant, Karol Szymanowski était une des grandes figures de l'Europe musicale. Notamment en France, où son ballet \"Harnasie\" fut chorégraphié par Serge Lifar, mais également outre-Atlantique, où plusieurs de ses partitions ont connu de grands succès.\n\nTel un Janacek en Tchécoslovaquie, ou un Bartók en Hongrie, Szymanowksi joue un rôle prépondérant dans la musique de la Pologne de son époque, une Pologne encore paralysée par l’ombre de Chopin. Et comme Debussy, comme Scriabine ou comme Stravinsky, il incarnera toujours une certaine forme de modernité, à la croisée des chemins, des cultures, des héritages, entre symbolisme, romantisme et folklore, Orient et Occident. \n\nSzymanowski naît le 3 octobre 1882 dans la propriété familiale de Tymoszówka, en Ukraine (alors sous juridiction russe); 1882, c’est aussi l’année de naissance de Stravinski et de Kodaly, et l’année suivante voit la disparition de Richard Wagner. Il meurt, à Lausanne le 29 mars 1937, ouvrant, juste après la disparition de Charles-Marie Widor, le bien triste cortège des disparitions de cette année-là: Louis Vierne, Albert Roussel, George Gershwin, Gabriel Pierné, Maurice Ravel.\n\nÀ lire\n- Didier van Moere. \"Karol Szymanowski\", Fayard, 2008 (695 pp.)\n- Christopher Palmer. \"Szymanowski\", Actes Sud, 1987 (175 pp. dont treize de biographie...)\n\nAujourd'hui: Nouveau retour sur les années de la Grande Guerre, le tragique de lʹHistoire, mais non seulement la guerre et la révolution bolchévique, également la riche moisson dʹun Szymanowski qui, reclus à Timoszowka, dans sa propriété familiale, nʹa dʹautre choix que de composer, puisque ses problèmes de santé le tiennent à lʹécart et lʹempêchent (bien heureusement pour nous) de se mêler à la horde des champs de bataille. \n\nDans ce nouvel épisode, nous écouterons des œuvres des années 1917 et 1918: une cantate, le Premier Quatuor à cordes et tout ou partie du cycle \"Le Muezzin passionné\", une partition brûlante de désir, et tout autant reflet de lʹamour de Szymanoswski pour les pays arabes, pour lʹOrient. Pour ouvrir l'épisode, \"La Valse romantique\" que Szymanoswski compose en 1925. Marc-André Hamelin, lʹexcellent pianiste canadien, en fait ressortir la parenté avec Maurice Ravel, tout en soulignant lʹironie, voire la cruauté dʹune page isolée, loin dʹêtre anodine.", "De son vivant, Karol Szymanowski était une des grandes figures de l'Europe musicale. Notamment en France, où son ballet \"Harnasie\" fut chorégraphié par Serge Lifar, mais également outre-Atlantique, où plusieurs de ses partitions ont connu de grands succès.\n\nTel un Janacek en Tchécoslovaquie, ou un Bartók en Hongrie, Szymanowksi joue un rôle prépondérant dans la musique de la Pologne de son époque, une Pologne encore paralysée par l’ombre de Chopin. Et comme Debussy, comme Scriabine ou comme Stravinsky, il incarnera toujours une certaine forme de modernité, à la croisée des chemins, des cultures, des héritages, entre symbolisme, romantisme et folklore, Orient et Occident. \n\nSzymanowski naît le 3 octobre 1882 dans la propriété familiale de Tymoszówka, en Ukraine (alors sous juridiction russe); 1882, c’est aussi l’année de naissance de Stravinski et de Kodaly, et l’année suivante voit la disparition de Richard Wagner. Il meurt, à Lausanne le 29 mars 1937, ouvrant, juste après la disparition de Charles-Marie Widor, le bien triste cortège des disparitions de cette année-là: Louis Vierne, Albert Roussel, George Gershwin, Gabriel Pierné, Maurice Ravel.\n\nÀ lire\n- Didier van Moere. \"Karol Szymanowski\", Fayard, 2008 (695 pp.)\n- Christopher Palmer. \"Szymanowski\", Actes Sud, 1987 (175 pp. dont treize de biographie...)\n\nAujourd'hui: Nouveau retour sur les années de la Grande Guerre, le tragique de lʹHistoire, mais non seulement la guerre et la révolution bolchévique, également la riche moisson dʹun Szymanowski qui, reclus à Timoszowka, dans sa propriété familiale, nʹa dʹautre choix que de composer, puisque ses problèmes de santé le tiennent à lʹécart et lʹempêchent (bien heureusement pour nous) de se mêler à la horde des champs de bataille. \n\nDans ce nouvel épisode, nous écouterons des œuvres des années 1917 et 1918: une cantate, le Premier Quatuor à cordes et tout ou partie du cycle \"Le Muezzin passionné\", une partition brûlante de désir, et tout autant reflet de lʹamour de Szymanoswski pour les pays arabes, pour lʹOrient. Pour ouvrir l'épisode, \"La Valse romantique\" que Szymanoswski compose en 1925. Marc-André Hamelin, lʹexcellent pianiste canadien, en fait ressortir la parenté avec Maurice Ravel, tout en soulignant lʹironie, voire la cruauté dʹune page isolée, loin dʹêtre anodine."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516419", "isOnline": true, "imageURL": "//www.rts.ch/1423779.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Robellaz, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7516419", "ece-7516418"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "L'invitée : Elena Hazanov, réalisatrice", "genres": ["Interview"], "id": "sound-24742D72-3822-4BEC-9023-B034D2BA5589", "durationSec": 2405, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nElena Hazanov sort un nouveau long métrage, \"Le Syndrome De Petrouchka\", à découvrir dans les salles de Suisse romande dès le 16 mars 2016.\r\nElle est l'invitée de Pierre Philippe Cadert. \t\r\nSynopsis:\r\nDepuis sa plus tendre enfance, Peter est obsédé par le monde des marionnettes, mais sa plus grande passion est une jeune fille nommée Lisa. Il voudrait en faire une femme parfaite, mais celle-ci est bien une femme en chair et en os. Elle ne lui appartiendra jamais complètement. Leur amour est affecté de manière brutale par la mort de leur bébé, né avec une maladie génétique grave. Tandis que Lisa souffre, Peter crée une nouvelle muse, une poupée sophistiquée, Alice, double de Lisa. Femme ou marionnette, Peter doit choisir.\r\nScénario Alena Alova d'après le roman de Dyna Rubina\r\n<http://www.pctprod.ch/productions/fictions/item/le-syndrome-de-petrushka.html>\r\n<http://www.swissfilms.ch/fr/film_search/filmdetails/-/id_person/5278>", "alternativeExcerpt": ["Elena Hazanov sort un nouveau long métrage, \"Le Syndrome de Petrouchka\", à découvrir dans les salles de Suisse romande dès le 16 mars 2016.\nElle est l'invitée de Pierre Philippe Cadert."], "alternativeTitle": ["Elena Hazanov, réalisatrice / VER_2016-03-08T16:30:45_sequence-1", "Vertigo du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516776", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7516773"]}, {"publicationChannelNames": ["La Première"], "program": "CQFD", "source": "siranau", "title": "L'actu des sciences", "id": "sound-4508034B-1494-4034-8422-D527D569DBE3", "durationSec": 425, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Stéphane Délétroz présente, en bref, les dernières nouvelles du monde de la science et de la santé. Au programme: \"Un patient amputé de la main qui retrouve le toucher\", \"Un test qui prédit les réhospitalisations\" et \"Les déplacements des utilisateurs de l'EPFL sous la loupe\"."], "alternativeTitle": ["L'actu des sciences / CQFD_2016-03-08T10:04:15_actu", "CQFD du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516796", "isOnline": true, "imageURL": "//www.rts.ch/4197792.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Gabioud, Stéphane", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gabioud, Stéphane", "type": "Participant"}]}, "variantIds": ["ece-7516793"]}, {"publicationChannelNames": ["La Première"], "program": "Paradiso (01.04.2011 -&gt;)", "source": "siranau", "title": "Paradiso", "id": "sound-DB0AF764-359F-4AA6-9633-D9C12836358D", "durationSec": 3355, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Au programme:- Armé d'une combinaison avant-gardiste et cinglante de rythmiques tordues, odd-tronica, et basses dévastatrices, Flexfab a émergé d'une brume menaçante et s'est catapulté sous les feux de la rampe en tant que la nouvelle force avec laquelle compter. Le Neuchâtelois est en interview.- Interview du chanteur australien Josef Salvat. Il se fait connaître pour sa reprise de \"Diamonds\" de Rihanna en 2014. En 2015, il sort son premier album studio \"Night Swim\".\r\n\r\n* Infotrafic: 19:34:14-19:34:34 / * Au programme:- Armé d'une combinaison avant-gardiste et cinglante de rythmiques tordues, odd-tronica, et basses dévastatrices, Flexfab a émergé d'une brume menaçante et s'est catapulté sous les feux de la rampe en tant que la nouvelle force avec laquelle compter. Le Neuchâtelois est en interview.- Interview du chanteur australien Josef Salvat. Il se fait connaître pour sa reprise de \"Diamonds\" de Rihanna en 2014. En 2015, il sort son premier album studio \"Night Swim\".", "alternativeTitle": ["Paradiso du 08.03.2016", "Paradiso / RAP_2016-03-08T19:04:15_radio-paradiso", "Paradiso du 08.03.2016", "Paradiso / RAP_2016-03-08T19:04:15_radio-paradiso"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516802", "isOnline": true, "imageURL": "//www.rts.ch/1423730.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Zitouni, Yann", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Zitouni, Yann", "type": "Participant"}]}, "variantIds": ["ece-7516802", "ece-7516801"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "Ça c'est Clergue !", "genres": ["Interview"], "id": "sound-27B63EFA-FFAC-44F8-8004-B8D8246D9A9A", "durationSec": 493, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nSculpteurs, peintres, écrivains, danseurs, musiciens, ont jalonné la vie du photographe arlésien Lucien Clergue.\r\n(Jean Vilar, Manitas De Plata, Max Ernst, Polanski, Ansel Adams...)\r\nSa rencontre avec Picasso et Cocteau marquera le début de la carrière photographique de cet enfant violoniste, confronté très jeune aux dures réalités de la vie et de la seconde guerre mondiale. Il est le fondateur des fameuses Rencontres Internationales de la Photographie d'Arles. Sa fille Anne Clergue raconte son père au micro de Florence Grivel. \r\nL'exposition Lucien Clergue est à voir à la galerie Claire Niederhauser-Galartis, jusqu'au 6 avril, Lausanne", "alternativeExcerpt": ["Sculpteurs, peintres, écrivains, danseurs, musiciens, ont jalonné la vie du photographe arlésien Lucien Clergue (1934-2014). Sa rencontre avec Picasso et Cocteau marquera le début de la carrière photographique de cet enfant violoniste, confronté très jeune aux dures réalités de la vie et de la seconde guerre mondiale. Il est le fondateur des fameuses Rencontres Internationales de la Photographie d'Arles.\n\nA l'occasion d'une exposition à la galerie Claire Niederhauser-Galartis à Lausanne, sa fille Anne Clergue raconte son père au micro de Florence Grivel."], "alternativeTitle": ["Photographie: Ça cʹest Clergue! / VER_2016-03-08T16:30:45_sequence-3", "Vertigo du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516776", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}]}, "variantIds": ["ece-7516774"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Crise migratoire: Alexis Tsipras rencontre le Premier ministre turc", "id": "sound-204FFC81-B346-4CCE-92D6-A427C3FCD5C5", "durationSec": 75, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* * Crise migratoire: Alexis Tsipras rencontre le Premier ministre turc 12h30 Tsipras VS turc\r\nLes suites du sommet de l'Union Européenne sur la migration avec cette rencontre aujourd'hui entre le Premier ministre turc Ahmet Davoutoglou et son homologue grec Alexis Tsipras. C'est la quatrième fois que les deux chefs de gouvernement se rencontrent dans ce cadre du Haut conseil de coopération turco-grec. Une rencontre qui va sans doute être consacrée aux propositions turques présentées à l'Europe hier lors du sommet de Bruxelles. Des propositions qui sont accueillies favorablement par Athènes. Alexandre Billette est en Turquie. \r\nTrès symbolique, la rencontre a lieu à Izmir, là où justement des milliers de réfugiés prennent la mer vers l'Europe. Et si les relations entre Athènes et Ankara sont historiquement compliquées, pour ne pas dire difficiles, dans le cadre de la crise des réfugiés le Premier ministre Davutoglu peut espérer avoir une oreille attentive de la part de son homologue grec, car les nouvelles propositions mises sur la table hier par la Turquie correspondent aux attentes grecques en soulageant Athènes de milliers de réfugiés qui seraient ensuite relocalisés en Europe sans passer par la Grèce. Ankara le sait très bien, et a multiplié les contacts bilatéraux ces dernières semaines, en espérant bien faire de la Grèce son allié lors de son marchandage avec l'Europe.", "alternativeExcerpt": ["Le Premier ministre turc Ahmet Davutoglu et son homologue grec Alexis Tsipras se rencontrent mardi dans le cadre du Haut conseil de coopération turco-grec. Cette rencontre va sans doute être consacrée aux propositions turques présentées à l'Europe lundi lors du sommet de Bruxelles."], "alternativeTitle": ["Crise migratoire: Alexis Tsipras rencontre le Premier ministre turc  / 12H30_2016-03-08T12:32:00_developpement-3", "Le 12h30 du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535106", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7535101"]}, {"publicationChannelNames": ["La Première"], "program": "Chacun pour tous", "source": "siranau", "title": "Chacun pour tous", "id": "sound-A1557D40-A934-4348-AD07-A4CFA6DDAFC0", "durationSec": 94, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n* * En 1991, Ingrid Excoffier enseignante désormais à la retraite, a fondé avec l'aide d'un petite groupe l'association Amitié Clit-St-Cergue qui contribue au développement de cet endroit car malgré l'entrée de la Roumanie dans l'Union Européenne en 2007, la situation des villages reste très précaire et la présence de cette association est toujours aussi nécessaire. Cette structure a donc pour objectif de développer les échanges amicaux, culturels et économiques entre les habitants de St-Cergue et de Clit. Peuplé de 1300 habitants, ce village se trouve dans la région de Bucovine au nord-est de la Roumanie, près de la frontière ukrainienne. Durant toutes ces années, Ingrid Excoffier a déjà mis en place de très nombreuses choses: elle a commencé par envoyer du matériel de première nécessité. Puis, tentée par un projet plus ambitieux, elle a monté de toutes pièces une fromagerie pour stimuler l'économie locale, un véritable tour de force qui a nécessité des dizaines d'aller-retours en Roumanie. Ont suivi par la suite des convois de vêtements, puis de vélos qui permettent aux villageois de se déplacer plus facilement, des parrainages d'étudiants, des cartons du cour pour les aînés car les rentes des personnes âgées ne permettent pas de survivre dignement, la construction d'une salle des fêtes, la mise sur pied d'ateliers de peinture et, depuis 2005, l'organisation de camps d'été pour une quinzaine d'enfants pauvres du village, issus de familles à gros problèmes Un camion sera prochainement en mesure d'apporter du matériel, raison pour laquelle Ingrid Excoffier et son association Amitié Clit-St-Cergue recherchent actuellement: Des PC portablesDes balançoires, des toboggans et des petits carrousels pour l'extérieurDu matériel de sport (fanions, filet de volleyball, cordes à sauter, ballons de football, de basket et de volleyball)Une dizaine de chaises confortables pour la salle des maîtresUne photocopieuse ainsi qu'un 3 en 1Des tablettesUn tourne-disqueDes puzzles de max 100 pièces pour l'école enfantineDu matériel de dessin et de peinture pour les enfants (crayons de couleur, aquarelle, gouache, etc)", "alternativeExcerpt": ["Recherche de matériel divers pour cette association qui oeuvre, depuis plus de 25 ans, dans le village de Clit au nord-est de la Roumanie afin de développer des échanges amicaux, culturels et économiques entre les habitants de ce village et ceux de St-Cergue.", "Recherche de matériel divers pour cette association qui oeuvre, depuis plus de 25 ans, dans le village de Clit au nord-est de la Roumanie afin de développer des échanges amicaux, culturels et économiques entre les habitants de ce village et ceux de St-Cergue.", "Recherche de matériel divers pour cette association qui oeuvre, depuis plus de 25 ans, dans le village de Clit au nord-est de la Roumanie afin de développer des échanges amicaux, culturels et économiques entre les habitants de ce village et ceux de St-Cergue."], "alternativeTitle": ["Chacun pour tous du 08.03.2016", "Chacun pour tous / CPT_2016-03-08T09:29:00_chacun-pour-tous", "Chacun pour tous du 08.03.2016", "Chacun pour tous / CPT_2016-03-08T09:29:00_chacun-pour-tous"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516743", "isOnline": true, "imageURL": "//www.rts.ch/1380924.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Producteur"}], "Commentateur/trice": [{"role": "collaborateur RTS", "name": "Richard, Jean-Marc", "type": "Participant"}]}, "variantIds": ["ece-7516743", "ece-7516742"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Vivre sans compte en banque", "id": "sound-5CB5EA57-8A1E-4F99-9F65-9E58A2FAA262", "durationSec": 482, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* * Marre de payer des frais bancaires et de dépendre d'une banque? Se passer de compte en banque, c'est possible, mais c'est compliqué.  Christophe Canut cherche a comprendre comment se font les versements de salaire et les paiements, le tout sans carte de crédit. Les explications et les conseils de Carlo Lombardini, avocat spécialiste du milieu bancaire et professeur associé en droit bancaire à la Faculté de droit et des sciences criminelles de l'Université de Lausanne.", "alternativeExcerpt": ["Marre de payer des frais bancaires et de dépendre d'une banque? Se passer de compte en banque, c’est possible, mais c'est compliqué.  Christophe Canut cherche a comprendre comment se font les versements de salaire et les paiements, le tout sans carte de crédit. Les explications et les conseils de Carlo Lombardini, avocat spécialiste du milieu bancaire et professeur associé en droit bancaire à la Faculté de droit et des sciences criminelles de l'Université de Lausanne."], "alternativeTitle": ["Vivre sans compte en banque / OEP_2016-03-08T08:36:45_sequence-3", "On en parle du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516786", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}]}, "variantIds": ["ece-7516779"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le goût des autres : Des mères aux cheffes en cuisine", "id": "sound-B362EFC1-8A32-4DB3-82DC-ACB479AD663E", "durationSec": 151, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 07:28:10-07:28:38 / * Des mères aux cheffes en cuisine ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(DES MÈRES AUX CHEFFES EN CUISINE)  \r\n***Le goût des autres avec vous, Pierre-Etienne Joye. Nous sommes le 8 mars. C'est la journée internationale de la femme. De tout temps, la place de la femme dans la cuisine, professionnelle ou non, fait débat. Dans le milieu de la restauration, l'histoire montre que la femme aux fourneaux a connu différents statuts selon les époques.\r\nDes cuisines des mères au cuisines des cheffes. Qui c'est qui mène la barque? Qui c'est qui qui fait bouillir la marmite, crépiter les fourneaux, c'est qui le patron? Qui c'est le maître queue? C'est Madame. L'ardoise et la cuillère dans une main de fer. C'est la réalité. De plus en plus de femmes tiennent la barre de prestigieux établissements gastronomiques... elles sont des créatrices en cuisine, mais elles sont aussi des femmes d'affaire et des cheffes d'entreprises. Double cheffe au féminin, dans un milieu toujours très dominé par les mâles... Deux noms, vous les connaissez; Pic ou Darroze. Elles ont aussi un prénom: Anne-Sophie et Hélène. Des filles. Filles de père illustre. Peut-être que ça aide...Mais dans cette lutte d'émancipation, ily a aussi les mères.\r\n***les mères de ces grandes femmes cheffes?\r\nNon, les mères lyonnaises...des stars de l'entre-deux guerre, l'âge dôr de la cuisine des mères... ce sont des cuisinières au caractère bien trempé, débordant d'énergie... Elles ont appris leur métrier dans la familles bourgeoises avant d'ouvrir leur propre restaurtant... Elle sont devenues des mères nourricières, des figures, des personnalités qui ont glorifié la cuisine française..et elles se sont fait une sacrée réputation.. Mieux: elles ont gagné la reconnaisance de leur paire... P.A.I.R.E: ces messieurs les chefs cuistots... encore mieux: elles ont appris le métiers aux plus grands... Bocuse ne serait rien sans la mère Brazier...\r\n***La mère Brazier...\r\nOui la mère Brazier encore un vrai nom.... La poularde demi-d'oeil, on la lui doit.. C'est une volaille avec des lamelles de truffes sous la peau, juste pour se faire envie...Mais d'abord c'est bien une cuisine simple, rigoureuse honnête et sans prétention qui ont fait la réputation de ces mères... D'autres noms pour se faire envie... ils chantent comme leur quenelles frémissantes...\r\n***Allez-y faites nous ce plaisir\r\nIl y a eu la Mère Fillioux ou la mère Blanc, mais aussi la mère Quinton, dite la belle meunière, la mère Bizolo, qu'on appelait aussi la maman des poilus, on peut plonger dans l'univers culinaire de la Grande Marcelle, de Tante Paulette ou de la mère Pompon... Des femmes pionnières... Mais vous savez quoi? Ces restaurants de mères, ils ont petit à petit fermé. Ou alors... ils ont été repris par des hommes...\r\n***Eternel recommencement... merci Pierre-Etienne Joye, le goût des autres revient demain.", "alternativeExcerpt": ["Nous sommes le 8 mars. C'est la journée internationale de la femme. De tout temps, la place de la femme dans la cuisine, professionnelle ou non, fait débat. Dans le milieu de la restauration, l'histoire montre que la femme aux fourneaux a connu différents statuts selon les époques. Des cuisines des mères aux cuisines des cheffes.", "Nous sommes le 8 mars. C'est la journée internationale de la femme. De tout temps, la place de la femme dans la cuisine, professionnelle ou non, fait débat. Dans le milieu de la restauration, l'histoire montre que la femme aux fourneaux a connu différents statuts selon les époques. Des cuisines des mères aux cuisines des cheffes.", "Nous sommes le 8 mars. C'est la journée internationale de la femme. De tout temps, la place de la femme dans la cuisine, professionnelle ou non, fait débat. Dans le milieu de la restauration, l'histoire montre que la femme aux fourneaux a connu différents statuts selon les époques. Des cuisines des mères aux cuisines des cheffes."], "alternativeTitle": ["Des mères aux cheffes en cuisine", "Des mères aux cheffes en cuisine / JDM_2016-03-08T07:27:00_le-gout-des-autres", "Des mères aux cheffes en cuisine / JDM_2016-03-08T07:27:00_le-gout-des-autres"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535169", "isOnline": true, "imageURL": "//www.rts.ch/7677645.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Joye, Pierre-Etienne", "type": "Participant"}]}, "variantIds": ["ece-7535169", "ece-7535152"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Horrorscope", "source": "siranau", "title": "L'Horrorscope 08.03.2016", "genres": ["Sketch"], "id": "sound-490D0246-63AF-4465-A26B-B83A071CF55C", "durationSec": 60, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-03-08T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-03-08T07:35:00_l-horrorscope"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516532", "isOnline": true, "imageURL": "//www.rts.ch/6398824.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Marquet, Mickaël", "type": "Participant"}]}, "variantIds": ["ece-7516532", "ece-7516518"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les femmes étrangères victimes de violences conjugales mal protégées", "id": "sound-A0C2F67E-7DCE-4295-A717-03E521E4EC7A", "durationSec": 237, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Lorens, Melissa\r\n* * Les femmes étrangères victimes de violences conjugales mal protégées 12h30 Rapport observatoire romand de l'asile\r\nLa loi devrait les protéger et pourtant les femmes étrangères victimes de violences conjugales risquent souvent de perdre leur permis en cas de séparation. Une situation dénoncée aujourd'hui par l'Observatoire romand du droit d'asile et des étrangers, en marge de la Journée internationale des femmes. Dans son rapport présenté ce matin à Lausanne, l'Observatoire craint de voir ces femmes violentées par leur mari se murer pour toujours dans le silence. \r\nBonjour Mélissa Llorens, vous êtes coordinatrice de l'Observatoire romand du droit d'asile et des étrangers\r\n***Comment parvient-on à une telle situation alors que la loi est censée protéger ces femmes?\r\n*** Expliquez-nous pourquoi une femme étrangère risque parfois l'expulsion en quittant son mari violent?\r\n***Si c'est possible, comment changer la loi quels marges de manoeuvres possibles ?\r\n*** Selon vous, est-ce que ce sont les autorités administratives et judiciares qui sont responsables de cette problématique?\r\n*** Mais c'est aussi que parfois ces femmes n'arrivent pas à prouver les violences subies...est-ce ce point pour être une explication du dysfonctionnement...que c'est  problématique pour la justice ou l'administration qui doit prendre une décision...?\r\n*** Dans les cas de violences qu'avez-vous observé.... mutisme de ces femmes par exemple ?\r\nMerci Mélissa Llorens, coordinatrice de l'Observatoire romand du droit d'asile et des étrangers\r\n49", "alternativeExcerpt": ["Les femmes étrangères victimes de violences conjugales risquent souvent de perdre leur permis en cas de séparation. Cette situation est dénoncée par l’Observatoire romand du droit d’asile et des étrangers, qui craint de voir ces femmes se murer dans le silence. L'interview de Mélissa Llorens coordinatrice de l’Observatoire romand du droit d’asile et des étrangers."], "alternativeTitle": ["Les femmes étrangères victimes de violences conjugales mal protégées / 12H30_2016-03-08T12:38:00_developpement-9", "Le 12h30 du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535106", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7535096"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Décrochages", "source": "siranau", "title": "Les Décrochages : \"Rire c'est bon pour la santé\". Remix de l'allocution de Johann-Schneider Ammann pour la journée des malades, qui avait déclenché l'hilarité sur les réseaux sociaux et un buzz mondial", "genres": ["Sketch"], "id": "sound-4D84E52A-A8FC-4BDC-915A-0415731BB8BE", "durationSec": 133, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-03-08T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2016-03-08T17:50:00_les-decrochages"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516495", "isOnline": true, "imageURL": "//www.rts.ch/4288237.image", "contributors": {"Auteur d'une déclaration": [{"role": "conseiller fédéral et président de la Confédération", "name": "Schneider-Ammann, Johann", "type": "Participant"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Auer, Christophe", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Scheurer, Laurence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Veillon, Vincent", "type": "Participant"}, {"role": "collaborateur RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7516495", "ece-7516492"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "On va tout dallasser Pamela!", "id": "sound-533FE0A4-D984-4F50-8143-044C0AEF2F75", "durationSec": 306, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Vous parlez camfranglais? Ou niouchi? Si ce nʹest pas le cas, vous apprendrez tout sur la tchatche et lʹart de la drague du côté de Yaoundé et dʹAbdijan. De la formule la plus poétique à la métaphore la plus pachydermique. Installée avec sa troupe théâtrale de sapeurs et de frehsnies sous le chapiteau de Vidy-Lausanne jusquʹau 13 mars 2016, la metteuse en scène Marielle Pinsard explore les rapports de sexe et dʹethnies sur fond très sonore de de coupé-décalé.\n\nDu théâtre dansé/parlé chaud bouillant, prévient Thierry Sartoretti."], "alternativeTitle": ["On va tout dallasser Pamela! / MAT_2016-03-08T07:42:15_chronique-3", "Les matinales d'Espace 2 du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516387", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}]}, "variantIds": ["ece-7516382"]}, {"publicationChannelNames": ["La Première"], "program": "Dernier rêve avant la nuit", "source": "siranau", "title": "Dernier rêve avant la nuit", "id": "sound-01B7BA57-913A-4733-A000-AAAFF313D228", "durationSec": 3374, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\n* *", "alternativeTitle": ["Dernier rêve avant la nuit du 08.03.2016", "Mosaïque / REVE_2016-03-08T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 08.03.2016", "Mosaïque / REVE_2016-03-08T21:03:45_dernier-reve-avant-la-nuit"], "alternativeExcerpt": ["Victoria Turrian vous emmène dans une mosaïque de sons:\nCeux de Philippe Gantheret, l’abbé Pierre ou Serge Reggiani .\n\nElle a aussi lu: \n\n\"Kâma-Sutra\", extrait de \"L'odeur de l’homme\" de Marie-Ange Guillaume. \n\"Le portrait\", extrait de \"La femme cachée\" de Colette.\n\"Pourquoi les animaux ont une queue\", extrait de \"Mille ans de contes d’animaux\", Ed. Milan Jeunesse.", "Victoria Turrian vous emmène dans une mosaïque de sons:\nCeux de Philippe Gantheret, l’abbé Pierre ou Serge Reggiani .\n\nElle a aussi lu: \n\n\"Kâma-Sutra\", extrait de \"L'odeur de l’homme\" de Marie-Ange Guillaume. \n\"Le portrait\", extrait de \"La femme cachée\" de Colette.\n\"Pourquoi les animaux ont une queue\", extrait de \"Mille ans de contes d’animaux\", Ed. Milan Jeunesse."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516762", "isOnline": true, "imageURL": "//www.rts.ch/4197806.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Delfini, Carine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Angel, Blaise", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Lolita", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "O'Clin, Céline", "type": "Participant"}]}, "variantIds": ["ece-7516762", "ece-7516761"]}, {"publicationChannelNames": ["La Première"], "program": "Dicodeurs", "source": "siranau", "title": " 08.03.2016", "id": "sound-AE1CD5A4-4568-4E53-A698-19A3133483E7", "durationSec": 3588, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* Infotrafic: 12:05:56-12:06:10 / * Les Dicodeurs sont: Frédéric Gérard, Daniel Rausis, Didier Gendraud, Alain Monney, Olivier Magarotto (synthé), Laurence Bisang (animation), Françoise Jenny (réalisation), Thierry Galeuchet et Jean-Pascal Mages (technique), Francine Dind et Luisa Veillon (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "alternativeTitle": ["Les Dicodeurs du 08.03.2016", "Forum de Meyrin, 20 ans (2/5) / DIC_2016-03-08T11:30:45_les-dicodeurs", "Les Dicodeurs du 08.03.2016", "Les Dicodeurs: exercice de style / DIC_2016-03-08T11:41:45_les-dicodeurs-exercice-de-style", "Forum de Meyrin, 20 ans (2/5) / DIC_2016-03-08T11:30:45_les-dicodeurs"], "alternativeExcerpt": ["Les Dicodeurs sont en compagnie d'Anne Brüschweiler, directrice artistique du Théâtre Forum de Meyrin, qui fête ses 20 ans d'existence.\n\nEnsemble ils présentent la 2e partie de la saison 2015-2016.", "Les Dicodeurs sont en compagnie d'Anne Brüschweiler, directrice artistique du Théâtre Forum de Meyrin, qui fête ses 20 ans d'existence.\n\nEnsemble ils présentent la 2e partie de la saison 2015-2016."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516750", "isOnline": true, "imageURL": "//www.rts.ch/1380950.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Mermet, Gérard", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bisang, Laurence", "type": "Participant"}]}, "variantIds": ["ece-7516750", "ece-7516749"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "Droits humains: silence, on viole!", "id": "sound-B41B5520-9D22-47E3-92F9-172A738B2189", "durationSec": 598, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Riche en ressources minières, l'Est de la République démocratique du Congo est déchiré par vingt ans d'un conflit sanglant où le viol est massivement utilisé comme arme de guerre. Réalisé par Thierry Michel et la journaliste Colette Braeckman \"L'homme qui répare les femmes. La colère d'Hyppocrate\", à voir dans le cadre du FIFDH à Genève  et bientôt à la RTS, dresse le portrait du docteur Denis Mukwege qui, depuis seize ans et au risque de sa vie, soigne gratuitement les femmes et les enfants victimes de violences sexuelles. A quand la fin de l'impunité pour les violeurs? \n\nEntretien avec le cinéaste Thierry Michel. Par Nicole Duparc."], "alternativeTitle": ["Droits humains: silence, on viole! / MAT_2016-03-08T07:37:15_chronique-2", "Les matinales d'Espace 2 du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516387", "isOnline": true, "imageURL": "//www.rts.ch/1785443.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Biamonte, Francesco", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grivel, Florence", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Pool, Jonas", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Rausis, Daniel", "type": "Participant"}]}, "variantIds": ["ece-7516386"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Comment protéger le patrimoine historique dans les pays en guerre?", "id": "sound-A26480C7-72DA-47AB-BFCA-178A5A738447", "durationSec": 521, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Al Maqdissi, Michel\r\n* * Comment protéger le patrimoine historique dans les pays en guerre? LANCEMENT 3 / Syrie: protection du patrimoine\r\n***On va parler de la déradicalisation dans quelques minutes mais d'abord la protection du patrimoine qui est une autre grande difficulté dans les conflits, que ce soit en Syrie ou ailleurs. Tout le monde a en mémoire les images des bouddhas géants de Bamiyan, en Afghanistan, dynamités par les Talibans. Et Palmyre, bien sûr, la cité antique détruite au moins en partie par les djihadistes. Sans oublier tous les objets pillés.\r\nBonjour Michel Al-Maqdissi ! \r\n DIR STU GE Michel Al-Maqdissi // Contact Fabien Schneider FIFDH qui l'accompagne: ** 19\r\nAl-Maqdissi Michel, Ancien membre de la Direction Générale des Antiquités des Musées de Syrie / Former Member of the Directorate General of Antiquities and Museums of Syria \r\nVous avez été directeur adjoint de la Direction générale des antiquités et des musées de Syrie, entre 2003 et 2012, directeur des fouilles et études archéologique. Aujourd'hui, vous êtes chercheur au Musée du Louvre. de passage à Genève pour le Festival International des Droits Humains. Vous avez d'ailleurs participé hier soir à une table ronde sur le sujet.\r\n- l'exploitation du patrimoine historique, c'est un \"business\". Aujourd'hui, si je veux acheter des antiquités en provenance du site de Palmyre, par exemple, ou d'Irak, c'est possible en Europe ? J'en trouve ? Où ?\r\n\t- quelles sont les pièces qui s'écoulent ? Qu'est-ce qui est recherché ?\r\n\t- quels sont les circuits ? De quelles complicités bénéficient-ils ?\r\n\t- qui gagne de l'argent avec ça ? Qui sont les intermédiaires entre ISIS et les acheteurs en Europe ? quelles complicités ?\r\n- comment lutter ?\r\n- existe-t-il des inventaires de ce qui a disparu ou a été détruit ?\r\n- on a beaucoup de parlé de Palmyre; quels autres sites sont menacés ? \r\n- que faire ? Qui est le mieux placé ?\r\n- le gouvernement syrien a-t-il les moyens de protéger le patrimoine ? Est-ce une priorité ?\r\n- Aide de l'Occident pas venue car Assad ?\r\n- rôle de l'Unesco ?\r\n- la Russie est devenue un acteur important du conflit syrien, sur le terrain, puisqu'elle mène des opérations militaires d'envergure. Quelle est son approche de la protection du patrimoine ?", "alternativeExcerpt": ["La protection du patrimoine est une des grandes difficultés dans les conflits, en Syrie ou ailleurs. Tout le monde a en mémoire les images des bouddhas géants de Bamiyan, en Afghanistan, dynamité par les talibans et Palmyre, la cité antique détruite par les djihadistes. L'interview de Michel Al-Maqdissi ancien membre de la Direction générale des antiquités des musées de Syrie."], "alternativeTitle": ["Comment protéger le patrimoine historique dans les pays en guerre? / TUM_2016-03-08T08:20:00_sequence-3", "Tout un monde du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535131", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7535125"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Débat: La droite a-t-elle encore sa place à l'exécutif de Lausanne?", "id": "sound-CE706D3D-A042-44E7-8418-0EACB4FA1940", "durationSec": 665, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Hildebrand , Pierre-Antoine\r\n* * Débat: La droite a-t-elle encore sa place à l'exécutif de Lausanne?  \r\nLe 7e et dernier siège de la municipalité de Lausanne est à repourvoir le 20 mars prochain. C'est le second tour des élections communales. L'alliance de gauche a remporté les 6 sièges qu'elle convoitait au premier tour déjà. Le 7e paraissait promis à la droite, mais voilà que plusieurs candidats se lancent au second tour, y compris un membre de la gauche dite combative. L'enjeu du 20 mars, c'est donc de savoir si la gauche va remporter le 7e siège et rester seule aux commandes du chef-lieu vaudois, ou si la droite parvient à être représentée à l'exécutif.\r\nNous recevons ce soir dans Forum les 2 principaux candidats pour ce second tour : le libéral-radical Pierre-Antoine Hildebrand et le membre de SolidaritéS Hadrien Buclin.\r\nBonsoir Messieurs...\r\nHadrien Buclin, candidat à la Municipalité pour SolidaritéS\r\n(au premier tour a fait 7, 5 %t et compte 4 sièges au C. communal)\r\n-  Vous avez récolté 7,5% des suffrages au 1er tour, contre près de 25% à votre adversaire de droite. La gauche a déjà raflé 6 sièges sur 7. Votre candidature, ce n'est pas un excès de gourmandise ?\r\n- vous revendiquez un siège à la Municipalité qui est déjà formée de 6 élus de gauche. Que voulez -vous apporter de plus?\r\n-Solidarité est souvent en désaccord avec le PS ou les Verts, comment comptez-vous fonctionner en collège, vous qui d'ordinaire ne voulez pas sièger dans les executifs? (on n'hésitera pas à faire des ruptures de collégialité)\r\n-  Une victoire de SolidaritéS exluerait  de fait le PLR, deuxième groupes au Grand Conseil. Vous défendez volontiers les minorités, cela ne vous gène pas de minoriser le PLR et son élecrorat?\r\n- Vous êtes sur la même ligne que le POP, un représentant ça ne suffit pas? vous ne faites pas confiance à David Payot?\r\n- Quels sont les thèmes qui vous semblent sous-traités par la Municipalité actuelle? (pas assez de logement subventionné, pas assez de place de garderie......et la RIE 3 qui risque d'endetter durablement la ville + les personnes âgées pas assez prise en consiédration)\r\n - pourtant Lausanne fait plutot figure de bon élève en compaison cantonale pour les places en garderie.?\r\n- plus de logements subventionnés, c'est à dire? Que du logement subventionnés?\r\n-   LE PLR met  l'accent sur la Mobilité, Un M3 qui relie la gare  à la Blécherette, une place saint francois libérée des voitures. A SolidariteS , parti  aux positions écologiste, vous adhérez?  \r\nPierre -Antoine Hildebrand, candidate à la Municipalité pour le PLR\r\n(au premier tour a fait 24,7% des voix, 21 sièges au C. communal)\r\n- En cas d'élection, vous seriez de toute façon l'ultra-minoritaire de l'exécutif lausannois. Vous préparez à avaler des couleuvres ?\r\n -Vous revendiquez un rééquilibrage à la Municipalité. Reste que votre programme est semblable en plusieur points a celui du Parti Socialiste,\r\nQuelle sera l'apport PLR si vous êtes élu?\r\n- fonctionner avec le collège tel qu'il est composé, 6 élus de gauche ne vous pose pas problème? sur notre antenne Mme Marie-Hélène Miauton invitait le plr a passer dans l'opposition pour être plus percutant. ca ne vous tente pas?\r\n- Le PLR ne serait-il pas capable de faire une politique d'opposition, en lancant des initiatives et des référendum?\r\n- Avec quel parti de l'alliance pensez vous pouvoir le mieux collaborer? Au conseil d'Etat, il y a une forte alliance entre le PS et le PLR... aussi le cas à Lausanne?\r\n- en cas de désaccord avec la mUnicipalité sur un thème ou un autre, vous pourriez romptre la collégialité?\r\n - La création de places de garderie figure sur votre programme et celui d'Hadrien Buclin. Le PLR et SolidaritéS s'entendent sur ce point, \r\nquels sont vos recettes pour y arriver?\r\n-  LE PLR met  l'accent sur la Mobilité, Un M3 qui relie la gare  à la Blécherette, une place saint francois libérée des voitures... Ca ressemble à un programme vert ou de gauche..... que dites- vous aux automobilistes qui votent PLR, c'est une partie de votre électorat?\r\n- Vous avez encore une semaine et demie pour mobiliser l'electorat, vous pensez y arriver?\r\n*** second tour le 20 mars prochain. A noter que 2 autres candidats, de complets outsiders, sont aussi en lice, \r\nSandrine Cornut pour le groupe Somos et  Sinclair Bendo, sous la bannière Juste Milieu.", "alternativeExcerpt": ["Lausanne pourrait choisir sept élus de gauche au second tour de la Municipalité le 20 mars prochain. Un siège est encore en jeu, disputé entre le PLR et des candidats de gauche. Débat entre les candidats Pierre-Antoine Hildbrand (PLR) et Hadrien Buclin (solidaritéS)."], "alternativeTitle": ["Débat: La droite a-t-elle encore sa place à l'exécutif de Lausanne? / FOR_2016-03-08T18:12:00_developpement-7", "Forum du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535123", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "Député au conseil communal ", "name": "Buclin, Hadrien", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7535118"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Happy Culture", "source": "siranau", "title": "La chronique Fantinstique : Gavin Worth, sculpteur sur le fil", "genres": ["Commentaire"], "id": "sound-D4ADFEA6-6609-436C-BCE2-208BFC57DFD7", "durationSec": 207, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Voici les métaphores \"filées\" du sculpteur autodidacte Gavin Worth. Avec le fil de fer comme seul outil, il immortalise les moments simples de la vie humaine. \r\nCeux auxquels on ne porte même plus d'attention, mais qui sont selon lui les plus beaux car l'humain y est honnête et vulnérable.", "alternativeExcerpt": ["Voici les métaphores \"filées\" du sculpteur autodidacte Gavin Worth. Avec le fil de fer comme seul outil, il immortalise les moments simples de la vie humaine. \n\nCeux auxquels on ne porte même plus d'attention, mais qui sont selon lui les plus beaux car l'humain y est honnête et vulnérable.", "Voici les métaphores \"filées\" du sculpteur autodidacte Gavin Worth. Avec le fil de fer comme seul outil, il immortalise les moments simples de la vie humaine. \n\nCeux auxquels on ne porte même plus d'attention, mais qui sont selon lui les plus beaux car l'humain y est honnête et vulnérable.", "Voici les métaphores \"filées\" du sculpteur autodidacte Gavin Worth. Avec le fil de fer comme seul outil, il immortalise les moments simples de la vie humaine. \n\nCeux auxquels on ne porte même plus d'attention, mais qui sont selon lui les plus beaux car l'humain y est honnête et vulnérable."], "alternativeTitle": ["Gavin Worth, sculpteur sur le fil", "Gavin Worth, sculpteur sur le fil / HAP_2016-03-08T18:50:00_la-chronique-fantinstique", "Gavin Worth, sculpteur sur le fil / HAP_2016-03-08T18:50:00_la-chronique-fantinstique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516482", "isOnline": true, "imageURL": "//www.rts.ch/7416081.image", "contributors": {"vide": [{"role": "collaborateur/trice RTS", "name": "Moreno, Fantin", "type": "Participant"}]}, "variantIds": ["ece-7516482", "ece-7516477"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Loi des séries", "source": "siranau", "title": "La loi des séries : Hap and Leonard", "genres": ["Commentaire"], "id": "sound-3AA23D2C-6560-4651-B796-13C2EB7EC161", "durationSec": 178, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La loi des séries2", "La loi des séries2 / SUPER_2016-03-08T16:20:00_la-loi-des-series", "La loi des séries2 / SUPER_2016-03-08T16:20:00_la-loi-des-series"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516455", "isOnline": true, "imageURL": "//www.rts.ch/5137705.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}], "Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7516455", "ece-7516449"]}, {"publicationChannelNames": ["La Première"], "program": "Vertigo", "source": "siranau", "title": "\"Much Loved\", de Nabil Ayouch", "genres": ["Interview"], "id": "sound-8719517A-1B30-42B2-870D-0FF2E1ED9625", "durationSec": 529, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "\r\n\r\nPrésenté à Cannes l'an dernier, \"Much Loved\", de Nabil Ayouch a immédiatement été interdit par les autorités marocaines, avant même qu'elles aient vu le film. Et pour cause, dans sa fiction, le cinéaste marocain dépeint le quotidien de quatre prostituées de Marrakech interprétées par des comédiennes pour la plupart non professionnelles. Nabil Ayouch et ses actrices ont subi une très violente campagne de dénigrement, avec insultes et menaces de mort. Le cinéaste est en ce moment à Genève, où il préside le jury du FIFDH, Festival international du film sur les droits humains. Il est au micro de Raphaële Bouchet.", "alternativeExcerpt": ["Présenté à Cannes en 2015, \"Much Loved\" de Nabil Ayouch a immédiatement été interdit par les autorités marocaines, avant même quʹelles aient vu le film. Et pour cause, dans sa fiction, le cinéaste marocain dépeint le quotidien de quatre prostituées de Marrakech interprétées par des comédiennes pour la plupart non professionnelles. Nabil Ayouch et ses actrices ont subi une très violente campagne de dénigrement, avec insultes et menaces de mort. \n\nIl est au micro de Raphaële Bouchet."], "alternativeTitle": ["Cinéma: \"Much Loved\" de Nabil Ayouch / VER_2016-03-08T16:30:45_sequence-2", "Vertigo du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516776", "isOnline": true, "imageURL": "//www.rts.ch/4197905.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Cadert, Pierre-Philippe", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur RTS", "name": "Cadert, Pierre-Philippe", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Bouchet, Raphaele", "type": "Participant"}]}, "variantIds": ["ece-7516772"]}, {"publicationChannelNames": ["Espace 2"], "program": "Matinales d'Espace 2", "source": "siranau", "title": "L'Absinthe, liqueur ou poison helvétiques (2/5) : Clandestine au goût anisé", "genres": ["Interview"], "id": "sound-A884117A-184C-4C1B-9015-10798E204BC1", "thematicGeographicals": ["Val de Travers"], "durationSec": 419, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["clandestinité", "absinthe", "distillerie"], "excerpt": "[Emission composée essentiellement avec des archives RTS]. Suite au meurtre de sa femme et de ses enfants en 1905, un habitant de Commugny déclencha malgré lui une vague d'opinion pour interdire l'absinthe. Suite à une initiative populaire en 1908, la prohibition débuta le 7 octobre 1910, ce qui n'empêcha nullement plusieurs distillateurs clandestins d'écouler leur lait de chèvre durant un siècle. ", "alternativeExcerpt": ["Clandestine au goût anisé.\nSuite au meurtre de sa femme et de ses enfants en 1905, un habitant de Commugny déclencha malgré lui une vague d'opinion pour interdire l'absinthe. Suite à une initiative populaire en 1908, la prohibition débuta le 7 octobre 1910, ce qui n'empêcha nullement plusieurs distillateurs clandestins d’écouler leur \"lait de chèvre\" durant un siècle. \nPar Marc Frochaux et Christian Ciocca", "Clandestine au goût anisé.\nSuite au meurtre de sa femme et de ses enfants en 1905, un habitant de Commugny déclencha malgré lui une vague d'opinion pour interdire l'absinthe. Suite à une initiative populaire en 1908, la prohibition débuta le 7 octobre 1910, ce qui n'empêcha nullement plusieurs distillateurs clandestins d’écouler leur \"lait de chèvre\" durant un siècle. \nPar Marc Frochaux et Christian Ciocca", "Clandestine au goût anisé.\nSuite au meurtre de sa femme et de ses enfants en 1905, un habitant de Commugny déclencha malgré lui une vague d'opinion pour interdire l'absinthe. Suite à une initiative populaire en 1908, la prohibition débuta le 7 octobre 1910, ce qui n'empêcha nullement plusieurs distillateurs clandestins d’écouler leur \"lait de chèvre\" durant un siècle. \nPar Marc Frochaux et Christian Ciocca"], "alternativeTitle": ["L'Absinthe, liqueur ou poison helvétiques (2/5)", "L'Absinthe, liqueur ou poison helvétiques (2/5) / MAT_2016-03-08T07:50:00_helvetica", "L'Absinthe, liqueur ou poison helvétiques (2/5) / MAT_2016-03-08T07:50:00_helvetica"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516388", "isOnline": true, "imageURL": "//www.rts.ch/4200594.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Frochaux, Marc", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ciocca, Christian", "type": "Participant"}]}, "variantIds": ["ece-7516388", "ece-7516383"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Flash du nourjal", "source": "siranau", "title": "Le flash du Nourjal 08.03.2016", "genres": ["Sketch"], "id": "sound-23547AF5-0F12-4B6C-AC40-7543B1941306", "durationSec": 58, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Le flash du Nourjal / SUPER_2016-03-08T16:10:00_le-flash-du-nourjal", "Supersonic du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516451", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7516442"]}, {"publicationChannelNames": ["Espace 2"], "program": "Entre les lignes", "source": "siranau", "title": "Philippe Djian: \" Dispersez-vous, ralliez-vous! \" (Ed. Gallimard, 2016)", "genres": ["Interview", "Récit"], "id": "sound-27098E9E-335F-40DC-966F-768A3992426C", "durationSec": 3352, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Djian, Philippe"], "thematicThemes": ["écrivain", "littérature"], "excerpt": "Portrait d'une sauvageonne qui apprivoise la vie. L'auteur de 37°2 le matin réfléchit à ce que signifie construire une famille aujourd'hui. Dans son nouveau roman, Philippe Djian s'est glissé dans la peau d'une jeune femme. Myriam, ado mutique et sauvage, vit dans une maison aux abords d'une forêt. Sa mère est partie il y a bien longtemps, son frère Nathan a été fichu dehors par leur père. Elle vit donc seule avec ce père rigide, hors de toute vie en société. Mais un homme d'une quarantaine d'années propose de l'épouser et de l'emmener en ville. Yann sera son mari, le père de sa fille, et Myriam va se construire peu à peu, dans le désordre, tant bien que mal, mais va y parvenir. On retrouve ici ce que l'on aime chez Djian, ces histoires rocambolesques, cette langue crue, ces personnages improbables et pourtant si attachants. On retrouve surtout un rythme, une phrase fluide, mais ce nouveau Djian nous surprend pourtant. Parce qu'avec cette Myriam ado puis jeune mère, femme qui s'affranchit et apprend à vivre avec ses contemporains, le romancier français va très loin, bouscule ses habitudes et les nôtres et trouve surtout un ton juste pour parler du couple et de la parentalité.", "alternativeTitle": ["Entre les lignes du 08.03.2016", "Philippe Djian: « Dispersez-vous, ralliez-vous! »  / ELL_2016-03-08T11:04:15_entre-les-lignes", "Entre les lignes du 08.03.2016", "Philippe Djian: « Dispersez-vous, ralliez-vous! »  / ELL_2016-03-08T11:04:15_entre-les-lignes"], "alternativeExcerpt": ["Portrait d'une sauvageonne qui apprivoise la vie\n\nL'auteur de « 37°2 le matin » réfléchit à ce que signifie construire une famille aujourd'hui.", "Portrait d'une sauvageonne qui apprivoise la vie\n\nL'auteur de « 37°2 le matin » réfléchit à ce que signifie construire une famille aujourd'hui."], "imageURL": "//www.rts.ch/1423780.image", "isOnline": false, "contributors": {"Interviewé/e": [{"role": "écrivain", "name": "Djian, Philippe", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Producteur"}], "Récitant/e": [{"role": "comédienne", "name": "Kipfer, Heidi", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Tanette, Sylvie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Félix, Jean-Marie", "type": "Participant"}], "Auteur du texte": [{"role": "écrivain", "name": "Djian, Philippe", "type": "Auteur"}]}, "variantIds": ["ece-7516360", "ece-7516359"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Environ 400 réfugiés bloqués entre la frontière macédonienne et serbe", "id": "sound-C1C72EFA-A45C-4980-8BF9-CFE59733A715", "durationSec": 73, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* * Environ 400 réfugiés bloqués entre la frontière macédonienne et serbe  12h30 réfugiés frontières Rouy \r\nEt la situation sur le terrain à présent...  environ 400 refugies irakiens et syriens sont bloqués depuis hier dans le no mans land entre les frontières macédonienne et serbe. Ils ne peuvent aller nulle part. Belgrade, Laurent Rouy. \r\nPAPIER Les 400 refugiés bloqués entre la Macédoine et la Serbie étaient partis à pied du camp de transit de Tabanovce, en Macédoine, à seulement 500 mètres de la frontière serbe. C'est sur ce terrain, une prairie boueuse sans aucune construction, que le groupe, composé pour moitié de femmes et d'enfants, a été bloqué par la police serbe, sans explications. Une partie de ces réfugiés est pourtant en possession de documents d'enregistrement et sont originaires de zones de guerre. D'après les accords en cours entre les pays traversés par la route des Balkans, ces migrants auraient dû passer.\r\nL'affaire s'est compliquée lorsque certains d'entre eux ont tenté de retourner au camp de Tabanovce. Ils ont alors été bloqués par la police macédonienne, là encore sans explication.\r\nLes organisations humanitaires présentes sur place leur ont distribué dans l'urgence hier, des tentes et quelques provisions. Alors qu'il a plu toute la journée et une partie de la nuit, les refugiés trempes ont aussi reçu la visite de médecins.\r\nCe matin une réunion était en cours entre des représentants du gouvernement serbe et des organisations humanitaires à Presevo, à quelques kilomètres de la frontière. Il n'y a pour l'instant aucune déclaration officielle ni coté serbe ni coté macédonien.", "alternativeExcerpt": ["Environ 400 réfugiés irakiens et syriens sont bloqués depuis lundi dans le no man's land entre les frontières macédonienne et serbe. Ils ne peuvent aller nulle part."], "alternativeTitle": ["Environ 400 réfugiés bloqués entre la frontière macédonienne et serbe / 12H30_2016-03-08T12:34:00_developpement-5", "Le 12h30 du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535106", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7535098"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Portrait de Clara Zetkin, initiatrice de la Journée de la Femme", "id": "sound-1953C809-632B-40BE-839F-62532C17E83C", "durationSec": 361, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_MAR2016;Florence Hervé, journaliste et auteur franco-allemande, auteur d'un ouvrage biographique sur Clara Zetkin.\"Dort kämpfen wo das leben ist\"\r\n* * Portrait de Clara Zetkin, initiatrice de la Journée de la Femme  \r\nLe poête Louis Aragon disait d'elle qu'elle est la femme de demain.\r\nNous sommes le 8 mars aujourd'hui... journée internationale des droits des femmes.\r\nEt on vous propose de faire un peu d'histoire ce soir....  avec Clara Zetkin.... c'est elle qui est à l'origine de la journée de la femme.\r\nSocialiste allemande, féministe d'avant-garde du début du siècle, Clara Zetkin a notamment mené la lutte pour le droit de vote des femmes allemandes en 1918... \r\nFlorence Hervé est  journaliste et auteur franco-allemande, elle signe un ouvrage biographique sur Clara Zetkin.. \"Dort kämpfen wo das leben ist\". Qu'a apporté Clara Zetkin à la lutte pour le droit des femmes? Sa réponse.\r\nDIGAS", "alternativeExcerpt": ["La socialiste allemande Clara Zetkin, féministe d'avant-garde du début du 20e siècle, est à l'origine de la Journée internationale de la Femme. Interview de Florence Hervé, journaliste franco-allemande et co-auteure de l'adaptation en allemand du livre de Gilbert Badia consacré à Clara Zetkin, \"Féministe sans frontières\" (Editions de l'Atelier)."], "alternativeTitle": ["Portrait de Clara Zetkin, initiatrice de la Journée de la Femme / FOR_2016-03-08T18:10:00_developpement-6", "Forum du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535123", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7535117"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les stéréotypes autour du viol restent tenaces", "id": "sound-4DAAA09F-4498-4FA9-9AA2-CF1ABAE4F511", "durationSec": 170, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_MAR2016\r\n* * Les stéréotypes autour du viol restent tenaces 12h30 Viol enquête \r\nEn ce 8 mars parlons aussi des femmes de l'autra côté de la frontière en France... On revient sur cette étude inédite publiée en France la semaine passée. Elle démontre à quel point les stéréotypes sont encore nombreux autour du viol : 4 Français sur 10 considèrent que la responsabilité du violeur est moindre si la victime est aguicheuse, 1 sur 5 affirme que beaucoup de femmes qui disent non veulent en fait dire oui. Enfin plus de la moitié continuent de penser que la plupart des viols sont perpétrés dans l'espace public par des inconnus. Pourtant dans 90% des cas il s'agit d'un proche. Ariane Hasler on vous retrouve à Paris. ce qu'on appelle « la culture du viol » n'évolue pas donc..\r\nNon le viol reste un sujet mal compris..Muriel Salmona est psychologue et présidente de l'association pour qui cette étude a été réalisée.écoutez son analyse..\r\net Ariane ce que montre cette étude et qui est aussi très inquiétant, c'est que ces stéréotypes sont très présents chez les jeunes. \r\nOui la tranche des 18-24 ans est particulièrement mal informée. .Muriel Salmona\r\nPrécisons qu'en CM2 en France les enfants ont entre 10 et 11ans.et ils sont donc un sur deux à avoir déjà vu un film porno à cet âge.\r\net si cette persisitance des clivhés inquiéte eh bien c'est parce qu'elle a des impacts concrtes , siur lapris en charge des victimes, mais aussi sur le nombre de plaintes. en France on estimne que seuls 10% des victiumes portent plainte pour viol et seuls 1% de plaintes conduisent é une condamntion.", "alternativeExcerpt": ["En France, une étude inédite publiée la semaine passée démontre à quel point les stéréotypes sont encore nombreux autour du viol. Quatre Français sur dix considèrent que la responsabilité du violeur est moindre si la victime est aguicheuse et plus de la moitié continuent de penser que la plupart des viols sont perpétrés dans l’espace public par des inconnus. Pourtant, dans 90% des cas il s’agit d’un proche."], "alternativeTitle": ["Les stéréotypes autour du viol restent tenaces / 12H30_2016-03-08T12:39:00_developpement-10", "Le 12h30 du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535106", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Correspondante Paris", "name": "Hasler, Ariane", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7535099"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Victor", "source": "siranau", "title": "Victor : Les hommes au féminin", "genres": ["Sketch"], "id": "sound-57A4131A-A062-40D7-9D9D-B742E53A9943", "durationSec": 257, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Victor", "Victor / OTWO_2016-03-08T09:45:00_victor", "Victor / OTWO_2016-03-08T09:45:00_victor"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516469", "isOnline": true, "imageURL": "//www.rts.ch/5200714.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Paccaud, Valérie", "type": "Participant"}]}, "variantIds": ["ece-7516469", "ece-7516462"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "Schauspieldirektor", "id": "sound-51005F73-B00D-4CFA-860E-A2D1224DCCBD", "durationSec": 994, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Deux chanteuses qui se disputent le premier rôle, c'est le sujet du Schauspieldirektor, un petit Singspiel de Mozart créé le 7 février 1786 à l'Orangerie de Schönbrunn. Contemporain des Noces de Figaro, le Schauspieldirektor est à voir ce soir à Genève, au Bâtiment des Forces Motrices, dans le cadre de la saison de l'Orchestre de Chambre de Genève. \r\nAnya Leveillé a rencontré le chef d'orchestre Leonardo Garcia Alarcon et le metteur en scène Pierre Emmanuel Rousseau.", "alternativeExcerpt": ["Deux chanteuses qui se disputent le premier rôle, c’est le sujet du \"Schauspieldirektor\", un petit Singspiel de Mozart créé le 7 février 1786 à l’Orangerie de Schönbrunn. Contemporain des \"Noces de Figaro\", le \"Schauspieldirektor\" est à voir ce soir à Genève, au Bâtiment des Forces Motrices (BFM), dans le cadre de la saison de l’Orchestre de Chambre de Genève. \n\nAnya Leveillé a rencontré le chef d’orchestre Leonardo Garcia Alarcon et le metteur en scène Pierre Emmanuel Rousseau."], "alternativeTitle": ["Der Schauspieldirektor / MAG_2016-03-08T12:06:45_invite-2", "Magma du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516395", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7516392"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "Loi sur l'égalité: le bilan 20 ans après", "id": "sound-9595CAA1-9282-4C11-8928-5707FC39B5CB", "durationSec": 873, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* * La loi sur l'égalité entre femmes et hommes, LEg, a 20 ans cette année. A l'occasion de la journée des femmes, \"On en parle\" fait le point sur la situation dans le monde du travail. L'Office fédéral de la statistique annonçait en 2012 18,9% d'écarts de salaires dans le secteur privé et de 13,6% dans le public. Pour remédier à cela, le conseil fédéral vient de proposer une révision de la LEg pour la rendre plus contraignante. En parallèle, des associations proposent aux femmes une manière pro active de se positionner au sein de l'entreprise. Pour en parler, Sophie Proust reçoit Colette Fry, directrice du Bureau de la promotion de l'égalité entre femmes et hommes et de prévention des violences domestiques (BPEV), et Pascale de Senarclens, directrice de l'association genevoise Bloom and Boom.", "alternativeExcerpt": ["La loi sur l'égalité entre femmes et hommes, LEg, a 20 ans cette année. A l'occasion de la journée des femmes, \"On en parle\" fait le point sur la situation dans le monde du travail. L’Office fédéral de la statistique annonçait en 2012 18,9% d’écarts de salaires dans le secteur privé et de 13,6% dans le public. Pour remédier à cela, le conseil fédéral vient de proposer une révision de la LEg pour la rendre plus contraignante. En parallèle, des associations proposent aux femmes une manière pro active de se positionner au sein de l'entreprise. Pour en parler, Sophie Proust reçoit Colette Fry, directrice du Bureau de la promotion de l'égalité entre femmes et hommes et de prévention des violences domestiques (BPEV), et Pascale de Senarclens, directrice de l’association genevoise Bloom and Boom."], "alternativeTitle": ["Loi sur l'égalité: le bilan 20 ans après / OEP_2016-03-08T08:36:45_sequence-1", "On en parle du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516786", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7516780"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Pl3in le poste", "source": "siranau", "title": "Showcase et interview de Kassette [alias Laure Bétris], chanteuse et musicienne suisse, pour la sortie de son album \"Bella Lui\". - Album de la semaine : \"Untitled Unmastered\" de Kendrick Lamar", "genres": ["Interview"], "id": "sound-143F95CB-2511-4F16-A8CF-64AE2653C567", "durationSec": 3384, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Kassette"], "thematicThemes": ["rock"], "excerpt": "Playlist de Kassette : 1. Ready Or Not. - 2. Will You Be the Shame. - 3. Call the Doctor", "alternativeTitle": ["pl3in le poste du 08.03.2016", "Kassette - Kendrick Lamar / PLP_2016-03-08T19:00:00_plein-le-poste", "pl3in le poste du 08.03.2016", "Kassette - Kendrick Lamar / PLP_2016-03-08T19:00:00_plein-le-poste"], "imageURL": "//www.rts.ch/7552385.image", "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516503", "isOnline": true, "contributors": {"Interviewé/e": [{"role": "chanteuse et musicienne suisse", "name": "Kassette", "type": "Participant"}], "Artiste de variétés / Parlé": [{"role": "chanteuse et musicienne suisse", "name": "Kassette", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gonzato, Ismaele", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Luis, Benjamin", "type": "Participant"}], "Programmateur/trice musical/e": [{"role": "collaborateur/trice RTS", "name": "Moreno, José", "type": "Producteur"}]}, "variantIds": ["ece-7516503", "ece-7516502"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "InterCités : Le succès phénoménal du métro à Lausanne", "id": "sound-0F05022A-8112-4347-A92E-BA2EB2A61891", "durationSec": 465, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* * Le succès phénoménal du métro à Lausanne (ITC-LE METRO CHANGE LES VILLES /ITW JEMELIN) InterCité: invité seul, pas de reportage\r\nIl a révolutionné les habitudes des Lausannois, le M2, seul métro de Suisse, à la cote. Après 8 ans de mise en service, la fréquentation explose. De nouveaux aménagements sont prévus pour accroître la capacité de la ligne. Le gouvernement vaudois a d'ailleurs récemment annoncé la mise à l'étude du M3, nouvelle liaison vers le nord-ouest de Lausanne. Un développement souterrain qui transformera encore un peu plus la ville. \r\nPour en parler, nous recevons aujourd'hui Christophe Jemelin, responsable développement de l'offre aux transports publics lausannois.\r\nChristophe Jemelin: ** 69, direct studio lausanne\r\n-Le M2 a transformé Lausanne... Un constat que vous partagez? \r\n-Comment? (a permis de créer de nouveaux espaces verts, le développement de la mobilité douce, favorise les rencontres).\r\n-L'installation est victime de son succès? (On prévoit de nouveaux aménagements... On aurait pas pu anticiper cette fréquentation? Entreprendre de nouveaux travaux à même pas dix ans de la mise en service... Il y a un problème de planification?)\r\n-Le métro, ça coûte cher... Un plus pour les Lausannois... Les spécialistes évoquent des avantages pour toute la région, voire le canton... C'est pas un peu exagéré? (Pour Broulis, le M2 renforce l'attractivité globale du canton... On peut développer ça? il a tort?)\r\n-Lausanne est de fait la plus petite ville du monde à disposer d'un métro... Densifier le réseau existant, c'est vraiment nécessaire? \r\n-Le métro, c'est un luxe... Il y' aurait d'autres solutions meilleur marché? (On prévoit un tram pour l'ouest lausannois... Un tram au lieu d'un métro, c'est pas moins cher?) vous avez envisagé d'autres alternatives?\r\n-Il y a aussi un impact dont on parle peu... La hausse de la valeur des terrains et des propriétés aux abords de la ligne. Les loyers augmentent, on repousse les classes modestes toujours plus loin... Quelle réponse à ce phénomène?\r\n(Nous avons contacté plusieurs spécialiste et chercheurs en urbanisme, à leur connaissance, il n'existe aucune étude sur le phénomène. Deux doctorants se penchent sur la question... Cet aspect ne fait donc pas partie des préoccupations lors des différentes étapes de planification?)\r\n-Le M3 quand?\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "alternativeExcerpt": ["Le M2, seul métro de Suisse, a révolutionné les habitudes des Lausannois. Après 8 ans de mise en service, la fréquentation explose. De nouveaux aménagements sont prévus pour accroître la capacité de la ligne. Le gouvernement vaudois a récemment annoncé la mise à l'étude du M3, nouvelle liaison vers le nord-ouest de Lausanne.  Invité: Christophe Jemelin, responsable développement de l'offre aux transports publics lausannois.", "Le M2, seul métro de Suisse, a révolutionné les habitudes des Lausannois. Après 8 ans de mise en service, la fréquentation explose. De nouveaux aménagements sont prévus pour accroître la capacité de la ligne. Le gouvernement vaudois a récemment annoncé la mise à l'étude du M3, nouvelle liaison vers le nord-ouest de Lausanne.  Invité: Christophe Jemelin, responsable développement de l'offre aux transports publics lausannois.", "Le M2, seul métro de Suisse, a révolutionné les habitudes des Lausannois. Après 8 ans de mise en service, la fréquentation explose. De nouveaux aménagements sont prévus pour accroître la capacité de la ligne. Le gouvernement vaudois a récemment annoncé la mise à l'étude du M3, nouvelle liaison vers le nord-ouest de Lausanne.  Invité: Christophe Jemelin, responsable développement de l'offre aux transports publics lausannois."], "alternativeTitle": ["Le succès phénoménal du métro à Lausanne", "Le succès phénoménal du métro à Lausanne / JDM_2016-03-08T06:18:00_intercites", "Le succès phénoménal du métro à Lausanne / JDM_2016-03-08T06:18:00_intercites"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535168", "isOnline": true, "imageURL": "//www.rts.ch/7677646.image", "contributors": {"Interviewé/e": [{"role": "Géographe, docteur en sciences", "name": "Jemelin, Christophe", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matthey-Doret, Simon", "type": "Participant"}]}, "variantIds": ["ece-7535168", "ece-7535151"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "La joueuse de tennis Maria Sharapova lâchée par ses sponsors", "id": "sound-C10303C1-6743-4406-85F1-A072DC1913CB", "durationSec": 133, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* * La joueuse de tennis Maria Sharapova lâchée par ses sponsors 12h30 Sharapova Reymond \r\nMaria Sharapova fait trembler la planète tennis. La joueuse russe a annoncé hier qu'elle avait été contrôlée positive à l'open d'Australie. En cause, un médicament, le meldo-nium qui vient d'être ajouté à la liste des produits prohibés par l'Agence mondiale antidopage. Caroline Reymond, quel est ce médicament?\r\nLe meldonium qui agite le monde sportif depuis le début de l'année a été créé dans les années 70 en URSS pour soigner l'angine de poitrine et prévenir l'infarctus du myocarde. Il est commercialisé dans les pays baltes et en Russie mais ne dispose pas de licence de vente en Europe de l'Ouest et aux Etats-Unis. \r\nL'agence mondiale antidopage s'est intéressée à ce produit il y a deux ans environ soupçonnant son détournement à des fins de dopage. Une enquête a été menée comme nous l'explique Martial Saugy, le directeur du laboratoire  suisse d'analyse du dopage à Lausanne. \r\n SON: \r\nLes statistiques ont montré qu'une minorité d'athlètes l'utilisait et le recommandait pour améliorer leurs performances.  Le meldonium aurait un effet sur les capacités d'endurance et de récupération. Mais son efficacité réelle fait l'objet de contreverses. \r\nDepuis le début de l'année, treize athlètes se sont fait pincer. Parmi eux la patineuse russe Ekaterina Brobova et la coureuse de fond suédoise Abeba Aregawi ancienne championne du monde du 1500m. \r\nLe cas de Maria Sharapova est celui qui a provoqué le plus grand choc! Et ça n'est pas fini! \r\nLe ministre des sports russes Vitaly Mutko a annoncé ce matin qu'il faut s'attendre à d'autres contrôles positifs au meldonium ces prochains mois dans le sport russe. \r\nCe contrôle positif a déjà des conséquences finançières pour Maria Sharapova. Après Nike hier, ce matin c'est la marque horlogère Tag Heuer qui déclare qu'elle ne renouvellera pas son contrat avec la joueuse russe.", "alternativeExcerpt": ["Maria Sharapova fait trembler la planète tennis. La joueuse russe a annoncé lundi qu'elle avait été contrôlée positive à l'open d'Australie. Elle aurait consommé du meldonium, un produit qui vient d'être prohibé par l'Agence mondiale antidopage. La joueuse risque une lourde sanction."], "alternativeTitle": ["La joueuse de tennis Maria Sharapova lâchée par ses sponsors / 12H30_2016-03-08T12:40:00_developpement-11", "Le 12h30 du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535106", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Reymond, Caroline", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7535102"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Clic", "source": "siranau", "title": "Clic : Superhot: une petite pause et on y retourne", "genres": ["Commentaire"], "id": "sound-03285F81-A9AF-45A8-93B8-A0C01B3C8AA1", "durationSec": 144, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["\"Clic\" se frotte à \"Superhot\", un jeu de tir à la première personne… dont l’action évolue… uniquement… quand on bouge.\n\n(PC – à venir OSX, Linux, Xbox One, PS4)", "\"Clic\" se frotte à \"Superhot\", un jeu de tir à la première personne… dont l’action évolue… uniquement… quand on bouge.\n\n(PC – à venir OSX, Linux, Xbox One, PS4)", "\"Clic\" se frotte à \"Superhot\", un jeu de tir à la première personne… dont l’action évolue… uniquement… quand on bouge.\n\n(PC – à venir OSX, Linux, Xbox One, PS4)"], "alternativeTitle": ["Superhot: une petite pause et on y retourne", "Superhot: une petite pause et on y retourne / NMT_2016-03-08T08:35:00_clic", "Superhot: une petite pause et on y retourne / NMT_2016-03-08T08:35:00_clic"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516522", "isOnline": true, "imageURL": "//www.rts.ch/3399091.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Laurenceau, Stéphane", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Tardy, Lionel", "type": "Participant"}]}, "variantIds": ["ece-7516522", "ece-7516508"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse du web", "source": "siranau", "title": "La revue de presse du web 08.03.2016", "genres": ["Commentaire"], "id": "sound-E5E9A561-2611-43A9-9B10-A164E6B2186D", "durationSec": 94, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse du web / SUPER_2016-03-08T16:45:00_la-revue-de-presse-du-web", "Supersonic du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516451", "isOnline": true, "imageURL": "//www.rts.ch/5168243.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}]}, "variantIds": ["ece-7516448"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Courrier des lecteurs", "source": "siranau", "title": "Le courrier des lecteurs : Devenir le frère rigolo", "genres": ["Sketch"], "id": "sound-BB0387D2-C630-4373-A22A-A197AAFFEC0A", "durationSec": 110, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Devenir le frère rigolo", "Devenir le frère rigolo / NMT_2016-03-08T07:25:44_le-courrier-des-lecteurs", "Devenir le frère rigolo / NMT_2016-03-08T07:25:44_le-courrier-des-lecteurs"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516523", "isOnline": true, "imageURL": "//www.rts.ch/6067149.image", "contributors": {"Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Rollman, Marina", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Nouveau, Charles", "type": "Participant"}]}, "variantIds": ["ece-7516523", "ece-7516509"]}, {"publicationChannelNames": ["La Première"], "program": "Forum", "source": "siranau", "title": "Crise migratoire. Le but principal de l'accord de principe trouvé entre l'Union Européenne et la Turquie est celui de briser le business des passeurs et faire de la migration légale, la seule voie possible pour les centaines de milliers de réfugiés qui tentent de rejoindre l'Europe ", "genres": ["Interview"], "id": "sound-BD41A509-F41F-45CC-A977-BE874F040815", "thematicGeographicals": ["Turquie", "Union européenne"], "durationSec": 772, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["accord international", "asile politique", "migration de population", "aide humanitaire"], "excerpt": "Ankara devrait accepter de reprendre sur son sol les milliers de réfugiés irréguliers qui ont transité sur son sol avant de gagner l'Europe, quelle que soit leur nationalité. ", "alternativeExcerpt": ["L'Europe a dix jours pour sceller son accord avec la Turquie afin de freiner l'arrivée des réfugiés. Il prévoit notamment de renvoyer les migrants de mer Egée vers la Turquie, qui réclame des milliards d'aide supplémentaire en contrepartie. Interviews de Marc Pierini, chercheur au Carnegie Institute à Bruxelles et ancien ambassadeur de l'UE en Turquie, et de Bulent Akarcali, membre et ancien ministre du parti au pouvoir AKP."], "alternativeTitle": ["Crise migratoire: l'accord avec l'UE est-il une bonne affaire pour la Turquie? / FOR_2016-03-08T18:06:00_developpement-4", "Forum du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535123", "isOnline": true, "imageURL": "//www.rts.ch/7817195.image", "contributors": {"Interviewé/e": [{"role": "ancien ambassadeur de l'Union Europééenne en Turquie, chercheur à l'institut Carnegie", "name": "Pierini, Marc", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Hauert, Valérie", "type": "Participant"}, {"role": "membre de l'AKP, le parti du président turc Erdohan", "name": "Arkacali, Bulent", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Le Fort, Patrick", "type": "Participant"}]}, "variantIds": ["ece-7535109"]}, {"publicationChannelNames": ["La Première"], "program": "Entre nous soit dit", "source": "siranau", "title": "Entretien avec Cécile Ladjali, écrivaine iranienne vivant à Paris, à l'occasion de la sortie de son roman \"Illettré\" (Ed. Actes Sud)", "genres": ["Interview"], "id": "sound-D791123A-D27F-4E45-90F2-253115BEA99D", "thematicGeographicals": ["Iran"], "durationSec": 3359, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Ladjali, Cécile"], "thematicThemes": ["écrivaine"], "alternativeTitle": ["Entre nous soit dit du 08.03.2016", "Cécile Ladjali, écrivaine iranienne / ENSD_2016-03-08T14:04:15_entre-nous-soit-dit", "Entre nous soit dit du 08.03.2016", "Cécile Ladjali, écrivaine iranienne / ENSD_2016-03-08T14:04:15_entre-nous-soit-dit"], "alternativeExcerpt": ["Née à Lausanne en 1971, de mère iranienne, Cécile Ladjali est agrégée de lettres modernes et vit à Paris. Elle y enseigne la littérature dans le secondaire ainsi quʹà la Sorbonne nouvelle. \n\nChez Actes Sud, ont déjà paru: \"Les Souffleurs\" (2004), \"La Chapelle Ajax\" (2005), \"Louis et la jeune fille\" (2006), \"Les vies dʹEmily Pearl\" (2008), \"Ordalie\" (2009), \"Aral\" (2012), \"Shab ou la nuit\" (2013).", "Née à Lausanne en 1971, de mère iranienne, Cécile Ladjali est agrégée de lettres modernes et vit à Paris. Elle y enseigne la littérature dans le secondaire ainsi quʹà la Sorbonne nouvelle. \n\nChez Actes Sud, ont déjà paru: \"Les Souffleurs\" (2004), \"La Chapelle Ajax\" (2005), \"Louis et la jeune fille\" (2006), \"Les vies dʹEmily Pearl\" (2008), \"Ordalie\" (2009), \"Aral\" (2012), \"Shab ou la nuit\" (2013)."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516756", "isOnline": true, "imageURL": "//www.rts.ch/4197828.image", "contributors": {"Interviewé/e": [{"role": "écrivaine", "name": "Ladjali, Cécile", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Croubalian, Mélanie", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaboratrice RTS", "name": "Croubalian, Mélanie", "type": "Participant"}]}, "variantIds": ["ece-7516756", "ece-7516755"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Les pacsés pourraient avoir le droit d'adopter les enfants de leurs conjoints", "id": "sound-70A4EC8D-6272-4905-B89E-2572EA7938E9", "durationSec": 113, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* * Les pacsés pourraient avoir le droit d'adopter les enfants de leurs conjoints 12H30 Adoption PF \r\nLes pacsés devraient pouvoir adopter les enfants de leur partenaire. Le Conseil des Etats a accepté ce matin par 32 voix contre 7 la réforme du droit de l'adoption. Le National doit encore se prononcer. Et peut-être bien la population aussi, puisque les milieux conservateurs songent déjà à lancer un référendum. Ce qui les irrite, Alexandra Richard, c'est le pas qui est fait en faveur des couples homosexuels:\r\nOui, leur crainte, c'est que petit à petit on avance vers un droit plus large à l'adoption pour les couples de même sexe, alors que le peuple n'en a pas voulu lors du vote sur le PACS. Le conseiller aux Etats PDC valaisan Beat Rieder:\r\n...\r\nMais ces familles existent: c'est déjà une réalité. La ministre de la justice Simonetta Sommaruga l'a rappelé ce matin:\r\n...\r\nDire non ne changerait rien à la réalité. A part priver l'enfant du droit à être reconnu et par exemple, en cas de décès, à vivre avec ce parent qui l'a élevé jusque-là. Damian Müller, conseiller aux Etats PLR lucernois:\r\n...\r\nAujourd'hui, la loi donne le droit d'adopter l'enfant du conjoint uniquement aux couples mariés, après cinq ans de mariage. C'est ce même droit que la révision donnerait aux pacsés et aussi aux concubins hétérosexuels.", "alternativeExcerpt": ["Les pacsés devraient pouvoir adopter les enfants de leur partenaire. Le Conseil des Etats a accepté mardi par 32 voix contre 7 la réforme du droit de l'adoption. Le National doit encore se prononcer et les milieux conservateurs songent déjà à lancer un référendum."], "alternativeTitle": ["Les pacsés pourraient avoir le droit d'adopter les enfants de leurs conjoints / 12H30_2016-03-08T12:31:00_developpement-2", "Le 12h30 du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535106", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Interviewé/e": [{"role": "Correspondante", "name": "Richard, Alexandra", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7535095"]}, {"publicationChannelNames": ["La Première"], "program": "On en parle", "source": "siranau", "title": "La question minute: renoncer à son bail", "id": "sound-D66A01EB-AD4B-4400-A3EF-3B95E2069F56", "durationSec": 39, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* * Peut-on renoncer à son nouveau bail après l'avoir signé? La réponse de Carole Wahlen, avocate spécialisée en droit du bail, interrogée par Frédérique Volery.", "alternativeExcerpt": ["Peut-on renoncer à son nouveau bail après l'avoir signé? La réponse de Carole Wahlen, avocate spécialisée en droit du bail, interrogée par Frédérique Volery."], "alternativeTitle": ["La question minute: renoncer à son bail / OEP_2016-03-08T08:36:45_sequence-4", "On en parle du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516786", "isOnline": true, "imageURL": "//www.rts.ch/1423724.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Producteur"}, {"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Schekter, Julien", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Girard, Philippe", "type": "Participant"}]}, "variantIds": ["ece-7516781"]}, {"publicationChannelNames": ["La Première"], "program": "Passagère", "source": "siranau", "title": "Passagère", "id": "sound-C84DFF9C-6C5D-4DAB-A682-41604EE93A33", "durationSec": 1805, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* *", "alternativeTitle": ["Passagère du 08.03.2016", "Passagère / PSE_2016-03-08T13:30:00_passagere", "Passagère du 08.03.2016", "Passagère / PSE_2016-03-08T13:30:00_passagere"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516808", "isOnline": true, "imageURL": "//www.rts.ch/4197869.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Gasc, Emilie", "type": "Participant"}]}, "variantIds": ["ece-7516808", "ece-7516807"]}, {"publicationChannelNames": ["La Première"], "program": "Tribu", "source": "siranau", "title": "Les fins de carrière", "genres": ["Interview"], "id": "sound-386B7C43-EAEE-4991-8E0E-416D510629EF", "durationSec": 1528, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Beyeler, Mariette\r\n* * La fin de carrière est une période sensible, qui pose la question de la reconnaissance, du sens à donner à son travail. Le monde du travail évoluant, les seniors n'ont plus la même considération qu'auparavant. Alors comment gérer cette transition? Comment faire le deuil du travail alors qu'il fait aujourd'hui partie intégrante de notre identité?\r\nOn en parle avec Nathalie Burnay, professeur de sociologie à Université catholique de Louvain et à l'université de Namur, en Belgique.", "alternativeTitle": ["Tribu du 08.03.2016", "Les fins de carrière / TRI_2016-03-08T11:04:15_tribu", "Tribu du 08.03.2016", "Les fins de carrière / TRI_2016-03-08T11:04:15_tribu"], "alternativeExcerpt": ["La fin de carrière est une période sensible, qui pose la question de la reconnaissance, du sens à donner à son travail. Le monde du travail évoluant, les seniors n’ont plus la même considération qu'auparavant. Alors comment gérer cette transition? Comment faire le deuil du travail alors qu’il fait aujourd'hui partie intégrante de notre identité?\n\nOn en parle avec Nathalie Burnay, professeur de sociologie à Université catholique de Louvain et à l’université de Namur, en Belgique.", "La fin de carrière est une période sensible, qui pose la question de la reconnaissance, du sens à donner à son travail. Le monde du travail évoluant, les seniors n’ont plus la même considération qu'auparavant. Alors comment gérer cette transition? Comment faire le deuil du travail alors qu’il fait aujourd'hui partie intégrante de notre identité?\n\nOn en parle avec Nathalie Burnay, professeur de sociologie à Université catholique de Louvain et à l’université de Namur, en Belgique."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516719", "isOnline": true, "imageURL": "//www.rts.ch/6067784.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Magnollay, Julien", "type": "Participant"}]}, "variantIds": ["ece-7516719", "ece-7516718"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Revue de presse", "source": "siranau", "title": "La revue de presse 08.03.2016", "genres": ["Commentaire"], "id": "sound-5983E73C-7664-44D6-BDFF-441DC96948F0", "durationSec": 227, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-03-08T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-03-08T06:40:00_la-revue-de-presse"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516519", "isOnline": true, "imageURL": "//www.rts.ch/6059263.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Decker, Zoé", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Birden, Agathe", "type": "Participant"}]}, "variantIds": ["ece-7516519", "ece-7516505"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Le Journal de 8h : Présenté par Tania Barril", "id": "sound-07AD2606-1836-4619-A60C-4439B2CD9CA1", "durationSec": 579, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : Matthey-Junod Desaules, Christine;Xavier Fellay, PDC valaisan\r\n* Infotrafic: 08:00:16-08:00:36 / * Présenté par Tania Barril (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(20/MULTI/SOMMET REACTION ALLEMAGNE)  \r\n*******La Turquie a posé ses conditions, et l'union européenne est prête à les accepter pour réduire l'afflux de migrants....  La Turquie accepte que tous les migrants qui traversent la mer Egée soient renvoyés sur son territoire . En échange, elle touchera 3 milliards d'euros en plus des 3 milliards déjà promis. Mais pour concrétiser cet accord, il faudra attendre le 17 mars, date du prochain sommet, les Européens veulent encore analyser cet accord, même si à ce stade, c'est déjà le soulagement. Notamment en Allemagne Blandine MIlcent, on imagine qu'à cinq jours d'élections régionales importantes pour Angela Merkel, la chancelière peut se satisfaire du résultat encore ouvert de ce sommet?\r\n ...quelles sont les réactions en Allemagne, Blandine Milcent. On \r\nAbsolument, Angela Merkel (elle aussi) a parlé d'une \"percée\" qu'elle juge même en mesure de mettre fin à la crise migratoire, \"une percée si on la réalise\", a précisé la chancelière allemande, qui a par ailleurs obtenu que l'Union européenne ne parle plus de \"la fermeture de la route des Balkans\". A quelques jours des élections, elle n'aurait pas pu entériner une solution qui met la Grèce en grande difficulté, on lui aurait reproché de retourner sa veste pour des raisons électorales. Là, ce résultat ouvert lui permet de défendre encore sa \"politique des petits pas\".\r\nLes premiers commentaires sur les sites de la presse allemande sont mitigés: \"sommet terminé, solution repoussée\", dit par exemple le Spiegel. Hier, avant la fin du sommet, tous disaient  que l'Union européenne \"n'avait pas le choix\", comme le dit le Tagesspiegel, car \"le plan pour faire baisser le nombre des réfugiés repose sur la coopération avec Ankara\". Et finalement, comme le résume le Spiegel: \"L'Europe a le choix, soit elle prend les réfugiés, soit elle prend les Turcs. En tout cas, la crise migratoire va changer fondamentalement notre relation à la Turquie\"\r\n******Nous saurons donc les 17 et 18 mars si cet accord avec la Turquie se concrétise. Merci Blandine Milcent, vous étiez en direct de Berlin\r\n(D6/DOPAGE: SHARAPOVA TESTEE POSITIVE ITV SAUGY/PI) Maria Sharapova risque une suspension de 4 ans pour dopage!\r\nL'ancien numéro un du tennis mondial a annoncé hier soir à Los Angels avoir subi un contrôle antidopage positif lors de l'Open d'Australie en janvier. C'est un séisme pour le tennis féminin dont la Russe est l'une des figures les plus charismatiques. Caroline Reymond. \r\nLâchée par Nike son sponsor quelques heures après sa conférence de presse, Maria Sharapova assume son erreur. \r\nElle n'a pas consulté la nouvelle liste des produits interdits publiés par l'AMA au 1er janvier 2016. \r\nSelon le code mondial antidopage, les athlètes sont responsables des substances qu'ils ingèrent. La Russe aurait donc dû savoir que le meldonium était dorénavant considéré comme une substance interdite. \r\nMaria Sharapova a expliqué qu'elle utilisait ce médicament pour soigner divers problèmes de santé dont le diabète. Une explication qui peut a priori sembler plausible. Martial Saugy, Directeur du Laboratoire suisse d'analyse du dopage à Lausanne. \r\n SON: \r\nLe problème, c'est que Maria Sharapova n'est de loin pas la seule à avoir été contrôlée positive au meldonium. Une patineuse et un cycliste russes ont été pincé à cause de cette substance tout commela Suédoise Abeba Aregawi ancienne championne du monde du 1500mètres. \r\nEt le meldonium n'a pas été ajouté à la liste des produits prohibités pour rien. Martial Saugy. \r\n SON\r\nMaria Sharapova va devoir défendre son cas devant la Fédération internationale de tennis.\r\n(Brève chomage) Le taux de chômage est redescendu le mois dernier.\r\nIl est passé de 3,8% en janvier à 3,7% en février. \r\nAutrement dit, 161 mille 400 personnes étaient inscrites auprès des offices régionaux de placement. \r\nC'est quelque 2 mille de moins qu'en janvier.\r\nLe chomage des jeunes, est lui aussi en baisse, de 3,3%.\r\nLe secrétariat d'Etat à l'économie l'annonce ce matin.\r\n(26/PETROLE IMPORTE EN CH: PETROLE IRAKIEN/PA) Et cette erreur maintenant à la raffinerie neuchâteloise de Cressier: plus d'un million de barils de pétrole importé en Suisse l'an dernier a été enregistré comme étant du pétrole turc, alors qu'en réalité il provenait du nord de l'Irak. D'après l'enquête de RTSinfo, cette erreur a biaisé les statistiques douanières. Christine Matthey\r\nUn dossier que vous pouvez lire dans son intégralité sur notre site rtsinfo.ch\r\n(25/OIT: EDUCATION FEMMES/PA) C'est la journée des femmes aujourd'hui. L'organisation internationale du travail en a profité pour publié son rapport sur les inégalités entre hommes et femmes. Et elle avance un chiffre: à ce rythme, il faudra attendre 2086 avant que l'égalité salariale ne se concrétise. Autrement dit, dans 70 ans, les femmes gagneront autant que les hommes. Et ces 20 dernières années, l'écart en matière d'emploi s'est très peu réduit, Sylvie Belzer\r\n(22/EV. TEMOIGNAGE FAMILLE MH370) Il y a deux ans, le vol MH370 disparaissait des écrans radar. L'appareil de la Malaysia Airlines devait relier Kuala Lumpur à Pékin avec 239 personnes à son bord. Depuis 2 ans le mystère est toujours entier sur ce qu'il a pu advenir de cet avion. Hier à Pékin, à la veille de ce triste anniversaire, les proches des passagers ont déposé une plainte contre la compagnie aérienne. C'était le dernier délai. Des familles ne croient toujours pas à la thèse de l'accident.  Wen Wancheng avait un fils dans cet avion. Raphaël Grand, notre correspondant en Chine a recueilli sont témoignage.\r\n(15/VS/SUITE LETTRE FREYSINGER A HOLLANDE/ITW FELLAY) Nouveau volet dans l'affaire de la lettre d'Oskar Freysinger à François Hollande. Pour le PDC du Valais romand on ne peut pas être à la fois leader d'un parti et magistrat. Il a déposé une motion au grand conseil hier. Le conseiller d'état UDC avait écrit une lettre au préseindet français dans le cadre des votations du 28 février, lettre avec l'entête du canton. Le député-suppléant PDC Xavier Fellay, qui a écrit la motion, estime qu'il y a là confusion dans les mandats\r\nXavier Fellay interrogé par Yves Terrani.\r\n(Brève AC DC) Le groupe de rock AC/DC a dû interrompre sa tournée américaine\r\nLe chanteur Brian Johnson âgé de 68 ans risque de devenir totalement sourd s'il continue de se produire sur scène. Paroles de son médecin. \r\nLe groupe envisage de prendre un autre chanteur pour finir sa tournée. AC/DC devait aussi se produire en Europe en mai et juin. \r\nNouveau coup dur donc pour le groupe qui venait de se relancer après s'être séparé d'un des fondateurs qui avait des problèmes de démence, et de son batteur condamné pour possession de drogues.\r\n(SOUS LA BARRE) \r\n(Nouveau Traitement)", "alternativeTitle": ["Présenté par Tania Barril", "Présenté par Tania Barril / JDM_2016-03-08T08:00:00_le-journal-de-8h", "Présenté par Tania Barril / JDM_2016-03-08T08:00:00_le-journal-de-8h"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535153", "isOnline": true, "imageURL": "//www.rts.ch/7677650.image", "contributors": {"Interviewé/e": [{"role": "correspondante Berlin", "name": "Milcent, Blandine", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Terrani, Yves", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Reymond, Caroline", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Grand, Raphaël", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Claude, Coralie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Barril, Tania", "type": "Participant"}], "Commentateur/trice": [{"role": "Correspondant", "name": "Milcent, Blandine", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Belzer, Sylvie", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Milcent", "type": "Participant"}]}, "variantIds": ["ece-7535153", "ece-7535135"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Dans la peau d'Anne", "source": "siranau", "title": "Dans la peau d'Anne : Peur sur la ville", "genres": ["Commentaire"], "id": "sound-94243A01-A6EB-45FD-9DC2-504278DC7B9F", "durationSec": 193, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeExcerpt": ["Dans cette web-série en 10 épisodes, lʹenquêtrice et réalisatrice Pauline Horovitz va soumettre à lʹépreuve de la réalité quelques légendes urbaines: y a-t-il des crocodiles qui se promènent dans les égouts? Est-il possible de retrouver des serpents échappés de leur terrarium dans nos toilettes?\n\nUne enquête sérieuse et pleine dʹhumour menée sur un ton loufoque et décalé.", "Dans cette web-série en 10 épisodes, lʹenquêtrice et réalisatrice Pauline Horovitz va soumettre à lʹépreuve de la réalité quelques légendes urbaines: y a-t-il des crocodiles qui se promènent dans les égouts? Est-il possible de retrouver des serpents échappés de leur terrarium dans nos toilettes?\n\nUne enquête sérieuse et pleine dʹhumour menée sur un ton loufoque et décalé.", "Dans cette web-série en 10 épisodes, lʹenquêtrice et réalisatrice Pauline Horovitz va soumettre à lʹépreuve de la réalité quelques légendes urbaines: y a-t-il des crocodiles qui se promènent dans les égouts? Est-il possible de retrouver des serpents échappés de leur terrarium dans nos toilettes?\n\nUne enquête sérieuse et pleine dʹhumour menée sur un ton loufoque et décalé."], "alternativeTitle": ["Peur sur la ville", "Peur sur la ville / NMT_2016-03-08T08:24:17_dans-la-peau-d-anne", "Peur sur la ville / NMT_2016-03-08T08:24:17_dans-la-peau-d-anne"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516526", "isOnline": true, "imageURL": "//www.rts.ch/6398533.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Flament, Anne", "type": "Participant"}]}, "variantIds": ["ece-7516526", "ece-7516512"]}, {"publicationChannelNames": ["Espace 2"], "program": "Babylone", "source": "siranau", "title": "Société multiculturelle: regard de la jeunesse : François Grin,", "genres": ["Interview"], "id": "sound-F49A542A-B8BF-4EDD-9F34-50EA37DCAEA6", "thematicGeographicals": ["Suisse"], "durationSec": 3189, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["intégration sociale", "migration de population", "immigrant", "jeune (âge)"], "excerpt": "Babylone questionne le point de vue des jeunes sur le multiculturalisme de la société. Comment les jeunes adultes suisses perçoivent-ils le multiculturalisme et le multilinguisme dans lequel ils évoluent ? Est-ce à leurs yeux une chance, une enrichissante ouverture sur des nouvelles cultures et de nouveaux mondes, ou au contraire un risque d'affaiblissement de leur culture à eux ? Une grande enquête a interrogé 42000 jeunes suisses sur ces questions. Les jeunes Suisses ont de nombreux contacts avec la diversité, par les voyages ou séjours à l'étranger ou par leurs amis, puisqu'en Suisse même, plus du quart des jeunes gens ont autant d'amis étrangers que Suisses, voire une majorité d'amis étrangers. En matière d'intégration, les jeunes Suisses distinguent différents enjeux : les données  montrent qu'ils peuvent fort bien considérer favorablement la présence de communautés immigrées mais en même temps attendre de ces mêmes communautés une claire volonté d'intégration se traduisant par l'adhésion à des normes perçues comme non-négociables, tout en admettant des accommodements ponctuels permettant d'adapter certaines situations du quotidien aux besoins, notamment religieux ou culturels, des personnes d'origine étrangère. François Grin, responsable de cette vaste enquête, nous éclaire en direct sur ses résultats, ses recommandations générales et ses propositions d'action pour améliorer la situation. Reportage dans une classe de 3ème année du collège Sismondi de Genève, dans le cours de géographie de Manuel Barranco. Et reportage avec Pascal Fèvre est \"éducateur migrations\" à Genève. Il facilite la scolarité des enfants de 4 à 12 ans du centre de requérants d'asile du grand Saconnex en les accompagnants à l'école et en soutenant parents et enseignants dans cette première intégration.", "alternativeTitle": ["Babylone du 08.03.2016", "Société multiculturelle: regard de la jeunesse / BAB_2016-03-08T09:06:45_babylone", "Babylone du 08.03.2016", "Société multiculturelle: regard de la jeunesse / BAB_2016-03-08T09:06:45_babylone"], "alternativeExcerpt": ["Babylone questionne le point de vue des jeunes sur le multiculturalisme de la société. \n\nComment les jeunes adultes suisses perçoivent-ils le multiculturalisme et le multilinguisme dans lequel ils évoluent? Est-ce à leurs yeux une enrichissante ouverture sur des nouvelles cultures ou, au contraire, un risque dʹaffaiblissement de leur culture à eux?", "Babylone questionne le point de vue des jeunes sur le multiculturalisme de la société. \n\nComment les jeunes adultes suisses perçoivent-ils le multiculturalisme et le multilinguisme dans lequel ils évoluent? Est-ce à leurs yeux une enrichissante ouverture sur des nouvelles cultures ou, au contraire, un risque dʹaffaiblissement de leur culture à eux?"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516369", "isOnline": true, "imageURL": "//www.rts.ch/1380923.image", "contributors": {"Interviewé/e": [{"role": "professeur de géographie,Prof de géographie", "name": "Barranco, Manuel", "type": "Participant"}, {"role": "éducateur migration à Genève", "name": "Fèvre, Pascal", "type": "Participant"}, {"role": "Actuel prés. de la Délégation à la langue, président de l'observ. ELF (économie-langues-formation),Professeur d'économie", "name": "Grin, François", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Producteur"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Difélix, Laurence", "type": "Participant"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Lenoir, Patrick", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Ypsilantis, Nancy", "type": "Participant"}]}, "variantIds": ["ece-7516369", "ece-7516368"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Le joueur de hockey Julien Sprunger ne sera pas suspendu", "id": "sound-3925E8C4-F374-46EA-B352-233F36E54984", "durationSec": 74, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* * Le joueur de hockey Julien Sprunger ne sera pas suspendu 12h30 Sprungler\r\nEn hockey sur glace, Julien Sprunger sera l'objet de toutes les attentions ce soir aux Vernets, lors de l'acte 3 des quarts de finale des play-offs. L'attaquant de Fribourg Gottéron, qui avait chargé samedi le joueur de Genève Servette Daniel Rubin, ne sera pas suspendu. Bernardin Allemann, la Fédération a du prendre une décision difficile...\r\nGenève Servette - Fribourg Gottéron, coup d'envoi à 20h15.  A suivre sur RTSDeux et dans nos rendez-vous d'informations.", "alternativeExcerpt": ["Julien Sprunger sera l'objet de toutes les attentions mardi soir aux Vernets, lors de l'acte trois des quarts de finale des play-offs. L'attaquant de Fribourg-Gottéron, qui avait chargé samedi le joueur de Genève Servette Daniel Rubin ne sera pas suspendu."], "alternativeTitle": ["Le joueur de hockey Julien Sprunger ne sera pas suspendu / 12H30_2016-03-08T12:41:00_developpement-12", "Le 12h30 du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535106", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}]}, "variantIds": ["ece-7535093"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Le conflit syrien a des ramifications qui dépassent très largement le pays et des répercussions également en Europe :  Interviews de Raneem Ma'Touq et Aamal Nasr, militantes syriennes ", "genres": ["Interview"], "id": "sound-C0273871-F24D-436C-9D22-E54663A57BA3", "thematicGeographicals": ["Syrie"], "durationSec": 324, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["réfugié", "violence sexuelle", "conflit armé", "camp de réfugiés", "guerre civile", "violence", "migration de population"], "excerpt": "Raneem Ma'Touq et Aamal Nasr évoquent leur parcours de militantes, leurs combats, ainsi que leur vécu depuis le début de la révolution et de la guerre.", "alternativeExcerpt": ["Des Syriennes évoquent leur parcours de militantes, leurs combats, ainsi que leur vécu depuis le début de la révolution et de la guerre."], "alternativeTitle": ["Des Syriennes témoignent de leur parcours et de leur vécu en Syrie / TUM_2016-03-08T08:15:00_sequence-2", "Tout un monde du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535131", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Interviewé/e": [{"role": "militante syrienne ", "name": "Nasr, Aamal", "type": "Participant"}, {"role": "militante syrienne ", "name": "Ma'Touq, Raneem", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Ambrus, Séverine", "type": "Participant"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7535126"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Grosse mytho", "source": "siranau", "title": "La Grosse Mytho : Lakshmana au combat ", "genres": ["Sketch"], "id": "sound-E5B56801-B47A-45D6-9EFE-DE14B46020EE", "durationSec": 157, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["hindouisme", "mythologie"], "alternativeTitle": ["La Grosse Mytho", "La Grosse Mytho / OTWO_2016-03-08T10:50:00_la-grosse-mytho", "La Grosse Mytho / OTWO_2016-03-08T10:50:00_la-grosse-mytho"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516467", "isOnline": true, "imageURL": "//www.rts.ch/5137697.image", "contributors": {"Auteur du texte": [{"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7516467", "ece-7516460"]}, {"publicationChannelNames": ["La Première"], "program": "Tout un monde (Info)", "source": "siranau", "title": "Migrants: la population grecque se mobilise à Idomeni", "id": "sound-F43BD356-8C9C-4E85-90DE-DF1E0A2C6633", "durationSec": 286, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_MAR2016\r\n* * Migrants: la population grecque se mobilise à Idomeni LANCEMENT 1 / Syrie - solidarité de la Grèce\r\n***Pendant que l'Union européenne et la Turquie négocient -- et surtout prolongent leurs négociations --, les Grecs se mobilisent pour venir en aide aux réfugiés et migrants qui arrivent justement de Turquie.\r\nEntre Athènes et la frontière macédonienne, des dizaines de milliers de personnes, des familles des milliers d'enfants, sont actuellement bloqués. La Grèce se transforme en zone de transit à ciel ouvert, après la quasi fermeture de la frontière, à Idomeni. C'est de là que Nicolas Vultier nous envoie son reportage.\r\n  DIGAS\r\nEXTRO: Reportage signé Nicolas Vultier, à la frontière entre la Grèce et la Macédoine.", "alternativeExcerpt": ["Pendant que l’Union européenne et la Turquie négocient, les Grecs se mobilisent pour venir en aide aux réfugiés et migrants qui arrivent de Turquie. Des dizaines de milliers de personnes sont actuellement bloquées. La Grèce se transforme en zone de transit à ciel ouvert après la quasi-fermeture de la frontière à Idomeni."], "alternativeTitle": ["Migrants: la population grecque se mobilise à Idomeni / TUM_2016-03-08T08:10:00_sequence-1", "Tout un monde du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535131", "isOnline": true, "imageURL": "//www.rts.ch/7677657.image", "contributors": {"Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "Guevara-Frey, Eric", "type": "Participant"}]}, "variantIds": ["ece-7535127"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "Signature, le commentaire de... : Frédéric Mamaïs: Brexit, les deux Anglais contre le continent", "id": "sound-F00BBF6C-5160-4204-9C27-E643C9013969", "durationSec": 108, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "* * Frédéric Mamaïs: Brexit, les deux Anglais contre le continent (SIGN- BREXIT/PA) Brexit : les deux Anglais contre le continent, le commentaire de Frédéric Mamaïs\r\n  MAG 1'33\"\r\n((A quoi reconnait-on que l'on est amoureux ? C'est très simple. On est amoureux quand on commence à agir contre son propre intérêt, constatait Antoine Doinel dans l'Amour en fuite de Truffaut.\r\nSi c'est cela, alors ce sont bien des symptômes de passion tourmentée qui se manifestent entre la Grande-Bretagne et l'Union européenne. Mais le mélodrame du Brexit est une outrageuse prise d'otage.. \r\nUn référendum sur la sortie de l'Union le 23 juin ? Tiens, c'est précisément ce jour-là qu'aura lieu le prochain Conseil européen. \r\nDavid Cameron  accapare ses partenaires, truste les sommets communautaires et impose aux 27 autres pays membres son agenda de politique intérieure. \r\nVoici que la construction européenne se retrouve piégée par deux anciens camarades de collège, par le duel entre le premier ministre et le maire de Londres Boris Johnson.\r\nVu d'ici, le Brexit peut faire rêver : le duel des peoples de la noblesse britannique souligne, s'il le fallait, la désincarnation des institutions européennes... \r\nLe Brexit est aussi une formidable machine à fantasme politique. \r\nCertains se prennent à croire qu'une sortie britannique renforcerait la position de la Suisse face à Bruxelles. D'autres, plus pragmatiques, rappellent que les Anglais sont notre meilleur allié à l'intérieur de l'Union. \r\nMais Il est surtout temps que les Européens cessent de se ridiculiser. Depuis son intégration en 1973, Londres a toujours obtenu tout ce qu'elle souhaitait. \r\nLes Européens doivent se concentrer sur leur force, montrer qu'ils peuvent s'entendre sur l'immigration, sur leurs valeurs communes et plus prosaïquement, sur une reconstruction économique solide. \r\nUn vrai sens des priorités remettrait alors à sa place ce feuilleton divertissant entre Cameron et Johnson, entre les deux Anglais et le continent.))", "alternativeExcerpt": ["A quoi reconnaît-on que l’on est amoureux? C’est très simple. On est amoureux quand on commence à agir contre son propre intérêt, constatait Antoine Doinel dans \"L’Amour en fuite\" de Truffaut.", "A quoi reconnaît-on que l’on est amoureux? C’est très simple. On est amoureux quand on commence à agir contre son propre intérêt, constatait Antoine Doinel dans \"L’Amour en fuite\" de Truffaut.", "A quoi reconnaît-on que l’on est amoureux? C’est très simple. On est amoureux quand on commence à agir contre son propre intérêt, constatait Antoine Doinel dans \"L’Amour en fuite\" de Truffaut."], "alternativeTitle": ["Frédéric Mamaïs: Brexit, les deux Anglais contre le continent", "Frédéric Mamaïs: Brexit, les deux Anglais contre le continent / JDM_2016-03-08T06:51:00_signature", "Frédéric Mamaïs: Brexit, les deux Anglais contre le continent / JDM_2016-03-08T06:51:00_signature"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535165", "isOnline": true, "imageURL": "//www.rts.ch/7677655.image", "contributors": {"Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Mamaïs, Frédéric", "type": "Participant"}]}, "variantIds": ["ece-7535165", "ece-7535147"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Supplément du nourjal", "source": "siranau", "title": "Le supplément du Nourjal : gros beignet", "genres": ["Sketch"], "id": "sound-45FA0E1F-B2D4-4C1F-905E-E6CCE0A8902C", "durationSec": 158, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["gros beignet", "gros beignet / SUPER_2016-03-08T17:10:58_le-supplement-du-nourjal", "gros beignet / SUPER_2016-03-08T17:10:58_le-supplement-du-nourjal"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516452", "isOnline": true, "imageURL": "//www.rts.ch/6059250.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Matter, Frank", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Matter, Frank", "type": "Participant"}, {"role": "collaborateur/trice RTS", "name": "Michoud, Raphaël", "type": "Participant"}]}, "variantIds": ["ece-7516452", "ece-7516444"]}, {"publicationChannelNames": ["La Première"], "program": "Journal du matin", "source": "siranau", "title": "L'invité de la rédaction : Vincent Cochetel, directeur Europe du HCR", "id": "sound-8A85ACCB-41D4-4568-BBC0-E8AC20FDE3AA", "durationSec": 1424, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "Participants hors thésaurus : CATINFO_MAR2016\r\n* * Vincent Cochetel, directeur Europe du HCR (VINCENT COCHETEL, DIRECTEUR EUROPE DU HCR) 8.3  INVITE MATINALE - VINCENT COCHETEL\r\nVincent Cochetel, directeur Europe du HCR - son portable le ** 44 - en direct du studio de Genève accueilli par Anne Marchand\r\nHeure\r\nLe sommet Union Européenne-Turquie s'est donc conclu cette nuit par un accord de principe. La Turquie s'est engagée à réadmettre, à partir de juin prochain, tous les réfugiés irréguliers, quelle que soit leur nationalité, et qui ont transité sur son sol avant de gagner l'Europe. Ces premières décisions sont-elles susceptibles de concrétiser le triple objectif des 28 à savoir, la sécurité des frontières extérieures, la coopération avec la Turquie et la solidarité avec la Grèce? Mais au-delà de ces aspirations politiques quelles conséquences concrètes ces mesures auront sur les migrants. Pour en parler le plaisir de recevoir ce matin, Vincent Cochetel, directeur Europe du HCR, l'agence de l'ONU pour les réfugiés...\r\nMécanisme conforme aux conventions?\r\n-La Turquie s'est engagée à réadmettre, à partir de juin prochain, tous les réfugiés irréguliers, quelle se soit leur nationalité, ayant transité sur son sol avant de gagner l'Europe. Elle organisera elle-même leur retour à leur pays d'origine. Elle reprendra aussi chaque réfugié syrien qui arrivera dans l'une des îles grecques. Pour chaque réfugié ainsi repris, l'Union européenne (UE) donnera asile à un réfugié syrien se trouvant en Turquie par le biais de son programme de réinstallation.\r\nCe mécanisme de renvoi vers la Turquie, et puis de réinstallation, est-ce bien conforme aux conventions internationales ? C'est ce que prétend la Commission européenne.\r\n-Renvoyer même des Syriens qui ont pris tant de risques. a-t-on franchi une ligne rouge ?\r\nDissuasif?\r\n- Va endiguer le flot migratoire (qui ne tarit pas depuis l'an dernier. Ils étaient 1,25 millions de Syriens, d'Irakiens et d'Afghans qui ont transité par la Turquie avant de rejoindre l'Europe en 2016. Depuis janvier, malgré l'hiver, plus de 100 000 réfugiés ont déjà traversé)? La Turquie est-elle vraiment en mesure de faire face, même avec l'aide internationale ?\r\n-L'UE mise sur un effet dissuasif. N'est-ce pas un peu naïf, puisque l'immigration économique existera toujours ?\r\n-Erdogan va pouvoir  jouer les « kadhafi » en menaçant d'ouvrir les vannes quand il veut obtenir quelque chose..\r\nDroits de l'homme\r\n- La Turquie pas championne des droits de l'homme? A son arrivée au sommet, le président français, François Hollande, a appelé à une coopération plus poussée avec la Turquie, mais pas à n'importe quel prix. «La liberté de la presse doit exister partout», a-t-il dit en référence à la récente mise sous tutelle du journal d'opposition Zaman.\r\n-Plus généralement, on peut avoir l'impression que la question des droits de l'homme passe vraiment au second plan, notamment la question de la liberté de la presse. l'objectif suprêm c'est « cachez ce réfugiés que je ne aurais voir.\r\nChiffres UE\r\n-Si l'on fait abstraction de l'Allemagne et de la Suède, combien l'Europe, à commencer par la France, a-t-elle accueilli de réfugiés syriens sur son territoire... une paille en regard des 2.5 millions de migrants syriens accueilli en Turquie...\r\nGrèce via Presse (Droux)\r\n-La position turque.... elle est à vos yeux, cependant capitale pour soulager un tant soit peu la Grèce....\r\n-Qu'est-ce qui actuellement vous préoccupe le plus.... la situation des quelques 35'000 migrants qui attendent au seul poste frontière greco-macédonien d'Idomeni...\r\n-L'Europe a promis 300 millions d'Euros d'aide humanitaire pour aider la Grèce à faire face à la crise migratoire... sera-ce suffisant pour soulager Athènes..\r\n-Malgré la crise économique qui continue à la toucher de plein fouet, la Grèce construit actuellement de nouvelles structures d'accueil des réfugiés... comment comprendre cette générosité au milieu de tant de frilosité générale...\r\nRoute des Balkans via Presse (Esther)\r\n-La situation en Grèce peut-elle raisonnablement se modifier si comme le préconisent nombre de pays européens, surtout ceux de l'Est, la route des Balkans devait être désormais close...\r\n-Mais comme l'eau qui cherche toujours à contourner les obstacles qui l'empêche de couler, le flot des réfugiés va tenter d'autres voies, ce pourrait être via l'Albanie..\r\n-Mais cette fermeture n'est-elle pas, ne serait-ce que psychologiquement,  la condition sine qua non à l'application de la répartition des réfugiés entre les Etats membres de l'UE.\r\nOpinions publiques \r\n-Les Européens sont visiblement très loin d'avoir encore trouver des réponses collectives à la crise, sont-ils par trop otages de leur opinion public..\r\n-Par exemple, 6 français sur 10 sont opposés à la répartition des migrants en Europe.... et on ne parle pas de la Hongrie, la République tchèque, la Slovaquie, la Pologne pour ne citer qu'eux..\r\n-Ce qui inquiètent visblement beaucoup les personnes sondées, c'est que parmi les migrants qui arrivent en Europe se trouvent des terroristes potentiels...peut-on les blâmer ?\r\nEt la Suisse dans tout cela?...via Presse\r\n-Peu présente dans le débat...la Suisse en fait elle assez dans l'accueil des réfugiés syriens...\r\nPresse sur solutions pour arrêter la guerre (Droux)", "alternativeExcerpt": ["Les premières décisions prises lors du sommet européen sur la crise migratoire à Bruxelles sont-elles susceptibles de concrétiser le triple objectif des 28 - sécurité des frontières extérieures, coopération avec la Turquie et solidarité avec la Grèce? Et au-delà de ces aspirations politiques, quelles conséquences concrètes ces mesures auront-elles sur les migrants?  Vincent Cochetel est directeur Europe du Haut Commissariat des Nations unies pour les réfugiés (HCR).", "Vincent Cochetel est directeur Europe du Haut Commissariat des Nations unies pour les réfugiés (HCR). Les premières décisions prises lors du sommet européen sur la crise migratoire à Bruxelles sont-elles susceptibles de concrétiser le triple objectif des 28 - sécurité des frontières extérieures, coopération avec la Turquie et solidarité avec la Grèce? Et au-delà de ces aspirations politiques, quelles conséquences concrètes ces mesures auront-elles sur les migrants?", "Les premières décisions prises lors du sommet européen sur la crise migratoire à Bruxelles sont-elles susceptibles de concrétiser le triple objectif des 28 - sécurité des frontières extérieures, coopération avec la Turquie et solidarité avec la Grèce? Et au-delà de ces aspirations politiques, quelles conséquences concrètes ces mesures auront-elles sur les migrants?  Vincent Cochetel est directeur Europe du Haut Commissariat des Nations unies pour les réfugiés (HCR).", "Les premières décisions prises lors du sommet européen sur la crise migratoire à Bruxelles sont-elles susceptibles de concrétiser le triple objectif des 28 - sécurité des frontières extérieures, coopération avec la Turquie et solidarité avec la Grèce? Et au-delà de ces aspirations politiques, quelles conséquences concrètes ces mesures auront-elles sur les migrants?  Vincent Cochetel est directeur Europe du Haut Commissariat des Nations unies pour les réfugiés (HCR)."], "alternativeTitle": ["Vincent Cochetel, directeur Europe du HCR", "L'invité de la rédaction - Vincent Cochetel", "Vincent Cochetel, directeur Europe du HCR / JDM_2016-03-08T07:37:00_l-invite-du-journal", "Vincent Cochetel, directeur Europe du HCR / JDM_2016-03-08T07:37:00_l-invite-du-journal"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7535159", "isOnline": true, "imageURL": "//www.rts.ch/7677647.image", "contributors": {"Interviewé/e": [{"role": "collaborateur/trice RTS", "name": "Marchand, Anne", "type": "Participant"}, {"role": "Directeur pour l'Europe ", "name": "Cochetel, Vincent", "type": "Participant"}], "Intervieweur/euse": [{"role": "collaborateur/trice RTS", "name": "De Preux, Jean", "type": "Participant"}]}, "variantIds": ["ece-7535159", "ece-7535141"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Bande originale", "source": "siranau", "title": "Bande originale : Les compositrices de musique de films", "genres": ["Commentaire"], "id": "sound-24A2E517-81E2-4C60-A823-E07F2D7AD4E0", "durationSec": 482, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["musique de film"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2016-03-08T09:30:00_bande-originale", "Bande originale / OTWO_2016-03-08T09:30:00_bande-originale"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516468", "isOnline": true, "imageURL": "//www.rts.ch/5200710.image", "contributors": {"Présentateur/trice": [{"role": "collaboratrice RTS", "name": "Paccaud, Valérie", "type": "Participant"}], "Auteur du texte": [{"role": "collaborateur RTS", "name": "Doquin, Julien", "type": "Auteur"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Doquin, Julien", "type": "Participant"}]}, "variantIds": ["ece-7516468", "ece-7516461"]}, {"publicationChannelNames": ["Couleur 3"], "program": "Hotline", "source": "siranau", "title": "Hotline : Pinailler sur les détails", "genres": ["Sketch"], "id": "sound-E9F98072-6A4E-4489-AA8A-E0EAE18EEDF6", "durationSec": 134, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "alternativeTitle": ["Pinailler sur les détails", "Pinailler sur les détails / OTWO_2016-03-08T11:32:59_hotline", "Pinailler sur les détails / OTWO_2016-03-08T11:32:59_hotline"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516470", "isOnline": true, "imageURL": "//www.rts.ch/7015957.image", "contributors": {"Auteur du texte": [{"role": "collaborateur RTS", "name": "Charlet, Didier", "type": "Auteur"}], "Acteur /trice": [{"role": "collaborateur/trice RTS", "name": "Charlet, Didier", "type": "Participant"}, {"role": "collaboratrice RTS", "name": "Di Marzo, Crystel", "type": "Participant"}]}, "variantIds": ["ece-7516470", "ece-7516463"]}, {"publicationChannelNames": ["Espace 2"], "program": "Musique en mémoire", "source": "siranau", "title": "Quand le compositeur se fait grand reporter (2/5)", "genres": ["Interview"], "id": "sound-B5152173-D1C9-440B-A6CD-E11C479D653D", "durationSec": 3341, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "thematicPersons": ["Camus, Albert"], "thematicThemes": ["musique classique", "philosophie", "compositeur"], "excerpt": "Ecoutons Albert Camus, en emblème de cette série de Musique en mémoire : \" L'art n'est pas à mes yeux une réjouissance solitaire. Il est un moyen d'émouvoir le plus grand nombre d'hommes en leur offrant une image privilégiée des souffrances et des joies communes. Il oblige donc l'artiste à ne pas s'isoler ; il le soumet à la vérité la plus humble et la plus universelle. Et celui qui, souvent, a choisi son destin d'artiste parce qu'il se sentait différent, apprend bien vite qu'il ne nourrira son art, et sa différence, qu'en avouant sa ressemblance avec tous. L'artiste se forge dans cet aller-retour perpétuel de lui aux autres, à mi-chemin de la beauté dont il ne peut se passer et de la communauté à laquelle il ne peut s'arracher \". C'est Gilles Landini qui nous incite à faire résonner ces propos d'Albert Camus, prononcés lors du discours de réception du prix Nobel 1957, à l'écoute de cette semaine thématique. \" Quand le compositeur se fait grand reporter \". Pianiste, pédagogue, responsable du département piano au Conservatoire de musique neuchâtelois (CMNE) , surtout musicien et humaniste, Gilles Landini dégage ici la musique de toute volonté d'esthétisme et replace l'artiste dans la société, par ses réflexions autour de quelques oeuvres qui témoignent d'événements nationaux ou internationaux. au moment où ils se passent (point donc ici de musiques, plus habituelles, qui viennent faire acte de \" commémoration \"). Haydn, Sibelius, Ravel ou Debussy, Chopin, Kodaly, Bernstein ou Honegger : c'est en vibrant aux propos de Camus, qui en parlant de l'artiste évoque \" les deux charges qui font la grandeur de son métier : le service de la vérité et celui de la liberté \", qu'on écoutera le mieux ces musiques.", "alternativeTitle": ["Musique en mémoire du 08.03.2016", "Quand le compositeur se fait grand reporter… 2/5 / MEM_2016-03-08T10:04:15_musique-en-memoire", "Musique en mémoire du 08.03.2016", "Quand le compositeur se fait grand reporter… 2/5 / MEM_2016-03-08T10:04:15_musique-en-memoire"], "alternativeExcerpt": ["Ecoutons Albert Camus, en emblème de cette série de Musique en mémoire : \" L'art n'est pas à mes yeux une réjouissance solitaire. Il est un moyen d'émouvoir le plus grand nombre d'hommes en leur offrant une image privilégiée des souffrances et des joies communes. \n\nIl oblige donc l'artiste à ne pas s'isoler ; il le soumet à la vérité la plus humble et la plus universelle.", "Ecoutons Albert Camus, en emblème de cette série de Musique en mémoire : \" L'art n'est pas à mes yeux une réjouissance solitaire. Il est un moyen d'émouvoir le plus grand nombre d'hommes en leur offrant une image privilégiée des souffrances et des joies communes. \n\nIl oblige donc l'artiste à ne pas s'isoler ; il le soumet à la vérité la plus humble et la plus universelle."], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516363", "isOnline": true, "imageURL": "//www.rts.ch/1423797.image", "contributors": {"Interviewé/e": [{"role": "pianiste, musicologue", "name": "Landini, Gilles", "type": "Participant"}], "Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Producteur"}], "Réalisateur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Moeckli, Bastien", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Rieder, Jean-Luc", "type": "Participant"}]}, "variantIds": ["ece-7516363", "ece-7516362"]}, {"publicationChannelNames": ["La Première"], "program": "Journal de 12h30", "source": "siranau", "title": "Procès de Claude D., meurtrier présumé de Marie, jeune fille de 19 ans qui avait été brutalement assassinée en mai 2013. Alors que l'ambiance restait tendue, l'assassin présumé a répondu aux nombreuses questions du procureur général", "genres": ["Commentaire"], "id": "sound-79A56297-7EE7-4B2A-815B-F36D0A35AF08", "thematicGeographicals": ["Suisse", "Renens", "Vaud"], "durationSec": 136, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "thematicThemes": ["homicide", "violence", "procès"], "excerpt": "Deuxième jour du procès de Claude D. Après une audience mouvementée, rythmée avant tout par des questions d'ordre procédurales, le Tribunal a repris ses travaux.", "alternativeExcerpt": ["Deuxième jour du procès de Claude D. après une première audience mouvementée lundi. Le Tribunal a repris ses travaux mardi matin. Alors que l'ambiance restait tendue, l'assassin présumé de Marie a répondu aux nombreuses questions du procureur général."], "alternativeTitle": ["Le point sur le deuxième jour du procès de Claude D. / 12H30_2016-03-08T12:30:00_developpement-1", "Le 12h30 du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7535106", "isOnline": true, "imageURL": "//www.rts.ch/7817196.image", "contributors": {"Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Van Cutsem, Natacha", "type": "Participant"}], "Commentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Peuker, Michael", "type": "Participant"}]}, "variantIds": ["ece-7535100"]}, {"publicationChannelNames": ["Espace 2"], "program": "Magma", "source": "siranau", "title": "La chronique de Jean-Pierre Amann", "id": "sound-375BBCB2-860E-4649-A6C5-DDE729F556B7", "durationSec": 1085, "publicationDate": "2016-03-08T00:00:00Z", "mediaType": "audio", "excerpt": "-\tLe pianiste Piotr Anderszewski s'offre une année sabbatique\r\n<http://slippedisc.com/2016/03/a-major-pianist-calls-time-out/>\r\n-\tUn manuscrit de la main de Berlioz acquis par la BNF\r\n<http://www.francemusique.fr/emission/le-dossier-du-jour/2015-2016/le-manuscrit-de-la-partition-piano-voix-des-troyens-de-berlioz-acquis-par-la-bnf-03-01>\r\n-\tLe public de la Philharmonie de Cologne interrompt, par des huées, un récital de... clavecin\r\n<http://www.ksta.de/kultur/konzert-in-der-koelner-philharmonie-abgebrochen--reden-sie-doch-gefaelligst-deutsch---23646344>\r\nou\r\n<http://www.francemusique.fr/actu-musicale/philharmonie-de-cologne-le-claveciniste-iranien-Mahan-Esfahani-hue-et-somme-de-parler-en-allemand-124331>\r\n-\tUn concert pour les réfugiés à la Philharmonie de Berlin\r\n<http://www.francemusique.fr/emission/le-dossier-du-jour/2015-2016/un-concert-offert-aux-refugies-a-la-philharmonie-de-berlin-03-03-2016-07-10>\r\n-\tQuel avenir pour les radios musicales classiques?\r\n<http://www.newmusicbox.org/articles/the-case-for-radio/>\r\n-\tUn jazzman vient de célébrer son 100è anniversaire: Svend Asmussen\r\n<http://slippedisc.com/2016/03/anti-nazi-jazz-violinist-turns-100/>", "alternativeExcerpt": ["- Le pianiste Piotr Anderszewski s’offre une année sabbatique\n- Un manuscrit de la main de Berlioz acquis par la BNF\n- Le public de la Philharmonie de Cologne interrompt, par des huées, un récital de... clavecin\n- Un concert pour les réfugiés à la Philharmonie de Berlin\n- Quel avenir pour les radios musicales classiques?\n- Un jazzman vient de célébrer son 100è anniversaire: Svend Asmussen"], "alternativeTitle": ["La chronique de Jean-Pierre Amann / MAG_2016-03-08T12:06:45_chronique-1", "Magma du 08.03.2016"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7516395", "isOnline": true, "imageURL": "//www.rts.ch/4201312.image", "contributors": {"Producteur/trice Radio": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Producteur"}], "Présentateur/trice": [{"role": "collaborateur/trice RTS", "name": "Bron, Yves", "type": "Participant"}]}, "variantIds": ["ece-7516391"]}]}}